{
  "number": 101058,
  "title": "Réserver un espace à la Ruche Numérique du MASA",
  "description": "La salle D213, au 78 rue de Varenne; aussi appelée \"l'alvéole générale\" est un lieu de ressources et de formations qui offre la possibilité aux agents publics et aux membres des startups d'Etat du MASA d’organiser des ateliers et des formations en lien avec l’innovation ou la transformation numérique publique.\r\n\r\nL'alvéole est adaptée pour accueillir des ateliers (de 5 à 30 personnes), des équipes produit (15 personnes) et des événements spécifiques (40 personnes maximum), dans la mesure où ils s’intègrent à la programmation des équipes de la Ruche numérique.\r\n\r\nCe formulaire est destiné à recueillir vos besoins afin que l'équipe de la Ruche puisse tenter d'y répondre au mieux et de vous trouver le meilleur espace, option de date et configuration de matériel pour vous accueillir. \r\n\r\nL'alvéole sera disponible à partir du 1er septembre. Elle comprendra : du matériel de visio conférence (Cisco, immersif, board modulable et écran); des tableaux blancs, panneaux d'affichages, assises pour flex-office; 30aines de chaises; des casiers à cadenas; un coin lounge...",
  "tags": [
    "agriculture"
  ],
  "zones": [
    "Ministère de l'Agriculture et de la Souveraineté alimentaire"
  ],
  "datePublication": "2024-08-13T17:27:34+02:00",
  "service": {
    "nom": "Ruche numérique, incubateur des services numériques du MASA",
    "organisme": "Ministère de l'agriculture et de la Souveraineté alimentaire",
    "typeOrganisme": "administration_centrale"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/reserver-un-espace-a-la-ruche-numerique-du-masa",
  "dpoUrl": "",
  "noticeUrl": null,
  "siteWebUrl": "https://beta.gouv.fr/startups/?incubateur=agriculture",
  "cadreJuridiqueUrl": "https://beta.gouv.fr/startups/?incubateur=agriculture",
  "logo": null,
  "notice": null,
  "deliberation": null,
  "dossiersCount": 6,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "TextChampDescriptor",
        "label": "Votre nom et prénom",
        "description": "",
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Votre adresse email",
        "description": "",
        "required": true
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "A quelle date souhaitez-vous réserver l'espace de la D213 ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Combien de personnes ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Pouvez-vous nous en dire plus sur le format, l'intention du moment justifier l'usage de l'espace ?",
        "description": "Matériel souhaité, objectif du moment, produit / services numériques concernés, heures d'arrivées et départ...",
        "required": true
      }
    ]
  }
}