{
  "number": 10623,
  "title": "Appel à projets CCI eservice ugrade fund 2019 - Etape 1 : manifestation d'intêret",
  "description": "L'assemblée générale des CCI de France a voté en mars 2018 en faveur d'un projet visant à moderniser les services numériques du réseau consulaire. Cette démarche nommée \"uprgade\" repose sur un appel à projets qui e déroulera entre le mois de novembre 2018 et le 28 février 2019.\r\nCe fond pour 2019 représente un montant de 250 K euros.\r\nCette démarche est à destination des \"éditeurs consulaires\" : Association, société de droit privé avec un actionnariat CCI ou CCI (régionale ou territoriale) ayant développé : \r\n-Un service numérique local ou régional mais ayant un potentiel de généralisation à l’échelle nationale (dans ce cas, une candidature à 2 CCI sera privilégiée)\r\n-Un service numérique national qui doit s’adapter au besoin du marché\r\n\r\nNe pourront être financé dans le cadre de ce fond que les projets d'investissement. En voici quelques exemples : \r\n-Portage d’un eservice en mobile\r\n-Développements nécessaires pour la transformation du modèle économique\r\n-Développements nécessaires pour transformer un eservice local en service national\r\n-Développement de nouvelles fonctionnalités/nouveaux services pour les clients\r\n-Développement d’interfaces avec les CRM des chambres\r\n-Refonte ergonomique\r\n\r\nL'évaluation de chaque projet se fera sur la base du référentiel d'évaluation MAREVA (Mesure et Analyse de la Remonté de la VAleur) spécialement adapté à l'étude d'opportunité de projets numériques.\r\nCe référentiel repose sur 5 critères : \r\n-le Retour sur investissement financier du projet\r\n-les bénéfices pour les clients des services des CCI\r\n-les bénéfices pour le fonctionnement internes des CCI (ou bénéfices collaborateurs)\r\n-La nécessité du projet : vis à vis de la stratégie numérique des CCI de France, vis à vis de la réglementation ou en terme d'image\r\n-La maîtrise des risque associés aux projets : risques marché, risques techniques/faisabilité technique, risques juridiques et réglementaires, risques politiques, risques en matières d'acception/conduite du changement interne, risques d'obsolescence\r\n\r\nL'appel à projet se déroulera en 3 phases : \r\n1- la manifestation d’intérêt : qui permet d'avoir accès au fonctionnalités de dépôt de dossier et permet de disposer de l'accompagnement à la formalisation du projet par les équipes CCI FRANCE. La période pour manifester sont intérêt pour participer à l'appel à projet est de deux semaines à compter de la réunion de lancement. Les informations demandées à ce stade sont très sommaires.\r\n2- la phase d'appel à projets : Cette phase correspond au délai de soumission d'un projet. Durant cette phase, chaque porteur de projet aura droit à 1 journée d'accompagnement par les équipes CCI france. Elle se clôturera le 31/01/2019 à 18h00. A cette date, l'ensemble des éléments devront être renseignés dans démarches-simplifiées.fr. Aucun document envoyé par mail ne sera pris en compte.\r\n3- les pitchs : ils se dérouleront sur la première semaine de février sur des séquences d'une heure. Ils pourront se dérouler en présentiel ou en webconférence.\r\n\r\nLe jury donnera sa délibération pour le 28/02/2019.\r\n\r\nNB : l’ensemble des dépenses émargeant sur le fond devront être consommées avec le 31/12/2018",
  "tags": [

  ],
  "zones": [
    "Ministère de l'Économie, des Finances et de la Souveraineté industrielle et numérique"
  ],
  "datePublication": "2018-11-23T16:02:09+01:00",
  "service": {
    "nom": "DIrection de la mutation de l'offre",
    "organisme": "CCI FRANCE",
    "typeOrganisme": "autre"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/8ac34883-b915-495a-9503-6d9def4f48bc",
  "dpoUrl": null,
  "noticeUrl": "https://macci.cci.fr/jcms/28520043_DBFileDocument/mode-d-emploi-outil-tps",
  "siteWebUrl": "",
  "cadreJuridiqueUrl": "",
  "logo": {
    "filename": "procedure-944ff781-3f92-46d6-b653-a9e88ee57b59.png",
    "checksum": "oAfJSm6eBXKPuaLVrtTFdQ==",
    "byteSize": "18008",
    "contentType": "image/png"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 1,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "TextChampDescriptor",
        "label": "Porteur de projet",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Intitulé du projet",
        "description": "",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Référent du projet",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom et prénom",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Fonction",
        "description": "",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Tél",
        "description": "",
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Email",
        "description": "",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Informations sur le projet",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Objectifs du projet",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Description synthétique du projet",
        "description": "",
        "required": true
      }
    ]
  }
}