{
  "number": 11087,
  "title": "Demande d'autorisation de réparation d'alambic ou de portion d'alambic ou d'appareils propres à la distillation ",
  "description": "Les appareils ou portions d’appareils propres à la distillation, à la fabrication ou au repassage d’eaux-de-vie ou d’esprits (plus communément appelés alambics) font l’objet d’une réglementation spécifique en raison de la fiscalité liée aux alcools et de l’utilisation potentielle d’alambics en vue de distiller de l’alcool sans le paiement des taxes afférente \r\n\r\nEn qualité de détenteur d'appareil propre à la distillation vous êtes tenu de solliciter auprès de l’administration l'autorisation de réparation de votre appareil ou portion d'appareil propre à la distillation exemple alambic.\r\n\r\nSi vous répondez au cadre réglementaire une autorisation de réparation de l'appareil vous sera délivrée .\r\nElle est valable six mois à compter de la date de délivrance \r\nIl est de votre responsabilité de vérifier que le poinçonnement de l'appareil n'a pas été détériore et de signaler par tout moyen les dates de transports de l'appareil à l’administration .\r\n\r\n Lors de la réception de cette autorisation, le distillateur doit transmettre une copie au  réparateur ou transformateur selon les cas.\r\nPar ailleurs, le distillateur qui souhaite faire réparer ou transformer un alambic doit mentionner également, sur sa demande d’autorisation préalable, le lieu où il désire faire réparer ou transformer l’appareil ou les portions d’appareils, l’usage et la nature des appareils ou portions d’appareils réparés ou transformés\r\n\r\n On entend par réparation, toute opération ayant pour objet la remise en état de tout ou partie de l’appareil. Ce n’est pas le cas lors d’un simple entretien de l’appareil (nettoyage, détartrage, graissage…) ou lors du remplacement d’une pièce non soumise au poinçonnement.\r\n\r\n On entend par transformation, toute modification de la capacité, du débit, de la puissance de l’appareil ou de la nature des alcools produits.\r\n",
  "tags": [

  ],
  "zones": [
    "Ministère de l'Économie, des Finances et de la Souveraineté industrielle et numérique"
  ],
  "datePublication": "2018-11-29T15:39:07+01:00",
  "service": {
    "nom": "Direction régionale des douanes et droits indirects de Nancy",
    "organisme": "Service PAE pôle action economique",
    "typeOrganisme": "autre"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/demande-d-autorisation-de-reparation-d-alambic-ou-",
  "dpoUrl": null,
  "noticeUrl": null,
  "siteWebUrl": "Aucun lien fourni",
  "cadreJuridiqueUrl": "https://www.legifrance.gouv.fr/affichCodeArticle.do?cidTexte=LEGITEXT000006069577&idArticle=LEGIARTI000031781370&dateTexte=&categorieLien=id",
  "logo": null,
  "notice": null,
  "deliberation": null,
  "dossiersCount": 3,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "TextChampDescriptor",
        "label": "numéro d'accise",
        "description": "préciser votre numéro /identifiant douane :ex: FR.... \r\nattention il ne s'agit pas de votre identifiant TVA",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "nom du demandeur",
        "description": "nom de la personne effectuant la demande pour le compte de l'entreprise ",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "prénom du demandeur",
        "description": "de la personne effectuant la demande pour le compte de l'entreprise ",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "numéro de l'alambic",
        "description": "numéro de poinçon de l'alambic . il s'agit généralement du numéro de département suivi d'un numéro.  la réparation ne doit pas endommagé le poinçonnement. en cas de détérioration et ou de \"repoinçonnement\"\r\n il conviendra de le signaler au service de douane (soit via ce dossier soit par courrier ou courriel )",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "partie de l'appareil objet de la réparation",
        "description": "préciser si chapiteau , col de cygne etc...",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "lieu actuel de détention de l'alambic ou portion d'alambic",
        "description": "préciser l'adresse ",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom du réparateur de l'appareil et adresse de l'etablissement",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Siret du réparateur",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "date de transport aller si connu et immatriculation éventuelle du véhicule",
        "description": "la précision de la date du transport et de l'immatriculation du véhicule peut permettre d'utiliser l'autorisation comme titre de mouvement /justificatif du transport de l'appareil propre à la distillation(alambic ou portion d'alambic).\r\nsans ces éléments il vous faudra vous rapprocher du service de douane territorialement compétent pour établi un DSA ( document simplifié d'accompagnement) pour couvrir la circulation de l'appareil. ",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "date de retour du transport retour avec immatriculation du véhicule si connu",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "devis des travaux",
        "description": "joindre devis des travaux envisagés sur l'alambic",
        "required": false
      }
    ]
  }
}