{
  "number": 11620,
  "title": "Demande d'occupation du domaine public à Castanet-Tolosan à des fins commerciales",
  "description": "L'occupation du domaine public (ODP) par un commerce doit répondre à des conditions fixées par la Ville dans son règlement pris par arrêté n°289/2015. Elle nécessite une autorisation qui prend la forme d'un arrêté municipal, et entraîne le paiement d'une redevance.\r\nSi vous souhaitez demander une autorisation d'ODP, veuillez remplir ce formulaire et nous l'envoyer au moins 1 mois avant le début de l'occupation pour les demandes ponctuelles ou saisonnières, et avant le 1er octobre pour les demandes annuelles.\r\nCette autorisation est personnelle et temporaire, et son renouvellement doit faire l'objet d'une nouvelle demande.\r\n",
  "tags": [
    "Odp",
    "Mairie"
  ],
  "zones": [

  ],
  "datePublication": "2018-12-10T09:21:33+01:00",
  "service": {
    "nom": "Service Animation économique",
    "organisme": "Mairie de Castanet-Tolosan",
    "typeOrganisme": "collectivite_territoriale"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/odp-commerce-castanet",
  "dpoUrl": null,
  "noticeUrl": null,
  "siteWebUrl": "Aucun lien fourni",
  "cadreJuridiqueUrl": "arrêté municipal n°289/2015",
  "logo": {
    "filename": "procedure-da5df1dd-2055-4250-b026-1d566addcb4f.png",
    "checksum": "ek2w0LW5wx3IaSPutvFaUQ==",
    "byteSize": "167078",
    "contentType": "image/png"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 18,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Réglement d'occupation du domaine public",
        "description": "Veuillez au préalable consulter le règlement d'ODP en cliquant sur le lien ci-dessus \"Guide de la démarche\".",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Identification du demandeur",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Statut du demandeur",
        "description": "(gérant, propriétaire, ...)",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone",
        "description": "",
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Email",
        "description": "",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Identification du commerce",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom de la société",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom de l'enseigne",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Type d'établissement",
        "description": "(bar, restaurant, fleuriste,...)",
        "required": true
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "Adresse de l'établissement",
        "description": "",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Modalités d'occupation du Domaine public",
        "description": "",
        "required": false
      },
      {
        "__typename": "NumberChampDescriptor",
        "label": "Nombre de m² d'occupation",
        "description": "(arrondi au m² supérieur)",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Copie du certificat d'inscription au registre du commerce ou registre des métiers : extrait K ou Kbis",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Pour les débitants de boissons et les restaurateurs, copie de la licence au nom du propriétaire ou de l'exploitant du fonds de commerce",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Copie du bail commercial ou du titre de propriété",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Attestation d'assurance pour l'occupation du domaine public",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Plan délimitant avec précision l'emplacement et les dimensions de l'occupation",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Descriptif du mobilier prévu pour l'occupation",
        "description": "Préciser la nature (tables, chaises, panneaux, etc), les matériaux, les coloris, les quantités, les dimensions, etc.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Certificat de conformité du matériel (parasol chauffant, manège, machinerie, etc)",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Mentions sur la protection des données personnelles",
        "description": "J’autorise la commune de Castanet-Tolosan à collecter et traiter les données à caractère personnel me concernant, répertoriées ci-dessus, dans le strict respect des conditions exposées ci-dessous.\r\nLes données à caractère personnel me concernant susmentionnées sont recueillies aux fins de toutes communications relatives à l’exécution des services visés ci-dessus, et ce dans un objectif de traitement de votre demande et d’exécution des prestations. \r\nLa durée de conservation des données à caractère personnel est strictement limitée à la réalisation et à la finalité des traitements. Toutefois elle prendra fin en cas de cessation du recours aux services de la commune de Castanet-Tolosan, avant cette période. Toute précision à ce sujet peut être demandée en consultant le Délégué à la protection des données à l’adresse suivante : dpo@castanet-tolosan.fr\r\nConformément à la loi n° 78-17 du 6 janvier 1978 relative à l’informatique, aux fichiers, et aux libertés, sous réserve de la seule justification de mon identité :\r\n - le libre accès aux données personnelles me concernant, et recueillies sur le fondement et au moyen de la présente m’est garanti, à tout moment, et sans qu’il me soit exigé de justifier d’un quelconque motif, sans préjudice du II de l’article 39 de la loi n° 78-17 du 6 janvier 1978,\r\n- je dispose du droit de vérifier à tout moment et sans motif, l’usage qui est fait de ces mêmes données personnelles, sans préjudice du II de l’article 39 de la loi n° 78-17 du 6 janvier 1978, et d’exiger qu’elles soient effacées si elles s’avèrent incomplètes, équivoques, ou périmées, et je conserve le droit de retirer à tout moment mon accord pour le traitement des données objets de la présente autorisation, et jouit d’un droit à la portabilité de ces données.\r\nJe suis informé(e) de ce que les données à caractère personnel objets de la présente sont susceptibles d’être communiquées à tout tiers exerçant en interne des activités en lien avec les services de la commune de Castanet-Tolosan et nous nous engageons à ne pas transmettre ces données à des tiers externes sans votre autorisation.\r\nToute opposition et toute demande d’accès, effacement, portabilité, ainsi que tout retrait du consentement au traitement des données objets de la présente doit être présenté au Délégué à la protection des données de la commune de Castanet-Tolosan à l’adresse suivante : dpo@castanet-tolosan.fr. Toute autre réclamation est à formuler auprès de monsieur le Maire de Castanet-Tolosan en sa qualité de responsable des traitements.\r\nJe suis informé(e) de ce que les traitements des données personnelles me concernant, recueillies sur le fondement et au moyen de la présente, font l’objet des déclarations requises par la loi n°78-17 du 6 janvier 1978 pour leur existence.",
        "required": false
      }
    ]
  }
}