{
  "number": 12120,
  "title": "Justificatifs d'absence aux examens en 2017-2018 pour les étudiants boursiers de l'UFR 3",
  "description": "Vous avez bénéficié d’une Bourse d’Enseignement Supérieur sur critères sociaux au titre de l’année universitaire 2017-2018. Or, un contrôle effectué dans le service de la scolarité fait apparaître que vous avez présenté une ou plusieurs absences injustifiées lors des examens de l’année universitaire 2017-2018.\r\n\r\nCe formulaire vous permet de déposer un justificatif qui permettra le réexamen de votre situation avant lancement d'une procédure de reversement par le CROUS.\r\n\r\n\r\nConformément aux dispositions de la loi 78-17 du 6 janvier 1978 modifiée relative à l'informatique, aux fichiers et aux libertés, les données à caractère personnel que vous transmettez seront utilisées exclusivement pour le traitement et la gestion de votre dossier par les services de l'université Paul-Valéry Montpellier 3. Elles ne seront en aucun cas communiquées à un tiers. Le traitement des données a fait l'objet d'une inscription au registre du correspondant informatique et libertés de l'université. Vous avez un droit d'accès, de rectification et de suppression pour motif légitime quant aux données personnelles vous concernant. Vous pouvez exercer ce droit en contactant le service de la scolarité de l'UFR 3 : scola.ufr3@univ-montp3.fr",
  "tags": [

  ],
  "zones": [
    "Ministère de l'Enseignement supérieur et de la Recherche"
  ],
  "datePublication": "2018-12-19T18:11:50+01:00",
  "service": {
    "nom": "Service de la scolarité - Faculté des Sciences Humaines et des Sciences de l'Environnement (UFR 3)",
    "organisme": "Université Paul-Valéry Montpellier 3",
    "typeOrganisme": "etablissement_enseignement"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/93472e9c-579b-47f6-af84-1d08f7367245",
  "dpoUrl": null,
  "noticeUrl": null,
  "siteWebUrl": "",
  "cadreJuridiqueUrl": "http://circulaire.legifrance.gouv.fr/index.php?action=afficherCirculaire&hit=1&r=42072",
  "logo": {
    "filename": "procedure-0faa8598-1bd5-400b-a4ba-c16ce2c4c5d0.png",
    "checksum": "UzXciCvCskHCf5uw7N4Ujg==",
    "byteSize": "32582",
    "contentType": "image/png"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 0,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "TextChampDescriptor",
        "label": "Référence de l'absence",
        "description": "Veuillez indiquer la référence de l'absence telle qu'elle vous a été notifiée dans le mail (commençant par les lettres E, V ou W et se terminant par votre numéro d'étudiant)",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Commentaire",
        "description": "Vous pouvez ajouter des éléments si nécessaire pour justifier de votre absence",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Pièce justificative",
        "description": "Veuillez déposer ici le justificatif de votre absence (certificat médical...)",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je certifie sur l'honneur l'exactitude des renseignements fournis",
        "description": "",
        "required": true
      }
    ]
  }
}