{
  "number": 12736,
  "title": "Inscription conférence-débat autour du \"Vivre ensemble\" - Février 2019",
  "description": "Ce formulaire vous permet de vous inscrire à la CONFERENCE GESTICULEE du jeudi 7 février et / ou à l'ATELIER DEBAT du mardi 12 février 2019.\r\nCette action se déroule dans le cadre du projet \"Vivre-ensemble\" porté par le Sicoval et qui propose, entre autres, la mise en débat des notions de laïcité, d’égalité, de tolérance, de lutte contre les discriminations et de citoyenneté.\r\nInscription ouverte jusqu'au 1er février 2019.",
  "tags": [

  ],
  "zones": [
    "Ministère de la Cohésion des territoires et des Relations avec les collectivités territoriales"
  ],
  "datePublication": "2019-01-14T16:50:12+01:00",
  "service": {
    "nom": "GRP",
    "organisme": "SICOVAL",
    "typeOrganisme": "autre"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/38dcb098-d9c5-43ae-8366-51b34e0a8de7",
  "dpoUrl": null,
  "noticeUrl": null,
  "siteWebUrl": "https://www.sicoval.fr/fr/accueil.html",
  "cadreJuridiqueUrl": "inscription",
  "logo": {
    "filename": "procedure-66c85a9f-6981-4e0e-9801-4be0488d2e9b.jpg",
    "checksum": "G7rEiH/CcOJ2TSUB+2+2fQ==",
    "byteSize": "43273",
    "contentType": "image/jpeg"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 0,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Nom de votre collectivité",
        "description": "",
        "required": true,
        "options": [
          "SICOVAL",
          "AUREVILLE",
          "AUZEVILLE-TOLOSANE",
          "AUZIELLE",
          "AYGUESVIVES",
          "BAZIEGE",
          "BELBERAUD",
          "BELBEZE-DE-LAURAGAIS",
          "CASTANET TOLOSAN",
          "CLERMONT LE FORT",
          "CORRONSAC",
          "DEYME",
          "DONNEVILLE",
          "ESCALQUENS",
          "ESPANES",
          "FOURQUEVAUX",
          "GOYRANS",
          "ISSUS",
          "LABASTIDE-BEAUVOIR",
          "LABEGE",
          "LACROIX-FALGARDE",
          "LAUZERVILLE",
          "LES VARENNES",
          "MERVILLA",
          "MONTBRUN-LAURAGAIS",
          "MONTGISCARD",
          "MONTLAUR",
          "NOUEILLES",
          "ODARS",
          "PECHABOU",
          "PECHBUSQUE",
          "POMPERTUZAT",
          "POUZE",
          "RAMONVILLE ST-AGNE",
          "REBIGUE",
          "VIEILLE-TOULOUSE",
          "VIGOULET-AUZIL"
        ],
        "otherOption": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom du service",
        "description": "",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Votre tel professionnel",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Vos fonctions",
        "description": "",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Inscription à la conférence gesticulée",
        "description": "Ouverte aux agents d'accueil du Sicoval et des communes, aux DGS et secrétaires de mairies et aux managers du Sicoval - Conférence organisée le jeudi 7 février 2019 de 18h30 à 20h30 au Cinéma de Ramonville (Place Jean Jaurès, 31520 Ramonville-Saint-Agne)",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Inscription à l'atelier débat - limité à 30 places",
        "description": "Réservé aux agents d'accueil du Sicoval et des communes, et organisé le mardi 12 février 2019 de 9h à 12h à l'Astel de Belberaud",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Pour en savoir plus, veuillez cliquez ci-dessous",
        "description": "https://us17.campaign-archive.com/?e=[UNIQID]&u=96e721ab87e5d2ed6bfc16de3&id=2bf10d66c0",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Mentions sur la protection des données personnelles",
        "description": "J’autorise la communauté d’agglomération du Sicoval à collecter et traiter les données à caractère personnel me concernant, répertoriées ci-dessus, dans le strict respect des conditions exposées ci-dessous.\r\n\r\nLes données à caractère personnel me concernant susmentionnées sont recueillies aux fins de toutes communications relatives à l’exécution des services visés ci-dessus, et ce dans un objectif de traitement de votre demande et d’exécution des prestations. \r\n\r\nLa présente autorisation est consentie pour une durée de 1 an. Toutefois elle prendra fin en cas de cessation du recours aux services du Sicoval, avant cette période.\r\n\r\nConformément à la loi n° 78-17 du 6 janvier 1978 relative à l’informatique, aux fichiers, et aux libertés, sous réserve de la seule justification de mon identité :\r\n\r\n - le libre accès aux données personnelles me concernant, et recueillies sur le fondement et au moyen de la présente m’est garanti, à tout moment, et sans qu’il me soit exigé de justifier d’un quelconque motif, sans préjudice du II de l’article 39 de la loi n° 78-17 du 6 janvier 1978,\r\n\r\n- je dispose du droit de vérifier à tout moment et sans motif, l’usage qui est fait de ces mêmes données personnelles, sans préjudice du II de l’article 39 de la loi n° 78-17 du 6 janvier 1978, et d’exiger qu’elles soient effacées si elles s’avèrent incomplètes, équivoques, ou périmées, et je conserve le droit de retirer à tout moment mon accord pour le traitement des données objets de la présente autorisation, et jouit d’un droit à la portabilité de ces données.\r\n\r\nJe suis informé(e) de ce que les données à caractère personnel objets de la présente sont susceptibles d’être communiquées à tout tiers exerçant des activités en lien avec les services du Sicoval.\r\n\r\nToute opposition et toute demande d’accès, effacement, portabilité, ainsi que tout retrait du consentement au traitement des données objets de la présente doit être présentée au Responsable de la protection des données du Sicoval. Toute autre réclamation est à formuler auprès de monsieur le Président du Sicoval en sa qualité de responsable des traitements.\r\n\r\nJe suis informé(e) de ce que les traitements des données personnelles me concernant, recueillies sur le fondement et au moyen de la présente, font l’objet des déclarations requises par la loi n°78-17 du 6 janvier 1978 pour leur existence.\r\n",
        "required": false
      }
    ]
  }
}