{
  "number": 14566,
  "title": "AO_PV_CRE5_thème_période_x",
  "description": "dématérialisation de la procédure de délivrance d'un certificat d'éligibilité de terrain dans le cadre d'un appel d'offres pour un projet solaire",
  "tags": [

  ],
  "zones": [

  ],
  "datePublication": "2019-02-18T21:06:11+01:00",
  "service": {
    "nom": "DGEC ",
    "organisme": "Sous Direction des énergies renouvelables",
    "typeOrganisme": "administration_centrale"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/3bea90f2-c803-45e8-9a75-693e6d7dadef",
  "dpoUrl": null,
  "noticeUrl": null,
  "siteWebUrl": "https//AO_PC_CRE5_theme_Px.fr",
  "cadreJuridiqueUrl": "https//cre.fr",
  "logo": null,
  "notice": null,
  "deliberation": null,
  "dossiersCount": 9,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "AO_PV_CRE5_theme_période_X",
        "description": "",
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Appel d'offres theme période X",
        "description": "Vous êtes dans un formulaire de demande de certificat d'éligibilité pour l'appel d'offres XXXXXX, Yème période : confirmez vous vouloir remplir une demande pour cet appel d'offres et cette période ?",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Identification du candidat",
        "description": "",
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Êtes-vous une entreprise?",
        "description": "",
        "required": true
      },
      {
        "__typename": "SiretChampDescriptor",
        "label": "Numéro SIRET",
        "description": "Si vous êtes un particulier ou si vous n'avez pas de numéro SIRET, remplir \"0000\"",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Identification du projet",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom du projet",
        "description": "Ce nom sera utilisé dans le certificat qui pourra vous être délivré à l'issue de l'instruction de votre dossier.",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Localisation du projet",
        "description": "",
        "required": false
      },
      {
        "__typename": "RegionChampDescriptor",
        "label": "Région",
        "description": "Région d'implantation du projet",
        "required": true
      },
      {
        "__typename": "DepartementChampDescriptor",
        "label": "Département",
        "description": "Département d'implantation du projet",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Commune",
        "description": "Commune d'implantation du terrain",
        "required": true
      },
      {
        "__typename": "NumberChampDescriptor",
        "label": "Code postal",
        "description": "Code postal de la commune sur laquelle est implanté le terrain",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Autre commune (facultatif)",
        "description": "Dans le cas où le périmètre du terrain couvre plusieurs communes",
        "required": false
      },
      {
        "__typename": "NumberChampDescriptor",
        "label": "Code postal (facultatif)",
        "description": "Code postal de l'autre commune dans le cas où le périmètre du terrain couvre plusieurs communes",
        "required": false
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "Adresse",
        "description": "Adresse physique la plus précise possible du projet (lieu dit, etc...)",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Le Terrain d’implantation se situe sur un site dégradé, défini comme suit  (cochers une ou plusieurs case(s))",
        "description": "",
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Cas 1",
        "description": "Le Terrain d’implantation se situe sur une zone urbanisée ou à urbaniser d’un PLU (zones « U » et « AU ») ou d’un POS (zones « U » et « NA ») ",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Cas 2",
        "description": "L’implantation de l’Installation remplit les trois conditions suivantes : ",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "a) le Terrain d’implantation se situe sur une zone naturelle d’un PLU ou d’un POS portant mention « énergie renouvelable », « solaire », ou « photovoltaïque » (N-pv, Ne, Nz, N-enr, …), ou sur toute zone naturelle dont le règlement du document d’urbanisme autorise explicitement les installations de production d’énergie renouvelable, solaire ou photovoltaïque, ou sur une zone « constructible » d’une carte communale",
        "description": "",
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "b) le Terrain d’implantation n’est pas situé en zones humides, telles que définies au 1° du I de l'article L. 211-1 et l’article R211-108 du code de l’environnement.",
        "description": "",
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "c) le projet n’est pas soumis à autorisation de défrichement, et le Terrain d'implantation n'a pas fait l'objet de défrichement au cours des cinq années précédant la Date limite de dépôt des offres. Par dérogation, un terrain appartenant à une collectivité locale (ou toutes autres personnes morales mentionnées au 2° du I de l'article L. 211-1 du code forestier) et soumis à autorisation de défrichement, est considéré au sens du présent cahier des charges comme remplissant la présente condition de non-défrichement dès lors qu’il répond à l’un des cas listés à l’article L 342-1 du code forestier.",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Commentaire (facultatif)",
        "description": "Si le terrain relève de plusieurs cas, préciser la partie du terrain concernée pour chacun es cas",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Justificatif",
        "description": "",
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Cas 3 - le Terrain d’implantation se situe sur un site dégradé, défini comme suit :",
        "description": "Pour obtenir la note maximale le projet doit être intégralement à l'intérieur d'un site dégradé relevant du cas 3",
        "required": true
      },
      {
        "__typename": "LinkedDropDownListChampDescriptor",
        "label": "Le terrain d’implantation se situe sur un site dégradé, défini comme suit :",
        "description": "",
        "required": false,
        "options": [
          "--Le site est un site pollué ou une friche industrielle.--",
          "Le site est un site pollué pour lequel une action de dépollution est nécessaire : Décision du ministre compétent ou arrêté préfectoral encadrant des travaux de dépollution.",
          "Le site est répertorié dans la base de données BASOL ou SIS (Secteurs d’Information sur les Sols) : Fiche BASOL ou fiche SIS du site, faisant état d’une absence de réaménagement du d’un réaménagement non agricole ou forestier.",
          "--Le site est une ancienne carrière, sauf lorsque la remise en état agricole ou forestier a été prescrite--",
          "Le site est une ancienne carrière, sauf lorsque la remise en état agricole ou forestier a été prescrite.",
          "--Le site est une ancienne Installation de Stockage de Déchets Dangereux (ISDD) ou une ancienne Installation de Stockage de Déchets Non Dangereux (ISDND) ou une ancienne Installation de Stockage de Déchets Inertes (ISDI), sauf lorsque la remise en état agricole ou forestier a été prescrite--",
          "- Le site est un site orphelin dont l’ADEME a la charge de la mise en sécurité : Décision ministérielle ou préfectoral autorisant l’intervention de l’ADEME sur le site, ou courrier de l’ADEME confirmant son intervention sur le site.",
          "- Le site est une friche industrielle : Lettre d’un établissement public foncier ou fiche BASIAS du site accompagnée d’une lettre communale permettant la géolocalisation du site et faisant état d’une absence de réaménagement ou d’un réaménagement non agricole ou forestier",
          "--Le site est une ancienne mine, dont ancien terril, bassin, halde ou terrain dégradé par l’activité minière, sauf lorsque la remise en état agricole ou forestier a été prescrite--",
          "Arrêté préfectoral pris au titre de l’article L. 163-9 du code minier actant la bonne réalisation de l’arrêt des travaux miniers (à défaut arrêté préfectoral d’autorisation d’ouverture de travaux miniers)",
          "Acte justifiant la renonciation (à défaut l’octroi) d’une concession sur le site.",
          "--Le site est une ancienne Installation de Stockage de Déchets Dangereux (ISDD) ou une ancienne Installation de Stockage de Déchets Non Dangereux (ISDND) ou une ancienne Installation de Stockage de Déchets Inertes (ISDI), sauf lorsque la remise en état agricole ou forestier a été prescrite--",
          "Procès-verbal de recollement en vertu de l’article R. 512-39-3 (ou R. 512-46-27 pour les ISDI) du code de l’environnement (à défaut arrêté préfectoral d’autorisation ICPE).",
          "--Le site est un ancien aérodrome ou un délaissé d’aérodrome--",
          "Le site est un ancien aérodrome ou un délaissé d’aérodrome.",
          "--Le site est un délaissé portuaire routier ou ferroviaire--",
          "Courrier du gestionnaire ou acte administratif constatant le déclassement au titre de l’article L. 2141-1 du Code général de la propriété des personnes publiques.",
          "--Courrier du gestionnaire ou acte administratif constatant le déclassement au titre de l’article L. 2141-1 du Code général de la propriété des personnes publiques.--",
          "Autorisation ICPE.",
          "--Le site est un plan d’eau (installation flottante)--",
          "Lettre communale datant de moins de 18 mois.",
          "--Le site est en zone de danger d’un établissement SEVESO ou en zone d’aléa fort ou majeur d’un PPRT.--",
          "Extrait du Plan de Prévention des Risques en vigueur.",
          "--Le site est un terrain militaire faisant l’objet d’une pollution pyrotechnique--",
          "Attestation du Ministère chargé de la défense."
        ]
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Justificatif",
        "description": "Déposer le justificatif correspondant (le dépôt d'un fichier ZIP est possible)",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Plan de situation",
        "description": "Le plan de situation doit clairement faire apparaître :\r\n- les contours de l’implantation du projet : la zone d’implantation des Capteurs sera délimitée par un trait en pointillés, la zone d’implantation du projet (correspondant au Terrain d’implantation) sera délimitée par un trait plein ;\r\n- le zonage des documents d’urbanisme en vigueur (PLU, cartes communales…) ;\r\n- les coordonnées géodésiques WGS84, exprimées au format DMS (XX°YY’ZZ.Z’’ N/S/E/O) des points extrémaux du Terrain d’implantation (choisir 4 à 6 points représentatifs).\r\nLe plan devra être affichable à l'échelle 1/5000 ou inférieure (1/4000, 1/2000, etc.)",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Coordonnées du contact pour l'envoi du certificat",
        "description": "",
        "required": false
      },
      {
        "__typename": "CiviliteChampDescriptor",
        "label": "Porteur du projet ou représentant",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom Nom",
        "description": "",
        "required": false
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Courrier électronique",
        "description": "Adresse mail pouvant être utilisée par les services de l'Etat pour contacter le représentant de la demande de certificat",
        "required": false
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone",
        "description": "Numéro pouvant être utilisé par les services de l'Etat pour contacter le représentant de la demande de certificat",
        "required": false
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "Adresse",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Commentaire",
        "description": "Si vous souhaitez faire part à l'administration d'autres éléments relatifs à votre dossier",
        "required": false
      }
    ]
  }
}