{
  "number": 15463,
  "title": "Appel à manifestation d'intérêt Espaces Générations Nature",
  "description": "La France reçoit le Congrès mondial de l'Union Internationale pour la Conservation de la Nature du 11 au 19 juin 2020. Le pays souhaite mobiliser l’ensemble de la société dans la reconquête de la biodiversité et organisera, sur le site du Congrès (Parc Chanot, Marseille) des espaces ouverts au grand public où pourraient être mis en lumière les actions et engagements de l’ensemble des acteurs et des citoyens qui contribuent à répondre au défi biodiversité.\r\nBaptisés « Espaces Générations Nature » (EGN), ces lieux imaginés comme un village de la biodiversité convivial et festif, seront ouverts aux citoyens, aux territoires, aux entreprises et à tous les acteurs de la lutte contre l’érosion de la biodiversité. \r\nCet appel à manifestation d’intérêt vise à repérer des idées de projets créatifs, ludiques et artistiques qui pourraient alimenter ces EGN, mais qui auraient besoin d’un soutien financier pour aboutir d’ici à juin 2020. ",
  "tags": [

  ],
  "zones": [
    "Ministère de la Transition écologique et de la Cohésion des territoires"
  ],
  "datePublication": "2019-04-01T10:36:08+02:00",
  "service": {
    "nom": "Direction de l'Appui au Politiques et aux Acteurs",
    "organisme": "Agence Française pour la Biodiversité",
    "typeOrganisme": "operateur_d_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/03a0a36a-af62-41bf-95e4-f06f7d39cf29",
  "dpoUrl": null,
  "noticeUrl": null,
  "siteWebUrl": "https://www.afbiodiversite.fr/fr/ami-espaces-generations-nature ",
  "cadreJuridiqueUrl": "",
  "logo": null,
  "notice": null,
  "deliberation": null,
  "dossiersCount": 41,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Description des EGN",
        "description": "Vitrine de la mobilisation et de l’action des acteurs et des citoyens, ils s’inscrivent dans cette volonté d’agir et de faire du défi biodiversité un sujet de société, en illustrant la mobilisation et l’action des acteurs et des citoyens en faveur de la mise en œuvre du Plan biodiversité, plus particulièrement dans ses thématiques phare (lutte contre la dégradation et l’artificialisation des sols, lutte contre les pollutions sur terre et en mer, développement de l’agroécologie, accélération de la transition de nos modèles de production et de consommation et enfin,  renforcement du lien entre santé et environnement).\r\n\r\nIl ne s’agit pas de faire des EGN un alignement de stands mais bien d’imaginer un espace permettant au visiteur de vivre une expérience innovante, créative ou ludique et ainsi d’être un acteur de ces EGN.  \r\n\r\n\r\nCet appel à manifestation d’intérêt vise à repérer des idées de projets qui pourraient alimenter les Espaces Génération Nature, mais qui auraient besoin d’un soutien financier pour aboutir d’ici à juin 2020. Les projets doivent donc pouvoir être mis en œuvre à courte échéance, sachant qu’ils devront contribuer à la mobilisation du grand public lors des EGN.  Les porteurs de projet doivent ainsi s’engager à participer au Congrès mondial de la nature dans le cadre des EGN, si le projet est une réussite et que le cadre de ces espaces, qui reste encore à préciser, le permet.\r\n\r\nDes projets inventifs, artistiques, pédagogiques et expérientiels sont attendus. Seront notamment privilégiés les projets dont le but est de faire passer le message selon lequel tout un chacun peut relever le défi biodiversité. Par exemple, on peut citer :  la création d’un film d’animation, l’utilisation d’un dispositif 3D, la création d’un jeu pour les enfants ou pour le grand public,  la conception d’une performance culturelle, la conception d’une œuvre d’un collectif d’artistes, etc.\r\n\r\nNous attendons prioritairement des projets modestes (en termes de budget), mais impactant pour le citoyen. Néanmoins, nous n’excluons pas d’emblée des projets de plus grande envergure, sous réserve qu’ils soient particulièrement innovants et créatifs. \r\n\r\nLa démarche de l’Agence Française pour la Biodiversité (AFB), à ce stade, est exploratoire ; elle doit permettre de disposer d’un premier panorama, non exhaustif, des initiatives potentielles et ainsi aider à identifier les idées porteuses de sens, que nous serions amenés à soutenir dans un second temps. La réponse à ce court questionnaire n’engage en rien ni votre organisme ni l’AFB et pourra donner lieu à un contact ultérieur pour approfondir l’échange.",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Date de clôture",
        "description": "Les réponses sont attendues pour le 15 juin 2019 au plus tard. Pour toutes questions supplémentaires concernant cet appel à manifestation d'intérêt, merci d'envoyer un email à l’adresse suivante : mobilisation2020@afbiodiversite.fr ",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Coordonnées",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Structure porteuse du projet",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Statut de la structure",
        "description": "(association, collectivité locale, établissement public, entreprise, etc.)",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "N° SIRET",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Adresse du Siège",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom NOM du représentant légal de la structure porteuse du projet",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Fonction",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Adresse e-mail",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Téléphone",
        "description": "",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Le projet",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Description du projet",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Pouvez-vous décrire dans les grandes lignes votre projet ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "A quel stade d’avancement se trouve votre projet ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "En quoi votre projet permet-il de contribuer à mobiliser les citoyens aux enjeux de biodiversité ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "En quoi consisterait la présentation de votre projet lors du Congrès mondial de la nature (juin 2020, Marseille) ? Sous quel format imaginez-vous présenter votre projet ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "En quoi votre projet permettrait au grand public, visiteur des Espaces Générations Nature, de vivre une expérience, une aventure au sein d’un «village de la biodiversité » ? En quoi votre projet  permettrait-il de sensibiliser et mobiliser le visiteur pour la biodiversité de façon ludique, dynamique et participative ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Comment votre projet permettrait-il d’impliquer et mobiliser les acteurs de la société civile, visiteurs des EGN, en faveur de la biodiversité ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Quand pourrait démarrer votre projet ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Quel est le budget prévisionnel de votre projet, et l’ordre de grandeur du soutien attendu de la part de l’AFB ?",
        "description": "",
        "required": true
      }
    ]
  }
}