{
  "number": 15687,
  "title": "Inscription au défi des familles",
  "description": "Inscription au défi des familles",
  "tags": [
    "Rh"
  ],
  "zones": [
    "Collectivité territoriale"
  ],
  "datePublication": "2019-04-02T16:36:04+02:00",
  "service": {
    "nom": "Service Collecte et valorisation des déchets - Mission prévention des déchets",
    "organisme": "Morlaix Communauté",
    "typeOrganisme": "collectivite_territoriale"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/7705bdde-811e-4cbb-ac77-61c1e3c0feb0",
  "dpoUrl": null,
  "noticeUrl": null,
  "siteWebUrl": "https://morlaix-communaute.bzh/Demarches-en-ligne",
  "cadreJuridiqueUrl": "https://www.legifrance.gouv.fr/affichCnil.do?id=CNILTEXT000032613157",
  "logo": {
    "filename": "procedure-fda0e4ff-4d25-4ae7-92d0-0762605624a1.jpg",
    "checksum": "bhpa1HdLGfYA6gDDwpt0eg==",
    "byteSize": "727759",
    "contentType": "image/jpeg"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 14,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "AddressChampDescriptor",
        "label": "Adresse du demandeur",
        "description": "",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Les Conditions Générales",
        "description": "1) Finalité :\r\nEngager le maximum de familles à réduire leur production de déchets grâce à des changements de comportement en terme d’achat, de consommation et d’usage des produits du quotidien.\r\n\r\n2) Déchets concernés :\r\n- Ordures ménagères = sac noir (tous les déchets produits à la maison non valorisables, hors déchets encombrants destinés à la déchèterie et déchets de jardin),\r\n- Les emballages recyclables hors verre = sacs jaunes ou sac cabas (tous les emballages ménagers recyclables qui vont dans le conteneur jaune)\r\n- Les emballages en verre = bouteilles et pots en verre (hors vaisselle cassée, ampoules, miroir…),\r\n\r\n3) Éligibilité :\r\nToute famille ou personne résidant sur une commune du territoire*.\r\n\r\n4) Durée :\r\nLa durée du défi est de 6 mois entre le premier jour des pesées initiales et le dernier jour des pesées finales. Les dates sont libres pour les familles dans l’année.\r\n\r\n5) L’évaluation :\r\n- Quantitative :Les familles pèsent les déchets concernés pendant un mois au démarrage pour évaluer la quantité et la composition initiales de leurs poubelles. Les familles pèsent de nouveau les déchets concernés pendant un mois à la fin du défi pour évaluer l’impact des nouveaux gestes de prévention sur leur production de déchets. Morlaix Communauté fournit le matériel de pesée et les outils de consignation des données. Morlaix Communauté exploite les données et les communique aux familles.\r\n\r\n- Qualitative : les familles remplissent une enquête en amont et en aval du défi.\r\n\r\n- Financière : lors des deux périodes de pesées, les familles consignes leurs dépenses courantes de consommation.\r\n\r\n6) Accompagnements :\r\nLes familles bénéficient d’un accompagnement individuel et collectif :\r\n- accompagnement individuel par un « coatch zéro déchet » : conseils, suivi, trucs et astuces…,\r\n- accompagnement collectif : Morlaix Communauté propose tout au long de l’année des temps de sensibilisation, d’informations et d’échanges.\r\n\r\nMorlaix Communauté favorise également la mise en réseau et la rencontre entre les familles zéro déchet.\r\n\r\n7) Ateliers :\r\nLes familles ont accès gratuitement à un certain nombre d’ateliers « DIY » (« Do It Yourself ») pour les aider à mettre en place des alternatives (produits d’entretien, cosmétiques, compostage…). Les familles peuvent s’y inscrire librement auprès de Morlaix Communauté.\r\n\r\n\r\n8) Matériels :\r\nMorlaix Communauté pourra mettre à disposition des familles un certain nombre de matériels utiles à la prévention : matériels de compostage, kit couches lavables, autocollant STOP PUB…\r\n\r\n9) Parrainage :\r\nLes familles zéro déchet, celles déjà passées dans le défi, sont encouragées à parrainer les nouvelles familles.",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "J'ai lu et j'accepte les conditions générales du défi",
        "description": "",
        "required": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Quel est le mois de démarrage souhaité par votre famille ?",
        "description": "",
        "required": false,
        "options": [
          "Janvier",
          "Février",
          "Mars",
          "Avril",
          "Mai",
          "Juin",
          "Juillet",
          "Août",
          "Septembre",
          "Octobre",
          "Novembre",
          "Décembre"
        ],
        "otherOption": false
      }
    ]
  }
}