{
  "number": 16187,
  "title": "Appel à innovateurs ˗ Plan de sortie du glyphosate",
  "description": "CONTEXTE ET PROBLÉMATIQUE\r\n\r\nLe plan Ecophyto vise à engager les agriculteurs dans la transition agro-écologique en diminuant le recours aux produits phytopharmaceutiques sans impact sur les résultats économiques des exploitations.\r\n\r\nDans ce cadre, le Gouvernement a présenté le 22 juin 2018 un plan d'actions spécifique pour la sortie du glyphosate d'ici décembre 2020, tout en veillant à ne pas laisser les agriculteurs sans solution. Un centre de ressources est d'ores et déjà disponible, afin de rendre accessibles à l'ensemble des agriculteurs les solutions existantes pour sortir du glyphosate.\r\n\r\nPour accélérer la sortie du glyphosate, le Président de la République a souhaité la création d’une start-up d’Etat. Dans cet objectif, le ministère de la transition écologique et solidaire et le ministère de l’agriculture et de l’alimentation lancent un appel à innovateurs.\r\n\r\nOBJECTIFS DE LA START-UP\r\n\r\nLa start-up aura pour objectif de développer une solution numérique contribuant à impulser une dynamique engageant l’ensemble des acteurs du monde agricole dans la sortie du glyphosate. Il s’agira de proposer un premier niveau d’information aux acteurs du monde agricole et de les mettre en réseau, en valorisant l’engagement des agriculteurs, assurant des partages d’expériences et informant sur les accompagnements possibles. Cette solution pourrait également être l’occasion de faire remonter les difficultés rencontrées localement, et aider à identifier les leviers d’actions pour permettre la sortie du glyphosate.\r\n\r\nLe projet devra s'articuler au mieux avec les outils existants (site glyphosate.gouv.fr, centre de ressources, EcophytoPIC, fermes DEPHY…) et bien identifier les différents acteurs impliqués (agriculteurs, instituts techniques, conseillers…).\r\n\r\nAPPELS À INNOVATEURS\r\n\r\nPeut se porter candidat·e, tout·e agent d’administration centrale ou déconcentrée, d’établissement public sous tutelle d’un des deux ministères,\r\n•\tdésirant être acteur de cette transition,\r\n•\tayant une idée de solution numérique répondant à l'objectif de la start-up,\r\n•\tet prêt·e à s'investir au moins six mois, à temps plein, dans le développement de cette solution.\r\n\r\nLes projets doivent être proposés en ligne avant le 10 avril à minuit en remplissant le formulaire via demarches-simplifiees.fr.\r\n\r\nUne séance d’information sera organisée le mardi 2 avril 2019 à 11h00 au ministère de l'agriculture et de l'alimentation pour présenter le programme Startups d’Etat et répondre aux questions (présence par visioconférence possible). Si vous souhaitez participer, merci d'envoyer un email à sandrine.robert@agriculture.gouv.fr.\r\n\r\nLes personnes pré-sélectionnées seront invitées à participer à une journée de travail qui aura lieu le 17 avril 2019 au ministère de l'agriculture et de l'alimentation, à l’issue de laquelle elles présenteront leur projet devant un jury présidé par Monsieur le coordonnateur interministériel du plan de sortie du glyphosate et en présence de Madame la Commissaire Générale au développement durable et de Monsieur le Directeur général de l’alimentation ou leurs représentants.\r\n\r\nLes lauréats seront accompagnés par beta.gouv.fr dans le cadre du programme Startups d’Etat.\r\n\r\nLes candidats doivent s’assurer auprès de leur employeur qu’ils pourront, s'ils sont lauréats, être libérés à plein temps pendant une période d’au moins six mois.\r\n\r\nLIENS UTILES\r\n\r\nSur les Startups d'Etat :\r\n- MOOC : https://beta.gouv.fr/alpha/mooc/\r\n- guide de lancement : https://beta.gouv.fr/content/docs/guide.pdf\r\n\r\nSur le glyphosate :\r\n- le plan d'actions : http://agriculture.gouv.fr/le-gouvernement-engage-la-sortie-du-glyphosate\r\n- le site : http://glyphosate.gouv.fr/\r\n- le portail : EcophytoPIC http://www.ecophytopic.fr/\r\n- le centre de ressources : http://ressources-glyphosate.ecophytopic.fr/home-glyphosate\r\n\r\nPOUR TOUTE QUESTION, CONTACTER :\r\n\r\nAnne-Cécile Cotillon - Sous-directrice de la qualité, de la santé et de la protection des végétaux\r\nService des actions sanitaires en production primaire\r\nDirection générale de l'alimentation - Ministère de l’Agriculture et de l’alimentation\r\nanne-cecile.cotillon@agriculture.gouv.fr\r\n\r\nThierry Courtine – Adjoint au directeur de la recherche et de l'innovation\r\nDirection de la recherche et de l'innovation\r\nCommissariat général au développement durable- Ministère de la transition écologique et solidaire\r\nthierry.courtine@developpement-durable.gouv.fr ",
  "tags": [

  ],
  "zones": [

  ],
  "datePublication": "2019-03-21T17:44:35+01:00",
  "service": {
    "nom": "Direction générale de l'alimentation",
    "organisme": "Ministère de l'Agriculture et de l'Alimentation ",
    "typeOrganisme": "administration_centrale"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/b000b96d-7594-48c1-aee1-4a3aa2cb6e51",
  "dpoUrl": null,
  "noticeUrl": null,
  "siteWebUrl": "",
  "cadreJuridiqueUrl": "",
  "logo": null,
  "notice": null,
  "deliberation": null,
  "dossiersCount": 4,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Vous pouvez déposer une version provisoire de votre projet et la modifier jusqu'au mercredi 10 avril minuit, date limite de dépôt.",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Comment envisagez-vous de proposer aux agriculteurs un premier niveau d’information ? de leur exposer les accompagnements possibles ? de valoriser leur engagement ou les bonnes pratiques permettant de se passer de glyphosate ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Quelle solution numérique permettrait de mettre en œuvre votre proposition ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Comment envisagez-vous de l’articuler avec les outils existants ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Comment proposez-vous de la mettre en œuvre ? A quelle échelle envisagez-vous de commencer à travailler (territoire, filière…) ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Qui êtes-vous ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Qu'est-ce qui suscite votre motivation pour ce projet ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Quelles sont les difficultés que vous prévoyez ? Et comment comptez-vous les surmonter ?",
        "description": "",
        "required": true
      }
    ]
  }
}