{
  "number": 16795,
  "title": "ANSM - Dossier de demande d’ouverture d’un établissement pharmaceutique fabricant/importateur",
  "description": "Les modalités de présentation des demandes d’autorisation d’ouverture et de modification technique ou administrative des établissements pharmaceutiques sont fixées par décision du directeur général de l'ANSM en vigueur (article R.5124-5 du code de la santé publique).\r\n\r\nCe dossier de demande d'autorisation d'ouverture d'un établissement pharmaceutique vise à permettre à l'ANSM d'évaluer, y compris en l'absence d'enquête préalable dans les locaux, l'adéquation entre l'organisation mise en place par le demandeur et les exigences règlementaires en vigueur. Il doit démontrer que le demandeur a non seulement une connaissance approfondie de l'activité revendiquée et de ses contraintes (circuit des produits fabriqués, liens avec les autres intervenants [titulaire d'AMM, exploitant, sous-traitants, autres fabricants, importateur, distributeur, prestataires, maison-mère, etc.]) mais qu'il a également une parfaite conscience des points critiques de celle-ci et qu'il dispose des moyens adaptés pour les maîtriser.\r\nToutes les rubriques doivent être renseignées et toute absence de réponse doit être justifiée.\r\n\r\n\r\n\r\n\r\n -----------------------------------------------------------------------\r\n\r\n\r\nMENTIONS LÉGALES – Informations sur les données à caractère personnel recueillies et traitées par l’Agence Nationale de Sécurité du Médicament et des Produits de Santé (ANSM)\r\n\r\nCe traitement est effectué sous la responsabilité de l’ANSM dans le cadre de l’exercice de ses missions, conformément aux dispositions du règlement général sur la protection des données (RGPD) et de la loi 78-17 du 6 janvier 1978 modifiée relative à l’informatique, aux fichiers et aux libertés. \r\nL’accès à vos données est exclusivement réservé aux agents de l’ANSM et est couvert par des mesures de sécurité permettant d’assurer leur intégrité et leur confidentialité pour toute la durée de leur traitement. \r\nVous disposez des droits prévus à l’article 40 de la loi 78-17 du 6 janvier 1978 modifiée, et notamment  du droit d’accès et de rectification de vos données. \r\nVous pouvez exercer ces droits à tout moment auprès de notre Délégué à la protection des données, par demande écrite, en y joignant un justificatif d’identité comportant votre signature à l’une des adresses suivantes : ANSM, DAJR, délégué à la protection des données, 143-147 Boulevard Anatole France 93285 SAINT DENIS Cedex ou dpo@ansm.sante.fr.\r\n",
  "tags": [

  ],
  "zones": [

  ],
  "datePublication": "2019-09-20T17:02:16+02:00",
  "service": {
    "nom": "Pôle Inspection des produits pharmaceutiques et lutte contre les fraudes - Direction de l'inspection",
    "organisme": "ANSM",
    "typeOrganisme": "autre"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/ansm-pharma-ao-demandeouverturefabimp-v1",
  "dpoUrl": null,
  "noticeUrl": null,
  "siteWebUrl": "https://www.ansm.sante.fr/Activites/Autorisations-d-ouverture-d-etablissement-pharmaceutique/Autorisation-d-ouverture-et-certificats-de-Bonnes-pratiques-de-Fabrication/(offset)/0",
  "cadreJuridiqueUrl": "https://www.ansm.sante.fr/Activites/Autorisations-d-ouverture-d-etablissement-pharmaceutique/Autorisation-d-ouverture-et-certificats-de-Bonnes-pratiques-de-Fabrication/(offset)/0",
  "logo": {
    "filename": "procedure-c3c80a1d-b273-404e-968e-4170b6f1accc.jpg",
    "checksum": "9NMz2Jn/ehTzpKNY/8dmFQ==",
    "byteSize": "10901",
    "contentType": "image/jpeg"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 37,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "MENTIONS LÉGALES – Informations sur les données à caractère personnel recueillies et traitées par l’Agence Nationale de Sécurité du Médicament et des Produits de Santé (ANSM)",
        "description": "Ce traitement est effectué sous la responsabilité de l’ANSM dans le cadre de l’exercice de ses missions, conformément aux dispositions du règlement général sur la protection des données (RGPD) et de la loi 78-17 du 6 janvier 1978 modifiée relative à l’informatique, aux fichiers et aux libertés. \r\nL’accès à vos données est exclusivement réservé aux agents de l’ANSM et est couvert par des mesures de sécurité permettant d’assurer leur intégrité et leur confidentialité pour toute la durée de leur traitement. \r\nVous disposez des droits prévus à l’article 40 de la loi 78-17 du 6 janvier 1978 modifiée, et notamment  du droit d’accès et de rectification de vos données. \r\nVous pouvez exercer ces droits à tout moment auprès de notre Délégué à la protection des données, par demande écrite, en y joignant un justificatif d’identité comportant votre signature à l’une des adresses suivantes : ANSM, DAJR, délégué à la protection des données, 143-147 Boulevard Anatole France 93285 SAINT DENIS Cedex ou dpo@ansm.sante.fr.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "DEMANDEUR",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "ENTREPRISE/ORGANISME",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Dénomination sociale",
        "description": "Conforme au Kbis",
        "required": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Forme juridique",
        "description": "",
        "required": true,
        "options": [
          "SA",
          "SAS",
          "SARL",
          "Autre"
        ],
        "otherOption": false
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "Adresse du siège social",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "N° SIREN",
        "description": "",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "ÉTABLISSEMENT OBJET DE LA DEMANDE",
        "description": "",
        "required": false
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "Adresse de l'établissement",
        "description": "",
        "required": true
      },
      {
        "__typename": "SiretChampDescriptor",
        "label": "N° SIRET",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "PHARMACIEN RESPONSABLE",
        "description": "",
        "required": false
      },
      {
        "__typename": "CiviliteChampDescriptor",
        "label": "Civilité",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "NOM",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom",
        "description": "",
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Adresse électronique",
        "description": "",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone",
        "description": "",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone portable",
        "description": "",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "PIÈCES JUSTIFICATIVES",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "PIÈCES CONCERNANT L'ENTREPRISE",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Toute pièce justificative de la constitution de la personne morale selon les dispositions légales et réglementaires en vigueur",
        "description": " - Dans le cas d’une société : un extrait du registre du commerce et des sociétés datant de moins de trois mois et faisant apparaître le pharmacien responsable en qualité de dirigeant de l’entreprise; \n - Dans le cas d’une association : la copie des statuts complets, datés et dûment signés et l'attestation de déclaration à la préfecture ; \n - Dans le cas d'un groupement d'intérêt public, la convention constitutive, ou toute autre pièce justificative de la constitution de la personne morale selon les dispositions légales et réglementaires en vigueur.\nL'extrait du registre du commerce et des sociétés ou l'objet des statuts de l'association ou de l'organisme mentionne au moins la ou les activités pharmaceutiques pour lesquelles une autorisation est demandée.",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "PIÈCES CONCERNANT LE PHARMACIEN RESPONSABLE ET LE PHARMACIEN RESPONSABLE INTÉRIMAIRE",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Une copie de la décision intégrale de l'organe social compétent de la personne morale, datée et dûment signée, portant désignation du pharmacien responsable. La décision précise le mandat social du pharmacien responsable et ses pouvoirs qui doivent être conformes aux dispositions des articles R. 5124-34 et R. 5124-36 du CSP",
        "description": null,
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Une copie d’un certificat d’inscription ou de radiation ou une lettre de validation d’expérience ayant été délivré(s) par l’Ordre des pharmaciens (sections B ou E) ; ces documents doivent permettre de justifier que le pharmacien responsable dispose de l’expérience prévue aux articles R. 5124-16 à 18 du code de la santé publique",
        "description": null,
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "La liste des titres et des travaux justifiant de la compétence du pharmacien responsable ou de la personne l’assistant dans les domaines d’activités définis par le règlement n°1394/2007 (thérapies innovantes)",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Un engagement signé du pharmacien responsable à disposer d’un pharmacien responsable intérimaire au plus tard à l’ouverture effective de l’établissement pharmaceutique",
        "description": null,
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "PIÈCES CONCERNANT L'ÉTABLISSEMENT PHARMACEUTIQUE",
        "description": "Le dossier doit définir clairement et précisément le périmètre pharmaceutique (mise en évidence des \"zones pharmaceutiques\" et celles qui ne le sont pas).\nLe dossier doit pouvoir démontrer que les principes des BPF et des BPDG concernant les locaux s’appliquent, en particulier :\n - les locaux concernés par les activités pharmaceutiques doivent être conçus et agencés de façon à permettre la bonne réalisation des opérations ;\n - il doit exister une adéquation entre les surfaces des locaux affectés aux zones d’activité (réception, stockage, fabrication, contrôle de la qualité, etc.) et le volume global d’activité envisagé.\nUn établissement pharmaceutique doit, en outre, avoir une complète indépendance vis-à-vis de son environnement proche ; dans le cas où il serait implanté dans les mêmes bâtiments que d’autres sociétés,  il doit exister une séparation totale qui doit être décrite dans le dossier.",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "TYPES DE PRODUITS FABRIQUÉS/IMPORTÉS",
        "description": null,
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Médicaments chimiques",
        "description": null,
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Médicaments biologiques",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Activités et opérations envisagées telles que mentionnées dans les modèles européens",
        "description": "A noter : ce document ne constitue qu'une ébauche et ne préjuge pas du contenu de l'autorisation qui pourrait être accordée en réponse à la présente demande\nhttps://www.ema.europa.eu/en/documents/regulatory-procedural-guideline/compilation-union-procedures-inspections-exchange-information_en.pdf",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Un engagement signé du pharmacien responsable confirmant que les locaux concernés par la demande seront occupés légalement et à quel titre (propriété, location, mise à disposition, etc.), et précisant, si l’entreprise n'est pas propriétaire, la durée légale pendant laquelle elle disposera de ces locaux",
        "description": "Préciser l'adresse exacte des locaux, en cohérence avec tous les autres documents du dossier.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Un organigramme projeté reflétant l’organisation pharmaceutique de l’établissement, sur lequel figureront les postes clés (préciser s’ils sont occupés par des pharmaciens) et les liens hiérarchiques et fonctionnels",
        "description": null,
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Un document officiel justifiant l’adresse physique de l’établissement",
        "description": "Extrait LBis, extrait Kbis, document de la mairie, avis de situation de l'INSEE, etc.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Un document officiel justifiant le numéro de SIRET, dès son attribution",
        "description": "Il convient de s’assurer de la cohérence des adresses de l’établissement citées dans l’ensemble des rubriques du dossier de demande.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Une description de l'établissement présentant l’emplacement du site et son environnement, ses interfaces avec la (les) société(s) voisine (s), sa superficie, le type de bâtiments",
        "description": "Cette description permet :\n - de situer l'établissement dans son environnement immédiat (voisinage : nom et activité) et au sein du bâtiment (immeuble, entrepôt, etc.) dans lequel il est implanté,\n - d’identifier les risques potentiels, par exemple proximité d’activités industrielles classées notamment SEVESO (dans ce cas, les mesures prises pour maîtriser les risques doivent être décrites),\n - d'apprécier l'interface avec la (les) société(s) voisine(s) et donc de démontrer l’autonomie nécessaire de l'établissement pharmaceutique.\nCette description peut s’accompagner de photographies des locaux.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Un plan de situation permettant de situer l’établissement par rapport à son environnement immédiat sur lequel figureront les voies de chemin de fer, les voies publiques, les points d’eau, canaux et cours d’eau",
        "description": "Le plan de situation accompagne la description de l’établissement (une vue satellite avec les indications lisibles des rues peut convenir).",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Un plan de masse indiquant tous les bâtiments de l’établissement avec leur affectation, et dans le cas de bâtiments partagés, les interfaces avec les autres sociétés",
        "description": "Le plan de masse est distinct du plan de situation ; il mentionne les limites de l’établissement (périmètre pharmaceutique) et permet de visualiser toutes les ouvertures et les interfaces avec l’extérieur ; il comporte une échelle, une légende et il est orienté.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Un plan coté des locaux, précisant notamment toutes les ouvertures et accès et la localisation des contrôles d’accès, les lieux d'exercice des opérations pharmaceutiques, et le cas échéant, les locaux affectés à d'autres activités",
        "description": "Pour toutes les activités, les plans fournis doivent être lisibles, comporter une légende, faire apparaitre toutes les ouvertures et préciser leur nature (portes, fenêtres, issues de secours), indiquer le bureau du pharmacien responsable ou du pharmacien délégué. Ils doivent en outre refléter l'agencement prévu au moment de l'ouverture effective.\nLes divers flux doivent être clairement identifiables.\nEn cas de partage de bâtiment, les interfaces avec les sociétés voisines [zones potentiellement communes telles que les zones d'accueil, certains locaux sociaux (salle de repos, cafétéria), etc.] doivent également être bien identifiées.\nDoivent apparaître sur les plans, clairement identifiés :\n - toutes les zones d'activité de réception, de fabrication, de contrôle ou de stockage, \n - les zones spécifiques de stockage (quarantaine, produits défectueux, zones à température dirigée, stupéfiants, etc.),\n - les zones destinées à la documentation.\nLes plans doivent être en cohérence avec la note technique.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Un ou plusieurs plans précisant les flux des personnes, des matières premières et des articles de conditionnement, des produits intermédiaires, des produits finis et des déchets liés aux opérations pharmaceutiques",
        "description": null,
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Un plan précisant l'implantation des équipements principaux",
        "description": null,
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Le cas échéant (établissements pharmaceutiques se livrant à la fabrication de gaz à usage médical), la configuration détaillée de l’établissement mentionnant tous les lieux dans lesquels seront stockés des gaz en réservoir fixe ou en bouteille et assimilé",
        "description": null,
        "required": false
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date d’ouverture envisagée de l’établissement",
        "description": "L’ouverture d’un établissement pharmaceutique est soumise à autorisation préalable. Le dépôt de la demande doit être compatible avec le délai d’instruction de 90 jours qui n’est ouvert qu’à la réception d’un dossier recevable. Il est à noter que la date d'ouverture envisagée doit prendre en compte les délais appropriés nécessaires pour que l'établissement soit organisé et puisse fonctionner dans le respect de la réglementation.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Le calendrier de réalisation des travaux",
        "description": "Le planning comprend notamment les phases de qualification et de validation (locaux, équipements, système informatisé, procédés de fabrication, nettoyage, etc.).",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Principaux éléments des plans directeurs concernant les validations/qualifications",
        "description": null,
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Note technique",
        "description": "Cette note est importante car elle doit permettre d'évaluer le degré d'organisation et de maîtrise de l'activité au regard des exigences des bonnes pratiques au travers du système qualité et du système documentaire correspondant.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Note technique",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Pièce justificative Note technique 1",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Pièce justificative Note technique 2",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Pièce justificative Note technique 3",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Pièce justificative Note technique 4",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Pièce justificative Note technique 5",
        "description": null,
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "COMMENTAIRES",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Commentaires",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Pièce complémentaire",
        "description": null,
        "required": false
      }
    ]
  }
}