{
  "number": 16818,
  "title": "ANSM - Dossier de demande d’ouverture d’un établissement pharmaceutique exploitant dans le cas d'un déménagement",
  "description": "Les modalités de présentation des demandes d’autorisation d’ouverture et de modification technique ou administrative des établissements pharmaceutiques sont fixées par décision du directeur général de l'ANSM en vigueur (article R.5124-5 du code de la santé publique).\r\n\r\nCe dossier \"allégé\" ne s'applique qu'aux établissements pharmaceutiques qui remplissent les conditions suivantes : l’activité revendiquée est identique à l’activité précédemment autorisée et la dernière inspection de l'établissement initial date de moins de 3 ans à la date du dépôt de la demande.\r\n\r\nCe dossier de demande d'autorisation d'ouverture d'un établissement pharmaceutique vise à permettre à l'ANSM d'évaluer, y compris en l'absence d'enquête préalable dans les locaux, l'adéquation entre l'organisation mise en place par le demandeur et les exigences règlementaires en vigueur. Il doit démontrer que le demandeur a non seulement une connaissance approfondie de l'activité revendiquée et de ses contraintes (circuit des produits exploités, liens avec les autres intervenants [titulaire d'AMM, fabricant, importateur, distributeur, prestataires, maison-mère, etc.]) mais qu'il a également une parfaite conscience des points critiques de celle-ci et qu'il dispose des moyens adaptés pour les maîtriser. \r\nToutes les rubriques doivent être renseignées et toute absence de réponse doit être justifiée.\r\n\r\n\r\n -----------------------------------------------------------------------\r\n\r\n\r\nMENTIONS LÉGALES – Informations sur les données à caractère personnel recueillies et traitées par l’Agence Nationale de Sécurité du Médicament et des Produits de Santé (ANSM)\r\n\r\nCe traitement est effectué sous la responsabilité de l’ANSM dans le cadre de l’exercice de ses missions, conformément aux dispositions du règlement général sur la protection des données (RGPD) et de la loi 78-17 du 6 janvier 1978 modifiée relative à l’informatique, aux fichiers et aux libertés. \r\nL’accès à vos données est exclusivement réservé aux agents de l’ANSM et est couvert par des mesures de sécurité permettant d’assurer leur intégrité et leur confidentialité pour toute la durée de leur traitement. \r\nVous disposez des droits prévus à l’article 40 de la loi 78-17 du 6 janvier 1978 modifiée, et notamment  du droit d’accès et de rectification de vos données. \r\nVous pouvez exercer ces droits à tout moment auprès de notre Délégué à la protection des données, par demande écrite, en y joignant un justificatif d’identité comportant votre signature à l’une des adresses suivantes : ANSM, DAJR, délégué à la protection des données, 143-147 Boulevard Anatole France 93285 SAINT DENIS Cedex ou dpo@ansm.sante.fr.\r\n",
  "tags": [

  ],
  "zones": [

  ],
  "datePublication": "2019-09-20T16:48:34+02:00",
  "service": {
    "nom": "Pôle Inspection des produits pharmaceutiques et lutte contre les fraudes - Direction de l'inspection",
    "organisme": "ANSM",
    "typeOrganisme": "autre"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/ansm-pharma-ao-ouverturedemenagementexploitant-v1",
  "dpoUrl": null,
  "noticeUrl": null,
  "siteWebUrl": "https://www.ansm.sante.fr/Activites/Autorisations-d-ouverture-d-etablissement-pharmaceutique/Autorisation-d-ouverture-et-certificats-de-Bonnes-pratiques-de-Fabrication/(offset)/0",
  "cadreJuridiqueUrl": "https://www.ansm.sante.fr/Activites/Autorisations-d-ouverture-d-etablissement-pharmaceutique/Autorisation-d-ouverture-et-certificats-de-Bonnes-pratiques-de-Fabrication/(offset)/0",
  "logo": {
    "filename": "procedure-41e99116-f720-4414-8092-4caadf534008.jpg",
    "checksum": "9NMz2Jn/ehTzpKNY/8dmFQ==",
    "byteSize": "10901",
    "contentType": "image/jpeg"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 37,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "MENTIONS LÉGALES – Informations sur les données à caractère personnel recueillies et traitées par l’Agence Nationale de Sécurité du Médicament et des Produits de Santé (ANSM)",
        "description": "Ce traitement est effectué sous la responsabilité de l’ANSM dans le cadre de l’exercice de ses missions, conformément aux dispositions du règlement général sur la protection des données (RGPD) et de la loi 78-17 du 6 janvier 1978 modifiée relative à l’informatique, aux fichiers et aux libertés. \r\nL’accès à vos données est exclusivement réservé aux agents de l’ANSM et est couvert par des mesures de sécurité permettant d’assurer leur intégrité et leur confidentialité pour toute la durée de leur traitement. \r\nVous disposez des droits prévus à l’article 40 de la loi 78-17 du 6 janvier 1978 modifiée, et notamment  du droit d’accès et de rectification de vos données. \r\nVous pouvez exercer ces droits à tout moment auprès de notre Délégué à la protection des données, par demande écrite, en y joignant un justificatif d’identité comportant votre signature à l’une des adresses suivantes : ANSM, DAJR, délégué à la protection des données, 143-147 Boulevard Anatole France 93285 SAINT DENIS Cedex ou dpo@ansm.sante.fr.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "DEMANDEUR",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "ENTREPRISE/ORGANISME",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Dénomination sociale",
        "description": "Conforme au Kbis",
        "required": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Forme juridique",
        "description": "",
        "required": true,
        "options": [
          "SA",
          "SAS",
          "SARL",
          "Autre"
        ],
        "otherOption": false
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "Adresse du siège social",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "N° SIREN",
        "description": "",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "ÉTABLISSEMENT OBJET DE LA DEMANDE",
        "description": "",
        "required": false
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "Adresse de l'établissement",
        "description": "Conforme à l’autorisation d’ouverture en vigueur.",
        "required": true
      },
      {
        "__typename": "SiretChampDescriptor",
        "label": "N° SIRET",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "PHARMACIEN RESPONSABLE",
        "description": "",
        "required": false
      },
      {
        "__typename": "CiviliteChampDescriptor",
        "label": "Civilité",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "NOM",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom",
        "description": "",
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Adresse électronique",
        "description": "",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone",
        "description": "",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone portable",
        "description": "",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "PIÈCES JUSTIFICATIVES",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "PIÈCES CONCERNANT L'ÉTABLISSEMENT PHARMACEUTIQUE",
        "description": "Le dossier doit définir clairement et précisément le périmètre de l'établissement pharmaceutique (pour lequel la règlementation s'applique), en particulier s'il n'est pas confondu avec le périmètre du site occupé par l'entreprise.\nLe dossier doit pouvoir démontrer que les principes des BPF et des BPDG concernant les locaux sont respectés, en particulier :\n - les locaux concernés par les activités pharmaceutiques doivent être conçus et agencés de façon à permettre la bonne réalisation des opérations ;\n - il doit exister une adéquation entre les surfaces des locaux affectés aux zones d’activité (bureaux, stockage de documentation, réception / stockage / préparation de commande, etc.) et le volume global d’activité envisagé.\nUn établissement pharmaceutique doit, en outre, avoir une complète indépendance vis-à-vis de son environnement proche ; dans le cas où il serait implanté dans les mêmes bâtiments que d’autres sociétés, les moyens assurant la séparation doivent être décrits dans le dossier.",
        "required": false
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date de la dernière inspection BPF",
        "description": null,
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Un engagement signé du pharmacien responsable confirmant que les locaux concernés par la demande seront occupés légalement et à quel titre (propriété, location, mise à disposition, etc.), et précisant, si l’entreprise n'est pas propriétaire, la durée légale pendant laquelle elle disposera de ces locaux",
        "description": "Préciser l'adresse exacte des locaux, en cohérence avec tous les autres documents du dossier.",
        "required": true
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "Future adresse de l’établissement",
        "description": null,
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Un document officiel justifiant l’adresse physique de l’établissement",
        "description": "Extrait LBis, extrait Kbis, document de la mairie, avis de situation de l'INSEE, etc.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Un document officiel justifiant le numéro de SIRET, dès son attribution",
        "description": "Il convient de s’assurer de la cohérence des adresses de l’établissement citées dans l’ensemble des rubriques du dossier de demande.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Une description de l'établissement présentant l’emplacement du site et son environnement, ses interfaces avec la (les) société(s) voisine (s), sa superficie, le type de bâtiments",
        "description": "Cette description permet :\n - de situer l'établissement dans son environnement immédiat (voisinage : nom et activité) et au sein du bâtiment (immeuble, entrepôt, etc.) dans lequel il est implanté,\n - d’identifier les risques potentiels, par exemple proximité d’activités industrielles classées notamment SEVESO (dans ce cas, les mesures prises pour maîtriser les risques doivent être décrites),\n - d'apprécier l'interface avec la (les) société(s) voisine(s) et donc de démontrer l’autonomie nécessaire de l'établissement pharmaceutique.\nCette description peut s’accompagner de photographies des locaux.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Un plan de situation permettant de situer l’établissement par rapport à son environnement immédiat sur lequel figureront les voies de chemin de fer, les voies publiques, les points d’eau, canaux et cours d’eau",
        "description": "Le plan de situation accompagne la description de l’établissement (une vue satellite avec les indications lisibles des rues peut convenir)",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Un plan de masse indiquant tous les bâtiments de l’établissement avec leur affectation, et dans le cas de bâtiments partagés, les interfaces avec les autres sociétés",
        "description": "Le plan de masse est distinct du plan de situation ; il mentionne les limites de l’établissement (périmètre pharmaceutique) et permet de visualiser toutes les ouvertures et les interfaces avec l’extérieur ; il comporte une échelle, une légende et il est orienté.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Un plan coté des locaux, précisant notamment toutes les ouvertures et accès et la localisation des contrôles d’accès, les lieux d'exercice des opérations pharmaceutiques, et le cas échéant, les locaux affectés à d'autres activités",
        "description": "Pour toutes les activités, les plans fournis doivent être lisibles, comporter une légende, faire apparaitre toutes les ouvertures et préciser leur nature (portes, fenêtres, issues de secours), indiquer les locaux où seront réalisées les opérations pharmaceutiques en général et le lieu  d'exercice du pharmacien responsable ou du pharmacien délégué en particulier (agencement prévu au moment de l'ouverture effective).\nLes divers flux (personnel et produits en cas d'activité de stockage) doivent être clairement identifiables.\nEn cas de partage de bâtiment, les interfaces avec les sociétés voisines [zones potentiellement communes telles que les zones d'accueil, certains locaux sociaux (salle de repos, cafétéria), etc.] doivent également être bien identifiées.\nDoivent apparaître sur les plans, clairement identifiés :\n - les lieux d’exercice des activités pharmaceutiques d'exploitation et les lieux de stockage et d’archivage de la documentation pharmaceutique et le cas échéant, des échantillons médicaux, \n - si l’établissement stocke des médicaments, toutes les zones relatives à cette activité (réception, stockage, préparation de commande, expédition, etc.) et les zones spécifiques (produits défectueux, produits retournés ou rappelés, zones à température dirigée, stupéfiants, etc.).",
        "required": true
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date d'ouverture envisagée de l'établissement",
        "description": "L’ouverture d’un établissement pharmaceutique est soumise à autorisation préalable. Le dépôt de la demande doit être compatible avec le délai d’instruction de 90 jours qui n’est ouvert qu’à la réception d’un dossier recevable. Il est à noter que la date d'ouverture envisagée doit prendre en compte les délais appropriés nécessaires pour que l'établissement soit organisé et puisse fonctionner dans le respect de la réglementation.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Note sur les conditions de sécurisation des locaux et de la documentation pharmaceutique ainsi que les modalités de sécurisation du système d’information dans le nouvel établissement et de sauvegarde des données existantes",
        "description": "Décrire le système :\n - de contrôle d’accès à l’établissement en général (badge, octroi des droits d’accès…) ;\n - de protection contre les risques d’intrusion par des personnes non autorisées pendant et hors des jours et heures ouvrables (gardiennage, vidéosurveillance, alarmes…) ;\n - de contrôle et sécurisation des lieux de stockage et d’archivage de la documentation pharmaceutique (notamment dossiers d’AMM et données de pharmacovigilance);\n - de contrôle et sécurisation du système d’information de l’établissement ;\n - de contrôle des conditions de stockage et d’archivage de la documentation pharmaceutique (notamment dossiers d’AMM et données de pharmacovigilance), en explicitant les modalités de sauvegarde informatique,  de protection des supports physiques et  de restauration (les dossiers d’AMM doivent être conservés dans un emplacement bien défini permettant de reconstituer l’historique).",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Une attestation du pharmacien responsable confirmant que le fonctionnement projeté dans le nouvel établissement pour réaliser les opérations pharmaceutiques est identique à celui constaté lors de la dernière inspection et que les engagements pris en réponse au rapport d’inspection correspondant ont bien été mis en œuvre",
        "description": "",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "COMMENTAIRES",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Commentaires",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Pièce complémentaire",
        "description": null,
        "required": false
      }
    ]
  }
}