{
  "number": 16887,
  "title": "Décommander un repas à la cantine scolaire d'ISSUS",
  "description": "Ce formulaire vous permet de demander à la mairie d'ISSUS de décommander le repas prévu pour votre enfant à la cantine de l'école d'ISSUS.\r\nChaque élève inscrit à l’école d’ISSUS est automatiquement inscrit à la cantine et un repas est donc prévu pour lui, chaque jour.\r\nSi un élève ne doit pas manger à la cantine à une date donnée, ses parents doivent prévenir les atsems ou la mairie d’ISSUS, au plus tard le mardi de la semaine précédente, avant 16h30.\r\nEn cas d’absence d’un élève pour maladie ou pour une autre situation exceptionnelle, les repas ne pourront être décommandés que dans les conditions fixées par le fournisseur, c’est-à-dire que : \r\n- la mairie doit être prévenue le lundi avant 14h pour l’annulation du repas prévu pour le jeudi,\r\n- la mairie doit être prévenue le mardi avant 14h pour l’annulation du repas prévu pour le vendredi,\r\n- la mairie doit être prévenue le jeudi avant 14h pour l’annulation du repas prévu pour le lundi,\r\n- la mairie doit être prévenue le vendredi avant 14h pour l’annulation du repas prévu pour le mardi.\r\nLors d’une absence, tout repas qui n’aura pas pu être annulé dans les temps auprès du fournisseur sera facturé intégralement aux parents. Le temps de garderie du midi ne sera cependant pas facturé.\r\n",
  "tags": [

  ],
  "zones": [
    "Collectivité territoriale"
  ],
  "datePublication": "2019-04-11T13:07:37+02:00",
  "service": {
    "nom": "Secrétariat Issus",
    "organisme": "Mairie d'ISSUS",
    "typeOrganisme": "collectivite_territoriale"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/7f5584c8-c475-4ab8-a04e-f871c185ebd5",
  "dpoUrl": null,
  "noticeUrl": null,
  "siteWebUrl": "http://www.commune-issus.fr/",
  "cadreJuridiqueUrl": "",
  "logo": {
    "filename": "procedure-3d0d3ddd-adfe-4a0e-b09d-df6587bcc132.jpg",
    "checksum": "mTGVD8jdREWeTB2AxAxR9Q==",
    "byteSize": "569578",
    "contentType": "image/jpeg"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 10,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Demandeur",
        "description": null,
        "required": false
      },
      {
        "__typename": "CiviliteChampDescriptor",
        "label": "Vous êtes",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom",
        "description": null,
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Numéro de téléphone",
        "description": null,
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Adresse email",
        "description": null,
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Votre enfant",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Classe",
        "description": null,
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Repas à décommander",
        "description": null,
        "required": false
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date du repas à décommander",
        "description": null,
        "required": true
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Autre date de repas à décommander",
        "description": "",
        "required": false
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Autre date de repas à décommander",
        "description": "",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Mentions légales",
        "description": "J’autorise la commune d’ISSUS à collecter et traiter les données à caractère personnel me concernant, répertoriées ci-dessus, dans le strict respect des conditions exposées ci-dessous. Les données à caractère personnel me concernant susmentionnées sont recueillies aux fins de toutes communications relatives à l’exécution des services visés ci-dessus, et ce dans un objectif de traitement de votre demande et d’exécution des prestations. La présente autorisation est consentie pour une durée de 10 ans. Toutefois elle prendra fin en cas de cessation du recours aux services de la commune d’ISSUS, avant cette période. Conformément à la loi n° 78-17 du 6 janvier 1978 relative à l’informatique, aux fichiers, et aux libertés, sous réserve de la seule justification de mon identité : - le libre accès aux données personnelles me concernant, et recueillies sur le fondement et au moyen de la présente m’est garanti, à tout moment, et sans qu’il me soit exigé de justifier d’un quelconque motif, sans préjudice du II de l’article 39 de la loi n° 78-17 du 6 janvier 1978, - je dispose du droit de vérifier à tout moment et sans motif, l’usage qui est fait de ces mêmes données personnelles, sans préjudice du II de l’article 39 de la loi n° 78-17 du 6 janvier 1978, et d’exiger qu’elles soient effacées si elles s’avèrent incomplètes, équivoques, ou périmées, et je conserve le droit de retirer à tout moment mon accord pour le traitement des données objets de la présente autorisation, et jouit d’un droit à la portabilité de ces données. Je suis informé(e) de ce que les données à caractère personnel objets de la présente sont susceptibles d’être communiquées à tout tiers exerçant des activités en lien avec les services de la commune d’ISSUS. Toute opposition et toute demande d’accès, effacement, portabilité, ainsi que tout retrait du consentement au traitement des données objets de la présente doit être présentée au Responsable de la protection des données de la commune d’ISSUS. Toute autre réclamation est à formuler auprès de monsieur le Maire de la commune d’ISSUS en sa qualité de responsable des traitements. Je suis informé(e) de ce que les traitements des données personnelles me concernant, recueillies sur le fondement et au moyen de la présente, font l’objet des déclarations requises par la loi n°78-17 du 6 janvier 1978 pour leur existence",
        "required": true
      }
    ]
  }
}