{
  "number": 17247,
  "title": "Justificatifs d'absence aux examens 2018-2019 (semestres 1-3-5) - Etudiants boursiers de l'UFR 3",
  "description": "Vous avez bénéficié d’une Bourse d’Enseignement Supérieur sur critères sociaux au titre de l’année universitaire 2018-2019. Or, un contrôle effectué par le service de la scolarité fait apparaître que vous avez présenté une ou plusieurs absences injustifiées lors des examens des semestres 1-3-5 de l’année universitaire 2018-2019.\r\n\r\nCe formulaire vous permet de déposer les justificatifs (avec commentaires éventuels) qui permettront le réexamen de votre situation avant lancement d'une procédure de reversement par le Rectorat et le CROUS.\r\n\r\nConformément aux dispositions de la loi 78-17 du 6 janvier 1978 modifiée relative à l'informatique, aux fichiers et aux libertés, les données à caractère personnel que vous transmettez seront utilisées exclusivement pour le traitement et la gestion de votre dossier par les services de l'université Paul-Valéry Montpellier 3. Elles ne seront en aucun cas communiquées à un tiers. Le traitement des données a fait l'objet d'une inscription au registre du correspondant informatique et libertés de l'université. Vous avez un droit d'accès, de rectification et de suppression pour motif légitime quant aux données personnelles vous concernant. Vous pouvez exercer ce droit en contactant le service de la scolarité de l'UFR 3 : scola.ufr3@univ-montp3.fr",
  "tags": [

  ],
  "zones": [
    "Ministère de l'Enseignement supérieur et de la Recherche"
  ],
  "datePublication": "2019-04-19T11:55:52+02:00",
  "service": {
    "nom": "Service de la scolarité - Faculté des Sciences Humaines et des Sciences de l'Environnement (UFR 3)",
    "organisme": "Université Paul-Valéry Montpellier 3",
    "typeOrganisme": "etablissement_enseignement"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/15d1cd87-23e7-4758-ba40-e5170968d132",
  "dpoUrl": null,
  "noticeUrl": null,
  "siteWebUrl": "",
  "cadreJuridiqueUrl": "http://circulaire.legifrance.gouv.fr/index.php?action=afficherCirculaire&hit=1&r=43754",
  "logo": {
    "filename": "procedure-eba15176-1a8c-442d-bbf6-922505432ffe.png",
    "checksum": "UzXciCvCskHCf5uw7N4Ujg==",
    "byteSize": "32582",
    "contentType": "image/png"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 0,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "TextChampDescriptor",
        "label": "Référence de l'absence",
        "description": "Veuillez indiquer la référence de l'absence telle qu'elle vous a été notifiée dans le mail que vous avez reçu de l’administration (commençant par les lettres E, V ou W et se terminant par votre numéro d'étudiant).",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Commentaire",
        "description": "Veuillez ajouter dans ce cadre, si nécessaire, des éléments de contexte pour justifier de votre absence.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Pièce justificative 1",
        "description": "Veuillez déposer ici le justificatif principal de votre absence (certificat médical, etc...).\nLes formats PDF et JPEG sont à privilégier.\nPour vous aider à transformer vos fichiers Word en PDF ou encore à fusionner plusieurs PDF, vous pouvez vous aider d'outils en ligne tels que : https://www.ilovepdf.com/fr ou encore https://pdfcandy.com/fr/",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Pièce justificative 2",
        "description": "Veuillez déposer ici tout autre justificatif complémentaire de votre absence.\nLes formats PDF et JPEG sont à privilégier.\nPour vous aider à transformer vos fichiers Word en PDF ou encore à fusionner plusieurs PDF, vous pouvez vous aider d'outils en ligne tels que : https://www.ilovepdf.com/fr ou encore https://pdfcandy.com/fr/",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je certifie sur l'honneur l'exactitude des renseignements fournis",
        "description": "",
        "required": true
      }
    ]
  }
}