{
  "number": 17290,
  "title": "Vendanges & RSA - Opération 2019",
  "description": "Pour favoriser votre retour à l’emploi, le Conseil départemental du Haut-Rhin vous propose de cumuler le revenu de Solidarité active (rSa) avec les revenus des vendanges, sous certaines conditions.\r\nUne opération « gagnant-gagnant »\r\nAfin de faciliter le bon déroulement de cette mesure exceptionnelle, inscrivez-vous en remplissant le formulaire réservé aux bénéficiaires du rSa.\r\n\r\nAttention ! \r\nN’oubliez pas de signaler votre changement de situation professionnelle à la CAF (ou la MSA, selon votre affiliation) et de déclarer vos revenus sur la ou les déclarations trimestrielles de ressources correspondantes, en précisant  « Vendanges ».\r\n\r\nEn cas de questions, n’hésitez pas à joindre votre référent rSa qui reste votre interlocuteur privilégié pour votre insertion socioprofessionnelle.",
  "tags": [

  ],
  "zones": [
    "Collectivité territoriale"
  ],
  "datePublication": "2019-07-01T14:17:27+02:00",
  "service": {
    "nom": "Direction Enfance Famille Insertion - Service Insertion et Stratégie",
    "organisme": "Conseil départemental du Haut-Rhin",
    "typeOrganisme": "collectivite_territoriale"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/vendanges2019-rsa",
  "dpoUrl": null,
  "noticeUrl": null,
  "siteWebUrl": "",
  "cadreJuridiqueUrl": "",
  "logo": {
    "filename": "procedure-9903a4c0-ee6d-4ee4-ad85-119f87bebf77.png",
    "checksum": "qivFDWYvkZ38vkw0L6ca+Q==",
    "byteSize": "363425",
    "contentType": "image/png"
  },
  "notice": {
    "filename": "Flyer 2019 rSa Vendanges CD68.pdf",
    "checksum": "389RSm1HlMls5OLQZSBnKA==",
    "byteSize": "2667983",
    "contentType": "application/pdf"
  },
  "deliberation": {
    "filename": "Délibération_18_04_2019.pdf",
    "checksum": "D9wsttrrHYLsbU1rrSY5SA==",
    "byteSize": "904276",
    "contentType": "application/pdf"
  },
  "dossiersCount": 17,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Avant de compléter le formulaire, merci de consulter le \"i Guide de la démarche\" en cliquant sur le bouton ci-dessus",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Si affiliation à la CAF - Numéro d'allocataire (Obligatoire)",
        "description": null,
        "required": false
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "Si affiliation à la MSA - Votre adresse (Obligatoire)",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom de l'employeur",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Commune de l'employeur",
        "description": null,
        "required": true
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date de début de contrat",
        "description": null,
        "required": true
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date de fin de contrat",
        "description": null,
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "J'ai pris connaissance des mentions légales",
        "description": "Dans le cadre de l’opération « Vendanges-rSa », un enregistrement des bénéficiaires ayant pu profiter de l’opération est demandé. Le but de cet enregistrement est de pouvoir produire des statistiques précises et d’améliorer votre accompagnement.\nLe renseignement de ces informations n’influence pas votre contrat réciproque avec le Département ou votre contrat avec votre employeur.\n\nCes données sont traitées par le Service Insertion et Stratégie du Département du Haut-Rhin.\n\nVos données sont conservées 1 an avant d’être détruites\n\nConformément au Règlement Général pour la Protection des Données (RGPD) et à la loi informatique et libertés du 6 janvier 1978, vous bénéficiez d’un droit d’accès, de rectification et un droit de limitation au traitement des données qui vous concernent. Vous pouvez également, pour des motifs légitimes, vous opposer au traitement de vos données et donner des directives relatives à la conservation, à l’effacement et à la communication de vos données après votre décès. \n\nVous pouvez exercer vos droits en vous adressant auprès de du Service Insertion et Stratégie du Département du Haut-Rhin ou au Délégué à la Protection des Données à l’adresse suivante : dpd@haut-rhin.fr. \n\nDans le cadre de l’exercice de ces droits, vous disposez enfin du droit d’introduire une réclamation auprès de la Commission Nationale de l’Informatique et des Libertés (www.cnil.fr).\n",
        "required": true
      }
    ]
  }
}