{
  "number": 17827,
  "title": "French Tech Tremplin - Candidature porteurs de projets ",
  "description": "Avant de déposer une candidature, il y a trois choses importantes que vous devez savoir concernant le programme French Tech Tremplin :\r\n\r\n1- Le programme French Tech Tremplin est un programme de développement des compétences entrepreneuriales. Nous nous concentrons essentiellement sur une chose : Vous.\r\nEn effet, à ce stade, nous ne recherchons pas des entreprises mais des personnes avec un potentiel et l’envie d’avoir un impact. Cela signifie que les candidatures sont individuelles. Si vous avez déjà un co-fondateur ou une équipe, vous devez chacun présenter une candidature séparément en précisant que votre co-fondateur candidate également.\r\nSi vous n’avez pas d’équipe, participer au programme French Tech Tremplin est l’occasion idéale pour en trouver une.\r\n\r\n2- French Tech Tremplin est un programme de six mois à temps plein et un engagement d’au moins 35h par semaine sera nécessaire pendant les six mois.\r\n\r\n3- Pour participer au programme French Tech Tremplin, Il n’y a pas de compétences ou de diplôme requis. Cela dit, le programme se déroulant entièrement en français, une bonne maîtrise de la langue est nécessaire pour pouvoir en tirer le meilleur parti. Vous remarquerez que le formulaire de candidature ainsi que la FAQ ne sont d’ailleurs disponibles qu’en français.\r\n\r\nLe reste des informations se trouve dans la FAQ et nous vous recommandons fortement de la consulter pour tout renseignement.\r\n\r\nPrêt(e)s ?\r\n\r\nEn poursuivant la démarche, vous acceptez les conditions du règlement du concours, que vous trouverez à l'adresse suivante : https://bpifrance-creation.fr/fttremplin",
  "tags": [

  ],
  "zones": [
    "Ministère de l'Économie, des Finances et de la Souveraineté industrielle et numérique"
  ],
  "datePublication": "2019-07-11T09:19:24+02:00",
  "service": {
    "nom": "FRENCH TECH MISSION",
    "organisme": "L'Agence du Numérique",
    "typeOrganisme": "operateur_d_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/frenchtechtremplin",
  "dpoUrl": null,
  "noticeUrl": null,
  "siteWebUrl": "https://bpifrance-creation.fr/fttremplin",
  "cadreJuridiqueUrl": "https://bpifrance-creation.fr/fttremplin",
  "logo": {
    "filename": "procedure-173f32a4-8496-47b1-b6a9-168c8cde311e.jpg",
    "checksum": "pGqfYlQx8mR5O4T0oRP0YA==",
    "byteSize": "74665",
    "contentType": "image/jpeg"
  },
  "notice": {
    "filename": "FAQ candidature lauréats FTTremplin.pdf",
    "checksum": "PLwAEMUTc8w0dPmgJwzpyQ==",
    "byteSize": "183031",
    "contentType": "application/pdf"
  },
  "deliberation": null,
  "dossiersCount": 420,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Ville de rattachement",
        "description": null,
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Ville de rattachement",
        "description": "Le programme est décliné dans les 13 capitales French Tech. Vous devez choisir celle qui est la plus proche de vous.",
        "required": true,
        "options": [
          "Bordeaux",
          "Brest",
          "Grenoble",
          "Lille",
          "Lyon",
          "Marseille",
          "Montpellier",
          "Nantes",
          "Nice",
          "Paris",
          "Rennes",
          "Sillon Lorrain",
          "Toulouse"
        ],
        "otherOption": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "A - Identité",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Avant de commencer, nous avons besoin de quelques informations basiques :",
        "description": "",
        "required": false
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Email",
        "description": null,
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone",
        "description": null,
        "required": true
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "Adresse",
        "description": null,
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Carte d'identité nationale, passeport ou titre de séjour",
        "description": "- En cours de validité \n- Recto / Verso",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Justificatif de domicile",
        "description": "Exemple : un titre de propriété, un avis d'imposition ou de non-imposition (année N-1), une quittance de loyer etc.\nJustificatif daté de moins d'un an",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "B - Vous",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Faisons connaissance :",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Lien vidéo de présentation",
        "description": "Tout d’abord, envoyez-nous un lien vers une vidéo de présentation (sur Youtube, Dailymotion, Vimeo, etc.) : \n\nPrésentez-vous rapidement et expliquez-nous en 30-45 secondes pourquoi vous seriez un très bon candidat pour French Tech Tremplin.\n\nNe vous inquiétez pas, ce n'est pas un concours vidéo, nous cherchons simplement à mieux vous connaître alors restez simple !\n•\tLa vidéo ne doit contenir que des paroles sans musique de fond.\n•\tMerci de ne pas réciter un scénario/script écrit à l'avance. Parlez spontanément comme vous le feriez avec un ami.\nPs : Si vous ne souhaitez pas que d'autres personnes puissent trouver cette vidéo, marquez-la comme non listée.\n",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Présentez-nous une chose que vous avez réalisé ou contribué à réaliser et dont vous êtes particulièrement fier(e).",
        "description": "Qu’est-ce que vous avez accompli ? Quelles difficultés avez-vous rencontrées et comment les avez-vous surmontées ? (Max. 150 mots)\nVous pouvez citer en exemple une réalisation dans le cadre de votre travail, un projet personnel, un club ou une association que vous avez créé, ou bien contribué à développer…\nVous pouvez également nous fournir des liens URL quand c’est pertinent et expliquer votre niveau d’engagement",
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Quel rôle souhaitez-vous jouer dans une start-up ? (cochez ce qui vous correspond)",
        "description": "Pas d'inquiétudes si vous ne pensez pas avoir les compétences nécessaires : le but du programme est de vous aider à les développer.",
        "required": false,
        "options": [
          "CEO (Chief Executive Officer ou Directeur/rice Général/e): en charge de la stratégie de la startup, de la recherche de financements et de la gestion des partenariats.",
          "CTO (Chief Technical Officer ou Directeur/rice Technique) : la personne qui a le savoir-faire technique, est en charge des innovations technologiques, notamment du développement informatique, et conçoit le produit/service avec le CEO.",
          "CMO (Chief Marketing Officer ou Directeur/rice Marketing): en charge de faire la stratégie marketing en étudiant la concurrence et le marché.",
          "COO (Chief Operations officer) : veille au bon déroulement des opérations au quotidien",
          "Directeur/rice commercial: proche du marketing, il développe la startup en trouvant des nouveaux clients et en négociant les contrats.",
          "Directeur/ice de la communication: en charge de la communication de l’entreprise sur les réseaux sociaux, dans la presse, également en charge du “community management” et des relations institutionnelles"
        ],
        "otherOption": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "C -  Votre projet",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom du projet",
        "description": "Si votre projet a déjà un nom (même temporaire), partagez-le nous ici !",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Expliquez votre idée en quelques lignes (150 mots max):",
        "description": "Quel est votre projet?\nQui seraient les clients ? A qui vous adressez-vous ?",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Pourquoi avez-vous décidé de travailler sur cette idée? Pourquoi ce sujet vous tient à cœur ? (100 mots max)",
        "description": null,
        "required": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "A quel stade de développement en êtes-vous pour votre projet ?",
        "description": null,
        "required": true,
        "options": [
          "Pre-ideation. J’ai quelques pistes, mais rien de très clair pour l’instant.",
          "Conception. J’ai consolidé ma première vision de l’offre : son marché cible, positionnement, business modèle, etc.",
          "Prototype. J’ai déjà créé un mock-up/maquette, demo, site web, etc.",
          "Test. J’ai déjà confronté une première version de mon produit à des utilisateurs/clients potentiels.",
          "Lancement. Mon produit est déjà publiquement disponible.",
          "Traction. J’ai quelques clients/utilisateurs et génère du revenu."
        ],
        "otherOption": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Merci de nous détailler vos avancées. Jusqu’à maintenant, qu’avez-vous fait pour ce projet ? (100 mots max)",
        "description": "Ex : Recherche sur le marché, recherche de financement, prise de contacts avec des potentiels partenaires ou clients, etc, ",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Site web / réseau sociaux / ...",
        "description": "Vous pouvez nous partager un lien renvoyant vers vos avancées : par exemple un site, une page facebook, un prototype, une maquette (mock-up), une présentation visuelle (pitch deck) ou autres liens que vous souhaiteriez porter à notre connaissance.\nSi vous avez déjà travaillé et que vous souhaitez nous partager un lien, n’hésitez pas à le faire ici. ",
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Est-ce que vous avez déjà été  accompagné dans le cadre de ce projet par un incubateur, accélérateur, programme de coaching, etc. ?",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Si oui, lequel ?",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Etes-vous actuellement à temps plein ou partiel sur le projet ?",
        "description": "Ex : Le faites-vous en complément d’une autre activité principale ?",
        "required": true
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Quels sont vos objectifs avec cette création d'entreprise ? (Cochez toutes les réponses qui s’appliquent.)",
        "description": null,
        "required": false,
        "options": [
          "Développer une activité commerciale et gagner de l’argent",
          "Résoudre un problème",
          "Être mon propre patron",
          "Me consacrer à ma passion",
          "Apprendre/acquérir de nouvelles compétences",
          "Travailler tout simplement et créer mon propre emploi",
          "Parce que les conditions se sont réunies",
          "Autre, préciser"
        ]
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Si autre, préciser",
        "description": null,
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Etes-vous déjà constitué en société ?",
        "description": "NB : il n’est pas nécessaire d’avoir constitué une société pour rejoindre le programme.",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Si oui, depuis quand ? Qui sont les actionnaires et quelles sont leurs parts?",
        "description": null,
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "D - Votre équipe (si vous en avez déjà une, ce qui n’est pas une obligation)",
        "description": null,
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Avez-vous des co-fondateurs?",
        "description": "Pas d’inquiétudes si vous n’en avez pas. Si vous êtes sélectionné pour participer au programme, nos partenaires vous aideront  à trouver quelqu’un.",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Si vous avez des co-fondateurs",
        "description": "Merci d'indiquer : \nMembre N°1: prénom - nom -  lien - role - Linkedin ou CV en pj\nMembre N°2 : prénom - nom - lien-  role - Linkedin ou CV en pj\nMembre N°3 : prénom - nom - lien - role - Linkedin ou CV en pj\n",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "CV",
        "description": "Merci de faire un seul document contenant l'ensemble des CV",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Lesquels d’entre eux ont également déposé une candidature pour le programme ?",
        "description": null,
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "E - Tremplin",
        "description": null,
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Pour établir votre éligibilité,  sélectionnez le champs qui vous correspond, ou téléchargez la lettre de recommandation d’une de nos associations partenaires.",
        "description": "- Je peux vérifier si je vis dans un quartier en zone prioritaire à l'adresse suivante : https://www.data.gouv.fr/fr/datasets/quartiers-prioritaires-de-la-politique-de-la-ville-qpv/\n\n- Je peux vérifier si je bénéficie des minimas sociaux à l'adresse suivante : https://www.cnle.gouv.fr/baremes-mensuels-des-minima.html",
        "required": true,
        "options": [
          "Je vis dans un quartier en zone prioritaire de la ville",
          "Je bénéficie des minimas sociaux",
          "Je suis étudiant boursier sur critères sociaux",
          "Je suis réfugié (statut reconnu par l’OPFRA)",
          "J'ai une lettre de recommandation d'une des associations partenaires"
        ],
        "otherOption": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Lettre de recommandation d’une association partenaire",
        "description": null,
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Est-ce que vous serez en mesure de consacrer 6 mois à temps plein à votre projet (novembre 2019 –avril 2020) pour l’accélérer ?",
        "description": "Il s'agit d'un programme de six mois à temps plein qui exige un engagement d'au moins 35 heures par semaine pendant les cinq premiers mois.",
        "required": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Comment avez-vous entendu parler de French Tech Tremplin?",
        "description": "",
        "required": true,
        "options": [
          "Réseaux sociaux",
          "Événement",
          "Bouche à oreille",
          "Un des partenaires de French Tech Tremplin",
          "Articles de presse",
          "Autres"
        ],
        "otherOption": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Si un des partenaires de French Tech Tremplin, lequel ?",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Y a-t’il un parrain/marraine avec lequel vous aimeriez être jumelé pour le projet ?",
        "description": "Vous pouvez jeter un coup d’oeil parmi ceux figurant déjà sur le site Web (https://www.frenchtech.com/tremplin/ ) ou bien proposer d'autres entrepreneurs de votre région que vous admirez. Nous n’avons peut-être pas encore tous les profils de parrains au moment où vous candidatez, mais nous mettons le site à jour au fur et à mesure, et vous aurez jusqu’au début du programme pour être matché. Nous ne pouvons rien promettre, mais si vous participez au programme, nous essaierons naturellement de les inviter à nous rejoindre. »",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "S’il y a quelque chose d’autre à votre sujet ou au sujet de votre projet que nous devons absolument savoir pour le traitement de votre demande, c’est le moment de nous le dire",
        "description": null,
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "J'accepte les conditions du règlement du concours",
        "description": "Règlement du concours disponible à l'adresse suivante : https://bpifrance-creation.fr/fttremplin",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "J’accepte les conditions relatives à la collecte et au traitement des données personnelles telles que précisées à l’article 10 du Règlement du concours.",
        "description": null,
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Merci pour votre candidature !",
        "description": null,
        "required": false
      }
    ]
  }
}