{
  "number": 18308,
  "title": "Dépôt de l'attestation de garantie financière d'un établissement d'enseignement de la conduite des véhicules à moteur et de la sécurité routière - département des vosges",
  "description": "Cette démarche est destinée au dépôt de la garantie financière des établissements d’enseignement de la conduite et de la sécurité routière labellisés ou conventionnés dans le cadre du dispositif \"permis à 1 euro par jour\".\r\n\r\nLa garantie financière est destinée à protéger le consommateur vis-à-vis des fonds confiés par ce dernier à une école de conduite ou à une association, des risques de défaillance, de faillite, de fermeture de ces dernières, etc. Elle a donc pour objet le remboursement des fonds. L’attestation de la garantie financière précise au moins la durée de validité, la liste des formations couvertes ainsi que le taux du chiffre d’affaires TTC qui rentre dans le calcul de la garantie.\r\n\r\nL’acquisition du label « Qualité des formations au sein des écoles de conduite » et l’accès au dispositif de l’aide au financement de la formation à la conduite et à la sécurité routière (dit permis à 1€ par jour), sont conditionnés au dépôt annuel par l’établissement d’une attestation de garantie financière.\r\n\r\nCette garantie renouvelée annuellement doit mentionner la couverture d’au moins 30 % de la part du chiffre d’affaires annuel de l’année N-1 réalisé par l’école de conduite au titre des formations au permis, à l’exclusion des catégories C1, C1E, C, CE, D1, D1E, D et DE, en cas de défaillance, de faillite ou de fermeture de l'établissement.\r\n\r\nCe remboursement est effectué directement par l’organisme garant au titulaire du contrat de formation.",
  "tags": [

  ],
  "zones": [

  ],
  "datePublication": "2020-02-10T17:23:08+01:00",
  "service": {
    "nom": "Bureau Education Routière",
    "organisme": "Direction Départementale des Territoires des Vosges",
    "typeOrganisme": "autre"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/depot-garantie-financiere_88",
  "dpoUrl": "",
  "noticeUrl": null,
  "siteWebUrl": "https://www.vosges.gouv.fr",
  "cadreJuridiqueUrl": "https://www.legifrance.gouv.fr/",
  "logo": {
    "filename": "PREF_Vosges_CMJN.jpg",
    "checksum": "khX1Wg0vGkT9ZYhBvjfGjA==",
    "byteSize": "1125073",
    "contentType": "image/jpeg"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 20,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Renseignements relatifs au demandeur (titulaire de l'agrément)",
        "description": null,
        "required": false
      },
      {
        "__typename": "CiviliteChampDescriptor",
        "label": "Civilité",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom de naissance",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom d'usage",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom",
        "description": null,
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone du demandeur",
        "description": null,
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Email du demandeur",
        "description": null,
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Renseignements relatifs à l'établissement",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Numéros d'agrément du ou des établissements concernés par la garantie financière",
        "description": "Composés de la lettre \"E\" ou \"I\" suivie de 10 chiffres",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Garantie financière",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Important",
        "description": "L'attestation de garantie financière doit identifier précisément le ou les établissements concernés, et mentionner la durée de validité, la liste des formations couvertes, ainsi que le taux du chiffre d'affaires TTC de l'année N-1 qui entre dans le calcul de la garantie (au moins 30% du chiffre d'affaire de l'année N-1 réalisé par l’école de conduite au titre des formations au permis).",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Attestation de garantie financière",
        "description": "Cliquez sur parcourir pour ajouter l'attestation de garantie financière.\n\nSi vous avez d'autres garanties financières à transmettre relatives à d'autres établissements, veuillez déposer d'autres demandes.",
        "required": true
      }
    ]
  }
}