{
  "number": 18632,
  "title": "Déclaration d'une activité de vaccination au sein d'une officine de pharmacie",
  "description": "ATTENTION !\r\nLa déclaration de l'activité de vaccination doit se faire auprès de l'Ordre des pharmaciens depuis le 9 août 2023.\r\n\r\nhttps://www.ordre.pharmacien.fr/les-communications/focus-sur/les-actualites/extension-des-competences-vaccinales-modalites-de-declaration-aupres-de-l-ordre \r\n\r\nL'ARS Ile-de-France ne prend plus en compte et n'instruira plus toute nouvelle déclaration. Il reste toutefois possible de compléter tout dossier déposé antérieurement au 8 août 2023 suite à des demandes de complément de la part de l'ARS. \r\n\r\n",
  "tags": [
    "Déclaration d'activité"
  ],
  "zones": [
    "Ministère de la Santé et de la Prévention"
  ],
  "datePublication": "2019-06-14T11:07:13+02:00",
  "service": {
    "nom": "Département Qualité Sécurité Pharmacie Médicament Biologie (QSPharMBio)",
    "organisme": "Agence régionale de santé Ile-de-France",
    "typeOrganisme": "service_deconcentre_de_l_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/idf_declaration_vaccination_officine",
  "dpoUrl": "",
  "noticeUrl": null,
  "siteWebUrl": "/",
  "cadreJuridiqueUrl": "/",
  "logo": {
    "filename": "procedure-d6fcc198-0f40-4c36-94c9-bee87249151f.png",
    "checksum": "8sUpEyZBYBon7UKec6ZJNw==",
    "byteSize": "174931",
    "contentType": "image/png"
  },
  "notice": {
    "filename": "Notice.pdf",
    "checksum": "QCBMCsQ/AGcSp2lfK0phQg==",
    "byteSize": "1439488",
    "contentType": "application/pdf"
  },
  "deliberation": null,
  "dossiersCount": 653,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Cadre juridique",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Textes en vigueur",
        "description": "Depuis le 26 avril 2019, les pharmaciens d'officine sont autorisés à pratiquer l'activité de vaccination conformément au décret n°2019-357 du 23 avril 2019.\n\nRéglementation applicable :\n- Arrêté du 23 avril 2019 fixant le cahier des charges relatif aux conditions techniques à respecter pour exercer l'activité de vaccination et les objectifs pédagogiques de la formation à suivre par les pharmaciens d'officine.\n\n- Arrêté du 23 avril 2019 fixant la liste des vaccinations que les pharmaciens d’officine peuvent effectuer en application du 9° de l’article L.5125-1-1 A du Code de la santé publique.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Pièces à fournir",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Attention",
        "description": "Les modèles à télécharger doivent être transmis via ce formulaire en utilisant le bouton \"Parcourir\"",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Déclaration de l'activité de vaccination",
        "description": "Veuillez renseigner :\n- les noms et prénoms des pharmaciens déclarants (pharmaciens titulaires ou gérants)\n- le nom de la pharmacie (enseigne commerciale, etc...) si différente de la raison sociale liée au SIRET\n- l'adresse de la pharmacie où s'effectuera l'activité de vaccination",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Attestation de conformité au cahier des charges",
        "description": "Attestation sur l'honneur de conformité au cahier des charges fixé par arrêté ministériel, concernant les conditions techniques à respecter pour exercer l'activité de vaccination, co-signée par tous les pharmaciens titulaires ou gérants de la pharmacie.",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Chaque pharmacien déclaré vaccinateur a été formé à la vaccination au cours de sa formation initiale ou par une formation complémentaire répondant aux objectifs pédagogiques fixés par arrêté ministériel.",
        "description": null,
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Liste du ou des pharmaciens pouvant pratiquer l'activité de vaccination",
        "description": "Liste des pharmaciens en exercice au sein de la pharmacie qui peuvent pratiquer l'activité de vaccination.\n\nCette liste comporte obligatoirement les noms, prénoms d'exercice et identifiants RPPS de chaque pharmacien.\n\nIl sera précisé pour chacun de ces pharmaciens s'il a suivi un enseignement relatif à la vaccination dans le cadre de sa formation initiale.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Attestation(s) de formation du ou des pharmaciens",
        "description": "Pour chaque pharmacien, en exercice au sein de la pharmacie, qui peut pratiquer l'activité de vaccination et n'ayant pas suivi d'enseignement relatif à la vaccination dans le cadre de sa formation initiale : une attestation délivrée par un organisme ou une structure de formation respectant les objectifs pédagogiques fixés par arrêté ministériel.\n\nL'attestation fournie mentionne nécessairement le numéro d'enregistrement de l'organisme ou de la structure auprès de l'agence nationale du DPC et le numéro d'enregistrement de l'action de DPC sur le site de cette agence.\n\nJoindre la ou les attestations de formation en un seul fichier.",
        "required": true
      }
    ]
  }
}