{
  "number": 19453,
  "title": "DECLARATION DE MANIFESTATION SPORTIVE et AERIENNE",
  "description": "Déclaration des manifestations sportives sur les voies ouvertes à la circulation publique, sur circuit ou terrain\r\n     Pédestre, cycliste, équestre, canin en compétition ou loisir\r\n     Multi activités (triathlon, biathlon ou autre)\r\n     Avec véhicules terrestre à moteur (auto, moto, autres) , compétition ou loisir\r\nSport de combat soumis à déclaration (boxe thaï)\r\nManifestations aériennes",
  "tags": [
    "Manifestation"
  ],
  "zones": [
    "Ministère de l'Intérieur et des Outre-mer"
  ],
  "datePublication": "2023-02-27T15:01:43+01:00",
  "service": {
    "nom": "Pôle Protection des Populations et Réglementations",
    "organisme": "Sous-Préfecture d'Issoire",
    "typeOrganisme": "service_deconcentre_de_l_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/manifestations_sportives_et_aeriennes",
  "dpoUrl": null,
  "noticeUrl": null,
  "siteWebUrl": "http://www.puy-de-dome.gouv.fr/declarations-de-manifestations-sportives-r1820.html",
  "cadreJuridiqueUrl": "",
  "logo": null,
  "notice": null,
  "deliberation": {
    "filename": "décret du 9 août 2017.pdf",
    "checksum": "u+05ii14wcWjC/6hvDR+Mw==",
    "byteSize": "2898036",
    "contentType": "application/pdf"
  },
  "dossiersCount": 201,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "TextChampDescriptor",
        "label": "Titre de la manifestation",
        "description": "Nom donnée à la manifestation organisée",
        "required": true
      },
      {
        "__typename": "DatetimeChampDescriptor",
        "label": "Date et heure de début la manifestation",
        "description": null,
        "required": true
      },
      {
        "__typename": "DatetimeChampDescriptor",
        "label": "Date et heure de la fin de la manifestations",
        "description": null,
        "required": true
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Type de manifestation",
        "description": "Motorisé (auto, moto...)\nnon motorisé (pédestre, cycliste, équestre, canin...)\nHomologation circuit ou terrain\nAérien\nAutre",
        "required": true,
        "options": [
          "Motorisé (auto, moto...)",
          "non motorisé (pédestre, cycliste, équestre, canin, multi-activités...)",
          "Homologation circuit ou terrain",
          "Aérien",
          "Autre"
        ]
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Lieu de la manifestation",
        "description": "la manifestation se déroule : sur des voies ouvertes à la circulation, sur des voies privatisées, terrain privé, circuit homologué, circuit non homologué ou non homologué pour la discipline, autre.",
        "required": true,
        "options": [
          "voies ouvertes à la circulation",
          "voies privatisées",
          "terrain privé, voies privées (avec autorisation du/des propriétaire(s))",
          "circuit homologué",
          "circuit non homologué ou non homologué pour la discipline de la manifestation",
          "autre"
        ],
        "otherOption": false
      },
      {
        "__typename": "NumberChampDescriptor",
        "label": "Nombre de communes concernées apr la manifestation",
        "description": "La manifestation se déroule sur une ou plusieurs commune du Puy-de-Dôme",
        "required": true
      },
      {
        "__typename": "NumberChampDescriptor",
        "label": "Nombre de spectateurs attendus",
        "description": "Le dispositif de sécurité à prévoir pour la manifestation devra être adapté au public",
        "required": false
      },
      {
        "__typename": "NumberChampDescriptor",
        "label": "Nombre de participants attendus",
        "description": "Il s'agit de préciser le nombre de participants attendus au maximum.\nLa règlementation est différente en fonction du nombre de participant pour certaines catégories de manifestations.",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "En cochant la case, l'organisateur atteste avoir pris connaissance des dispostions pénales ci-contre",
        "description": "- Article R331-17-2 du  Code du Sport : \"Le fait d'organiser sans la déclaration prévue à l'article R. 331-6 une manifestation sportive est puni des peines prévues pour les contraventions de la cinquième classe.\n\nEst puni des peines prévues pour les contraventions de la cinquième classe le fait, par l'organisateur, de fournir de faux renseignements lors de la déclaration ou, le cas échéant, de ne pas respecter les mesures complémentaires prescrites en application de l'article R. 331-11. \nEst puni de l'amende prévue pour les contraventions de la troisième classe le fait de participer sciemment à une manifestation sportive non déclarée alors qu'elle était soumise à déclaration en application de l'article R. 331-6\".\n\n- Article R411-32 du Code de la Route : \"Le fait, pour tout organisateur, hors le cas du défaut d'autorisation des courses de véhicules à moteur, de contrevenir aux dispositions réglementant les courses de toute nature, ainsi que les épreuves ou compétitions sportives, est puni de l'amende prévue pour les contraventions de la quatrième classe.\"\n\n- R331-45 du Code du Sport : \"Hors le cas, sanctionné par l'article L. 411-7 du code de la route, de l'organisation sans autorisation de courses de véhicules terrestres à moteur sur les voies ouvertes à la circulation publique, le fait d'organiser sans la déclaration ou l'autorisation préalables prévues à l'article R. 331-20 du présent code une concentration ou une manifestation de véhicules terrestres à moteur est puni des peines prévues pour les contraventions de la cinquième classe.\n\nEst puni des mêmes peines le fait, pour un organisateur, de fournir de faux renseignements lors d'une déclaration ou d'une demande d'autorisation.\n\nEst puni des peines prévues pour les contraventions de la cinquième classe le fait, par l'organisateur, de ne pas respecter ou de ne pas faire respecter les prescriptions figurant dans l'autorisation administrative qui lui a été délivrée.\n\nEst puni de l'amende prévue pour les contraventions de la troisième classe le fait de participer à une manifestation, comportant la participation de véhicules à moteur, non autorisée alors qu'elle était soumise à autorisation en application de l'article R. 331-20 du présent code.\n\nLe fait pour tout spectateur d'une manifestation de contrevenir aux indications prévues par l'organisateur technique conformément à l'article R. 331-21 et mettant en œuvre les mesures de sécurité édictées en vertu de l'article R. 331-26 est puni de l'amende prévue pour les contraventions de la quatrième classe.\"\n\n- R331-45-1 du Code du Sport : \"Le fait d'exploiter un circuit qui ne bénéficie pas de l'homologation prévue à l'article R. 331-35 est puni des peines prévues pour les contraventions de la 5e classe.\n\nEst puni de l'amende prévue pour les contraventions de la 4e classe le fait, par le gestionnaire du circuit, de ne pas respecter une ou plusieurs des conditions ayant permis l'homologation.\"",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Identité du déclarant",
        "description": "Nom et prénom du déclarant",
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Adresse mail du déclarant",
        "description": "Mail destiné à être utilisé lors du traitement du dossier",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Déclaration sur cerfa en vigueur",
        "description": "Manifestation non motorisée et non cycliste - Compétition : Cerfa 15824\nManifestation non motorisée et non cycliste - Loisir : Cerfa 15825\nManifestation cycliste - Compétition : Cerfa 15827\nManifestation cycliste - Loisir : Cerfa 15826\nManifestation motorisée soumise à Autorisation : Cerfa 15847\nManifestation motorisée soumise à déclaration : Cerfa 15848\nManifestation motorisée sur circuit permanent homologué : Cerfa 15862\nHomologation circuit : Cerfa 15849\nCompétition nautique si entrave à la circulation nautique : Cerfa 15030\nPour les manifestations multi-activités, un formulaire spécifique est à compléter et disponible  ci-dessous\n\n",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Manifestation sport de combat",
        "description": "Pour les manifestations de sport de combat, un formulaire spécifique est à compléter et disponible  ci-dessous",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Plans",
        "description": "Plan du circuit ou du terrain\n\nDescriptif du parcours et plan lisible\n\nUn  format gpx sera fourni en complément pour les manifestations se déroulant hors voies bitumées.\n",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Avis de la fédération ou inscription au calendrier",
        "description": "Concerne : \n- Les manifestations avec chronométrage ou classement sans véhicules terrestres à moteur (art.R331-9 du Code du Sport)\n- Les manifestations avec Véhicules Terrestres à Moteur sur circuit homologué (art.R331-22-1 Code du Sport)",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Attestation d'assurance",
        "description": "Pour toute manifestation l'organisateur doit souscrire une assurance conforme aux dispositions du Code du Sport",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Liste des communes traversées",
        "description": "Seul le nom des communes doit être indiqué (les lieux-dits de seront pas mentionnés sur ce document)",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Dispositif de sécurité et de secours des compétitions et manifestations chronométrées",
        "description": "Dispositif mis en place pour garantir la sécurité des participants et du public?\n\nDispositif mis en place pour porter secours aux participants et au public",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Formulaire SDIS",
        "description": "Champs du formulaire à compléter en fonction de la manifestation",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Etude Natura 2000",
        "description": " Site à consulter : http://www.puy-de-dome.gouv.fr/les-evaluations-d-incidences-natura-2000\n\nQuelles manifestations sont concernées ?\n\n    les manifestations dont le budget global dépasse 100 000 € (uniquement pour les manifestations non motorisées),\n    les manifestations qui délivrent un titre national ou international (uniquement pour les manifestations non motorisées),\n    les manifestations motorisées qui se déroulent en dehors des voies ouvertes à la circulation publique (uniquement pour manifestation motorisées soumises à autorisation),\n    les manifestations sportives à but lucratif\n    les manifestations concernées par la liste locale 1 (disponible sur la page du lien ci-dessus)\n",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Formulaire d'évaluation des incidences sur l'environnement",
        "description": "Concerne les épreuves et Compétitions de sports motorisés sur terrains ou parcours fermés à la circulation.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Attestation voies ferrées",
        "description": "Pour les compétition uniquement",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Pièce complémentaire",
        "description": "Document complémentaire non prévu ci-dessus",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Pièce complémentaire",
        "description": "Document complémentaire non prévu ci-dessus",
        "required": false
      }
    ]
  }
}