{
  "number": 19998,
  "title": "Agence nationale du Sport - Appel à projets national - Soutien aux acteurs socio-sportifs",
  "description": "Préambule\r\nVéritable outil sociétal intervenant dans le champ de l’éducation, de la citoyenneté, de la santé ou encore de l’économie sociale et solidaire, le sport démontre au quotidien son impact dans la société. Pour accompagner et amplifier cet impact, l’Agence nationale du Sport lance en 2019 un appel à projets à destination des acteurs socio-sportifs.\r\n\r\nLes projets soutenus devront démontrer concrètement en quoi le sport, ses pratiquants et/ou licenciés sont porteurs d’innovation sociale. Ils valoriseront des démarches participatives, des actions partenariales et d’ouverture vers d’autres sphères.\r\n\r\nEnjeux et objectifs\r\nCet appel à projets se dote d’une enveloppe de 2M€ et a pour objectif de faire émerger des solutions nouvelles à forte utilité sociale. L’Agence souhaite ainsi inciter les acteurs du sport et du monde socioculturel à s’inscrire dans ce processus d’innovation et de développement et les accompagner financièrement. \r\n\r\nCette enveloppe visera à :\r\n-\tFaire émerger des solutions innovantes pour répondre à des problématiques nouvelles ;\r\n-\tFavoriser les synergies locales entre collectivités, associations locales, acteurs et entreprises du territoire ;\r\n-\tContribuer à l’essaimage des outils et bonnes pratiques pour agir durablement et sur plusieurs territoires.\r\n\r\nL’appel à projets contribuera à mettre en lumière des actions développées dans des quartiers prioritaires ou en zones rurales, structurants avec des impacts tangibles et mesurables.\r\n\r\nLes projets multi-partenariaux seront soutenus en priorité, les partenaires peuvent être les suivants (liste non exhaustive) : collectivités locales (et leurs groupements), réseau associatif, autres représentants du mouvement sportif, spécialistes de la santé, de l’insertion sociale, de l’aménagement du territoire, start-ups, entreprises du territoire (PME, ETI…)...\r\nLe porteur de projet devra démontrer sa capacité à mobiliser et fédérer ses partenaires autour de son action.\r\n\r\nPour cela, trois thématiques seront priorisées :\r\n\r\n\tSport et insertion pour renforcer la cohésion sociale\r\nLe sport peut agir sur les freins socio-économiques (accès au logement, insertion professionnelle…) en favorisant des démarches novatrices en lien avec les acteurs publics (Pôle emploi, MJC, Associations, Centres sociaux, …). Développer les activités physiques et sportives pour les publics qui en sont les plus éloignés et qui connaissent des difficultés d’accès pour des raisons économiques et sociales, géographiques ou physiques et, en particulier, les jeunes issus des quartiers sensibles, et en mettant l’accent sur la situation des jeunes filles et des femmes ainsi que des personnes en situation de handicap.\r\n\tSport et éducation pour accompagner la construction d’une éthique collective\r\nPromouvoir le sport c’est également soutenir l’accès de toutes et tous à une pratique sportive. En s’appuyant prioritairement sur les associations sportives, les projets devront permettre d’encourager la mixité sociale dans une démarche éducative. Avec l’appui du monde scolaire, le sport peut participer à la construction d’une éthique collective. \r\n\r\n\tSport et économie sociale et solidaire pour agir sur des enjeux de société\r\nLa place du sport dans l’ESS doit être amplifiée et mieux identifiée, les interactions naissantes témoignent d’une réelle vitalité. Au travers de cette thématique ce sont les projets développés en coopération directe avec l’environnement immédiat (association, collectivités, fondation…) et qui agissent sur des questions sociales telles que l’environnement, le développement durable, la gestion des déchets…\r\n\r\nCet appel à projets s’adresse aux fédérations sportives agréées, aux collectivités territoriales ou leurs groupements, ainsi qu’aux associations locales ou nationales. Elles devront mettre en place des actions au plus près des acteurs locaux, dans une perspective de (re)dynamisation des territoires.\r\n\r\nCes orientations devront notamment contribuer à une augmentation de 3 millions de pratiquants d’activités physiques et sportives d’ici 2024, à la modernisation d’une société responsable et engagée, à la structuration des acteurs du sport et à la mise en œuvre de nouveaux modèles économiques.\r\n\r\nLes projets mettant en avant les nouvelles technologies ou une innovation technologique particulière au service du développement de la pratique sportive pour toutes et tous seront également pris en compte. \r\n\r\nLa date limite de dépôt des projets est fixée au vendredi 20 septembre 2019 à 12h.\r\n",
  "tags": [

  ],
  "zones": [
    "Ministère de la Jeunesse et des Sports"
  ],
  "datePublication": "2019-07-24T10:32:31+02:00",
  "service": {
    "nom": "Agence nationale du Sport",
    "organisme": "Agence nationale du Sport",
    "typeOrganisme": "autre"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/agence_nationale_du_sport_acteurs_socio-sportifs",
  "dpoUrl": null,
  "noticeUrl": null,
  "siteWebUrl": "http://www.cnds.sports.gouv.fr/",
  "cadreJuridiqueUrl": "",
  "logo": {
    "filename": "procedure-71aa5ef2-d4d2-4393-826e-3a053b446e9f.jpg",
    "checksum": "5QZyV/bW0tQDhAvFeKBKhw==",
    "byteSize": "39009",
    "contentType": "image/jpeg"
  },
  "notice": null,
  "deliberation": {
    "filename": "Logo Agence.jpg",
    "checksum": "5QZyV/bW0tQDhAvFeKBKhw==",
    "byteSize": "39009",
    "contentType": "image/jpeg"
  },
  "dossiersCount": 447,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom du projet",
        "description": null,
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Statut",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Identification de la structure",
        "description": "Merci de préciser le nom et l'objet de votre structure",
        "required": true
      },
      {
        "__typename": "SiretChampDescriptor",
        "label": "N° SIRET",
        "description": null,
        "required": true
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "Adresse",
        "description": "Merci d'indiquer la ville et le code postal",
        "required": true
      },
      {
        "__typename": "RegionChampDescriptor",
        "label": "Région",
        "description": null,
        "required": false
      },
      {
        "__typename": "DepartementChampDescriptor",
        "label": "Département",
        "description": null,
        "required": false
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone de contact",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Fonction du représentant légal",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Identification du (de la) référent(e) du projet",
        "description": "Merci de préciser le nom, prénom et fonction du (de la) référent(e)",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Adresse électronique de contact",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Identification du représentant légal",
        "description": "Merci de préciser le nom et prénom du représentant légal",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Adresse mail du représentant légal",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Téléphone du (de la) référent(e) du projet",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Lettre d'intention du porteur de projet",
        "description": null,
        "required": false
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Enjeux du projet",
        "description": "Merci de choisir un ou plusieurs thèmes correspondant à votre projet",
        "required": true,
        "options": [
          "Sport et insertion pour renforcer la cohésion sociale",
          "Sport et éducation pour accompagner la construction d’une éthique collective",
          "Sport et économie sociale et solidaire pour agir sur des enjeux de société"
        ]
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Préciser le ou les enjeux de votre projet",
        "description": "(merci d’indiquer si votre projet porte un volet innovation technologique)",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Objectif principal",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Objectifs secondaires",
        "description": null,
        "required": false
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Publics cibles",
        "description": null,
        "required": false,
        "options": [
          "Les habitants des quartiers de la politique de la ville (QPV)",
          "Les habitants des zones rurales fragilisées (zone de revitalisation rurale [ZRR], bassins de vie comprenant au moins 50% de la population en ZRR,…)",
          "Les personnes en situation de handicap",
          "Les femmes et les jeunes filles - la pratique féminine sera encouragée dans tous les sports, en particulier au sein des zones carencées",
          "Autres"
        ]
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Si autres, merci de préciser",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Programmes(s) déjà existant(s) sur ce sujet au sein de la structure",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Ancrage territorial et institutionnel : Partenariat(s) mis en place (autres ministères, établissements publics nationaux, associations nationales, agence du service civique, collectivités territoriales, etc…)",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Caractère innovant du projet",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Présentation détaillée du projet",
        "description": "Décrire votre projet\n(Dispositions techniques et pédagogiques mises en œuvre, implication des acteurs nationaux et territoriaux, modalités de communication, liens avec d’autres programmes, etc.):",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Présentation du modèle économique du projet",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Description de l’équipe porteuse du projet et des intervenants chargés de le mettre en œuvre",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Description du pilotage du projet et état de la mise en œuvre :",
        "description": null,
        "required": false
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Modalité d'incubation du projet",
        "description": null,
        "required": false,
        "options": [
          "Accompagnement par des spécialistes du suivi et pilotage de projets innovants",
          "Accompagnement par des structures déjà  ayant initié l’innovation sociale"
        ]
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Si oui lesquels",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Modalités d'évaluation du projet",
        "description": "D’un point de vue du pratiquant :\n-\tNombre de pratiquants par milieu socio-économique (évolution au cours du temps) ;\n-\tFréquence de pratique de ces pratiquants (évolution au cours du temps et motifs des changements éventuels) et fidélisation ;\n-\tÉvolution de variables quantitatives et qualitatives en lien avec l’utilité sociale développée dans le projet.\n\nD’un point de vue scientifique :\n-\tÉvaluation de la qualité des retours pour les différents publics ciblés ;\n-\tQualité du transfert des compétences techniques auprès d’autres acteurs ;\n-\tQualité du transfert des compétences techniques sur la vie quotidienne ; \n-\tQualité de la replicabilité et essaimage au niveau national (calendrier de faisabilité, conditions de réussites…) ; \n-\tNiveau d’innovation.\n\nD’un point de vue économique :\n-\tIndicateurs financiers ;\n-\tNiveau de partenariats ;\n",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Calendrier",
        "description": "Date de mise en œuvre\nDurée prévue",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Budget prévisionnel",
        "description": "\tCe budget doit être établi en prenant en compte l’ensemble des coûts directs et indirects et l’ensemble des ressources affectées à l’action\n\tDescription du modèle économique (répartition des produits ; structure financière de l’activité, avantages, faiblesses, opportunités, menaces, …) ;\n\tLes cofinancements envisagés et/ou actés (préciser les différents partenaires éligibles, leur niveau de participation et la nature de leur participation) :\n\tNature et objet des postes de dépenses les plus significatifs (honoraires de prestataires, déplacements, salaires, etc.) :\n\tRègles de répartition des charges indirectes affectées à l'action subventionnée (exemple : quote-part, des salaires, etc.) :\n\tQuelles sont les contributions volontaires en nature affectées à la réalisation du projet ou de l'action subventionnée1 ?",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Coût total du projet",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Subvention demandée",
        "description": "La subvention peut représenter jusqu’à 80 % du montant subventionnable. Le seuil minimum d’aide financière pour les fédérations agréées ou associations nationales s’élève à 25K€ ; il est de 10K€ pour les collectivités ou leurs groupements ainsi que les associations locales.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Récapitulatif des pièces à joindre",
        "description": "☐Présent dossier de demande de subvention pour l’AAP \n☐Lettre d’intention du porteur du projet\n☐Budget du projet\n☐Devis détaillés \n☐Calendrier de déploiement du projet\n☐Planning prévisionnel des activités\n☐Présentation des partenaires\n☐RIB\n☐SIRET (pour les associations)\n",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Informations complémentaires",
        "description": "Cette rubrique peut être complétée par toutes informations utiles et/ou par des supports complémentaires (rapport d'activité, bilan)",
        "required": false
      }
    ]
  }
}