{
  "number": 20005,
  "title": "Agence nationale du Sport - Appel à projets national - Aisance aquatique",
  "description": "L’apprentissage de la natation a toujours été une priorité de l’Etat qui avait lancé dès la fin des années 70, le plan « 1 000 piscines », dans le but d’augmenter le nombre de piscines et de développer les actions en matière d’apprentissage de la natation. Les actions du FNDS d’abord, puis du CNDS de 2006 à 2019, et enfin de l’Agence nationale du sport s’inscrivent pleinement dans cette priorité. Ce sont ainsi près de 192,6M€ qui auront été alloués à cette thématique par le CNDS depuis 2006, avec la construction et la rénovation de 516 piscines pour 184,3M€ et le développement d’actions en faveur de l’apprentissage de la natation pour 8,3M€.\r\n\r\nAu regard de l’augmentation croissante du nombre de noyades accidentelles en France en 2018, notamment chez les enfants de moins de 6 ans, et dans le cadre des nouvelles orientations souhaitées par la Ministre des Sports, Roxana Maracineanu, le ministère des Sports se mobilise pour lutter contre les noyades en lançant le plan « Aisance aquatique ». Ce plan interministériel, ambitieux et global, élaboré avec les ministères de l’Éducation nationale et de la Jeunesse, de l’Intérieur et de la Santé, vise la mise en œuvre de solutions concrètes favorisant entre autres, l’acculturation des enfants à l’eau dès le plus jeune âge. Parmi les solutions envisagées, l’apprentissage de l’aisance aquatique  par les enfants avant 6 ans est une mesure phare. \r\n\r\nPour matérialiser cette orientation, une expérimentation pédagogique de classe « bleue », inscrite dans le plan « aisance aquatique » et porté par le ministère des sports, a été menée du 15 au 19 avril 2019, auprès de 53 élèves de classes de moyenne et de grande section d’une école maternelle du 15ème arrondissement de Paris. Les résultats démontrent l’intérêt d’un tel dispositif qui permettra aux enfants concernés d’arriver à l’école élémentaire (cycle 2) sans appréhension de l’eau et attestent d’une capacité d’évolution dans l’eau.\r\n\r\nAinsi et pour permettre le déploiement de ces apprentissages massés à l’échelle du territoire, l’Agence nationale du Sport a décidé de lancer, en 2019, un appel à projets national, assorti d’une enveloppe d’un montant d’un million d’euros.\r\n\r\nLes principes directeurs de cet appel à projets sont les suivants et sont obligatoirement liés :\r\n-\tGarantir un apprentissage précoce par l’organisation de « classes bleues » (apprentissages massés dans le temps),\r\n-\tGarantir une pédagogie adaptée en s’assurant de respecter les principes de l’aisance aquatique,\r\n-\tGarantir un encadrement de qualité en proposant des enseignants ou référents pédagogiques confirmés.\r\n",
  "tags": [

  ],
  "zones": [
    "Ministère de la Jeunesse et des Sports"
  ],
  "datePublication": "2019-07-26T09:27:26+02:00",
  "service": {
    "nom": "Agence nationale du Sport",
    "organisme": "Agence nationale du Sport",
    "typeOrganisme": "autre"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/agence_nationale_du_sport-aisance_aquatique",
  "dpoUrl": null,
  "noticeUrl": null,
  "siteWebUrl": "http://www.cnds.sports.gouv.fr/",
  "cadreJuridiqueUrl": "a completer",
  "logo": {
    "filename": "procedure-76370864-5933-4288-bdc9-e7d736f711e9.jpg",
    "checksum": "5QZyV/bW0tQDhAvFeKBKhw==",
    "byteSize": "39009",
    "contentType": "image/jpeg"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 30,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Nature du porteur de projet",
        "description": "Précisez votre objet",
        "required": false,
        "options": [
          "Collectivité",
          "Club",
          "Comité départemental",
          "Ligue régional",
          "Fédération sportive",
          "Association (hors champ sportif)"
        ],
        "otherOption": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom du projet",
        "description": null,
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Statut",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Identification de la structure",
        "description": "Merci de préciser le nom et l'objet de votre structure",
        "required": true
      },
      {
        "__typename": "SiretChampDescriptor",
        "label": "N° SIRET",
        "description": null,
        "required": true
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "Adresse",
        "description": "Merci d'indiquer la ville et le code postal",
        "required": true
      },
      {
        "__typename": "RegionChampDescriptor",
        "label": "Région",
        "description": null,
        "required": false
      },
      {
        "__typename": "DepartementChampDescriptor",
        "label": "Département",
        "description": null,
        "required": false
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone de contact",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Fonction du représentant légal",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Identification du représentant légal",
        "description": "Merci de préciser le nom et prénom du représentant légal",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Identification du (de la) référent(e) du projet",
        "description": "Merci de préciser le nom, prénom et fonction du (de la) référent(e)",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Adresse mail du représentant légal",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Téléphone du (de la) référent(e) du projet",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Lettre d'intention du porteur de projet",
        "description": null,
        "required": false
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Volet 1 : Organisation de \"classes bleues\" sur le temps scolaire/périscolaire à destination d'enfants de 3 à 6 ans",
        "description": "Si vous mettez en place des \"classes bleues\" merci de préciser les modalités",
        "required": true,
        "options": [
          "Une séance par jour pendant deux semaines consécutives",
          "Deux séances quotidiennes pendant une semaine",
          "Deux séances quotidiennes pendant une semaine de classe externalisée ou de séjour de vacances"
        ]
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Volet 2 : Intégration d'une formation d'encadrants couplée à l'organisation de \"classes bleues\"",
        "description": "Si votre projet consiste à organiser une ou des sessions de formation \"aisance aquatique\", merci de le préciser",
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Votre projet vise les deux thématiques ?",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Description de l'organisation de la \"classe bleue\"",
        "description": "Palier 1 : entrer seul dans l’eau ; se déplacer en immersion totale ; sortir seul de l’eau – palier à viser en fin d’un cycle de 8 séances conduites en moyenne section ;\nPalier 2 : sauter ou chuter dans l’eau ; se laisser remonter ; flotter de différentes façons ; regagner le bord et sortir seul de l’eau – palier visé en grande section  ;\nPalier 3 : entrer seul dans l’eau par la tête ; remonter aligné à la surface ; parcourir 10m position ventrale tête immergée ; se retourner et flotter sur le dos bassin en surface ; regagner le bord et sortir seul de l’eau – palier visé en CP. ",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Encadrement des \"classes bleues\"",
        "description": "Merci de préciser :\nLe nom, la fonction, les certifications et le curriculum vitae du coordonnateur \nle ou les noms et profils des encadrants en s'assurant que ces derniers sont en possession des diplômes nécessaires. Cela comprend des :  personnels de l’Education nationale (professeurs des écoles, CPC EPS, IEN), d, ’éducateurs sportifs ou d’éducateur territoriaux des activités physiques et sportives (ETAPS) des collectivités territoriales amenés à encadrer les « classes bleues » ;\nle nombre d’accompagnateurs parents. \nMerci de joindre les CV et diplômes des encadrants.",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Partenariat pour la mise en oeuvre des \"classes bleues\"",
        "description": "Le porteur de projet :\n•\tdevra justifier des partenariats d’organisation ci-dessus ;\n•\tfournir un emploi du temps prévisionnel et le projet pédagogique ;\n•\tles pièces réglementaires nécessaires à ce type d’organisation (agrément sortie scolaire, déclaration de stage ACM le cas échéant etc…)",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Préciser le ou les établissements scolaires impliqués",
        "description": null,
        "required": false
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Publics cibles",
        "description": null,
        "required": false,
        "options": [
          "Les habitants des quartiers de la politique de la ville (QPV)",
          "Les habitants des zones rurales fragilisées (zone de revitalisation rurale [ZRR], bassins de vie comprenant au moins 50% de la population en ZRR,…)",
          "Les personnes en situation de handicap",
          "Les femmes et les jeunes filles - la pratique féminine sera encouragée dans tous les sports, en particulier au sein des zones carencées",
          "Autres"
        ]
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Si autre, merci de préciser",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Programmes(s) déjà existant(s) sur ce sujet au sein de la structure",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Ancrage territorial et institutionnel : Partenariat(s) mis en place (autres ministères, établissements publics nationaux, associations nationales, agence du service civique, collectivités territoriales, etc…)",
        "description": "Pour rappel si le porteur de projet est une association, il devra présenter l’accord d’une ou plusieurs collectivités (PV de réunion, lettre de soutien), l’accord d’un ou plusieurs établissements scolaires pour garantir la mise en œuvre de l’expérimentation (lettre de soutien, présentation des créneaux..) via les instances locales du Ministère de l’éducation.\nSi le porteur de projet est une collectivité, il devra présenter l’accord d’un ou plusieurs établissements scolaires pour garantir la mise en œuvre de l’expérimentation (lettre de soutien, présentation des créneaux..) via les instances locales du Ministère de l’éducation. Une attention particulière sera portée sur les projets qui intégreront le mouvement sportif (clubs, comités départementaux, ligues).",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Présentation du modèle économique du projet",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Modalités d'évaluation des \"classes bleues\"",
        "description": "L’enseignement de l’aisance aquatique suit trois séquences (de 8 séances), chacune d’elles devant permettre l’acquisition de compétences dont l’addition définit l’aisance aquatique :\n\tPalier 1 visé en fin d’un cycle de 8 séances conduites en moyenne section : entrer seul dans l’eau ; se déplacer en immersion totale ; sortir seul de l’eau,\n\tPalier 2 visé en fin d’un nouveau cycle de 8 séances conduites en grande section : sauter ou chuter dans l’eau ; se laisser remonter ; flotter de différentes façons ; regagner le bord et sortir seul,\n\tPalier 3 visé en fin d’un nouveau cycle de 8 séances conduites en CP: entrer seul dans l’eau par la tête ; remonter aligné à la surface ; parcourir 10m position ventrale tête immergée ; flotter sur le dos bassin en surface ; regagner le bord et sortir seul.\n",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Calendrier",
        "description": "Date de mise en œuvre\nDurée prévue",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Volet 2 : organisation de sessions de formation \"aisance aquatique\"",
        "description": "La formation des encadrants doit respecter les conditions suivantes :\n\tEtre accessible aux enseignants et éducateurs volontaires issus de tous les milieux ; \n\tEtre dispensée par des instructeurs aisance aquatique. Pour cela, une reconnaissance provisoire sera attribuée sur la base d’un CV permettant d’apprécier les compétences du candidat à la reconnaissance d’une compétence de formateur d’adultes concernant l’aisance aquatique   (fournir le nom, la fonction, les certifications et le curriculum vitae) ; \n\tCorrespondre à 30 h de formation (une semaine) adossées à une « classe bleue ». Les stagiaires sont ainsi invités à intervenir auprès des élèves au cours de leur formation ; \n\tDonne lieu à une reconnaissance de compétences via la délivrance d’une attestation de formation continue « d’enseignement de l’aisance aquatique » exigible pour encadrer une « classe bleue ».",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Présentation du projet de formation",
        "description": "Merci de présenter le programme détaillé de la formation \"aisance aquatique\"",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Présentation de l'équipe pédagogique",
        "description": "Merci de joindre tout document complémentaire (CV, présentation...)",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Présentation du modèle économique",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Description du pilotage du projet et état de la mise en œuvre",
        "description": "Planning envisagé, points d’étape, évolutions éventuelles de la gouvernance de la structure, coopérations prévues…",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Modalités d’évaluation de l’action",
        "description": "Méthode d’évaluation et indicateurs choisis au regard des objectifs ci-dessus",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Budget prévisionnel formation \"aisance aquatique\"",
        "description": "\tCe budget doit être établi en prenant en compte l’ensemble des coûts directs et indirects et l’ensemble des ressources affectées à l’action\n\tDescription du modèle économique (répartition des produits ; structure financière de l’activité, avantages, faiblesses, opportunités, menaces, …) ;\n\tLes cofinancements envisagés et/ou actés (préciser les différents partenaires éligibles, leur niveau de participation et la nature de leur participation) :\n\tNature et objet des postes de dépenses les plus significatifs (honoraires de prestataires, déplacements, salaires, etc.) :\n\tRègles de répartition des charges indirectes affectées à l'action subventionnée (exemple : quote-part, des salaires, etc.) :\n\tQuelles sont les contributions volontaires en nature affectées à la réalisation du projet ou de l'action subventionnée1 ?",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Coût total des formations aisance aquatique",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Subvention demandée",
        "description": "La subvention peut représenter jusqu’à 80 % du montant subventionnable. Le seuil minimum d’aide financière pour les fédérations agréées ou associations nationales s’élève à 25K€ ; il est de 10K€ pour les collectivités ou leurs groupements ainsi que les associations locales.",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Récapitulatif des pièces à joindre",
        "description": "☐Présent dossier de demande de subvention pour l’AAP \n☐Lettre d’intention du porteur du projet\n☐Budget du projet\n☐Devis détaillés \n☐Calendrier de déploiement du projet\n☐Planning prévisionnel des activités\n☐Présentation des partenaires\n☐RIB\n☐SIRET (pour les associations)\n",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Informations complémentaires",
        "description": "Cette rubrique peut être complétée par toutes informations utiles et/ou par des supports complémentaires (rapport d'activité, bilan)",
        "required": false
      }
    ]
  }
}