{
  "number": 22021,
  "title": "Appel à manifestation d’intérêt auprès des professionnels de santé : développement de l’usage de la donnée et de l’intelligence artificielle.",
  "description": "1. CONTEXTE ET OBJECTIFS DE L’APPEL À MANIFESTATION D'INTÉRÊT \r\n\r\nLe développement massif et cohérent du numérique en santé en France est amené à devenir le moteur de la transformation de notre système de santé. C’est un moyen pour mieux coordonner les professionnels de santé, pour développer des innovations thérapeutiques et organisationnelles, pour lutter contre la fracture sanitaire, pour repositionner le citoyen au cœur du système de santé, bref pour soigner mieux.\r\n\r\nMais le monde du numérique est complexe, et il est difficile de l’appréhender dans son ensemble, alors même que chacun est appelé à en devenir acteur. Dans ce contexte, l'Etat ne doit pas limiter son rôle à la régulation, il doit surtout donner du sens. Au coeur de cet enjeu : l’utilisation des données de santé. Ces données permettent par exemple le développement d’algorithmes capables de détecter des cancers à des stades plus précoces. Elles permettent de mieux organiser les parcours de soins et la coordination de l’offre de soin sur un territoire, pour accompagner les populations les plus à risque. \r\n\r\nL’Etat doit s’assurer que ces services puissent être développés et diffusés, dans tous les territoires et quelle que soit la nature des acteurs. Le patient doit être au coeur de ces projets, acteur de son parcours de soin et impliqué dans l’usage de ses données. Plusieurs annonces ont récemment été faites pour initier un profond changement de notre système numérique et permettre de libérer l’usage de ces données :\r\n- La loi relative à l'organisation et à la transformation du système de santé promulguée le 24 Juillet 2019 qui généralise à l’ensemble de la population en 2021 le Dossier Médical Partagé.\r\n- La feuille de route annoncée par la Ministre de la santé en Avril 2019 vient poser les bases d’une gouvernance claire du numérique en santé. \r\n- La création du Health Data Hub, plateforme de partage des données de santé qui permettra d’accélérer l'exploitation de la donnée de santé dans le respect du droit du citoyen et sous hautes conditions de sécurité.\r\n- Le Grand Défi “Comment améliorer les diagnostics médicaux par l’intelligence artificielle” lancé en mars 2019 par le Conseil de l’innovation qui vise à lever les barrières technologiques sur un domaine porteur de forts enjeux sociétaux et permettre le développement d’une filière industrielle .\r\n- Le projet structurant « IA et Cancer du Contrat stratégique de la filière des industries et technologies de santé\r\n\r\nCet appel à manifestation d’intérêt (AMI) a pour objectif d'engager les professionnels de santé dans la réflexion et l’implémentation de cette transformation numérique. Il vise à identifier les freins et les leviers à activer pour libérer l’usage de la donnée et de l’intelligence artificielle, dans l’objectif de servir au mieux les patients, les soins courants et les besoins de la recherche.   \r\n\r\n2. ELIGIBILITÉ \r\n\r\nCet AMI est à destination exclusive des organisations professionnelles : conseils nationaux professionnels (CNP), leurs structures fédératives et les collèges professionnels ne disposant pas d’un CNP. \r\n\r\n3. NATURE DES SOUTIENS APPORTÉS\r\n\r\nL’objectif de cet appel est de recenser largement les besoins et attentes des professionnels de santé. Il vise à identifier les demandes communes à plusieurs professions,  ainsi que les meilleures propositions afin d’orienter les actions publiques à venir. Ces actions pourront être soutenues par le Grand Défi du Conseil de l'innovation, le Health Data Hub et la Délégation du Numérique en Santé. Ce soutien pourra prendre la forme :\r\n- D’un investissement de l’Etat dans une ou plusieurs structures numériques permettant de développer l’usage des données (soins courants, recherche) et leur exploitation par l’intelligence artificielle.\r\n- D’un investissement de l’état pour la constitution de bases de données ouvertes. Cet investissement pourrait intégrer le financement d’une prestation d’annotation de données par les professionnels. \r\n- Du financement de challenges visant à mettre en compétition la communauté de recherche (public et privé) pour apporter des solutions algorithmiques à des enjeux de santé majeurs.\r\n- D’un investissement de l’Etat pour le développement et la mise à disposition d’outils logiciels ouverts permettant d’accélérer l’usage de la donnée de santé.\r\n- Du financement de projets de recherche, sur appel à projet, et sur les thématiques d’intérêt proposées\r\n- Du financement de projets d‘expérimentation, sur appels à projets à destination des entreprises et sur les thématiques d’intérêt proposées, soit sous forme de projets individuels, soit sous forme de programmes collaboratifs associant plusieurs entreprises et des laboratoires.\r\n- D’un financement direct aux conseils nationaux sous forme de subventions pour ces prestations d’accompagnement des mécanismes d’intervention de l’Etat. Cet investissement pourra porter sur le financement de personnels, d’études, de colloques/workshops, de déplacements, ou tout autre prestation nécessaire à la réalisation des propositions.\r\n\r\nLe dossier de réponse a pour objectif de recueillir la vision des professionnels de santé. Les différentes réponses seront analysées afin de guider les futures actions de l’Etat listées ci-dessus. Les conseils sont invités à consulter largement leurs membres afin de faire remonter les propositions les plus représentatives. \r\n\r\nToutes les sections du dossier de réponses ne sont peut-être pas pertinentes pour chaque profession. L’AMI ne doit pas nécessairement être complet pour être accepté. De même, les réflexions peuvent être en cours de structuration sur certains sujets proposés. Les répondants sont encouragés à partager leurs réflexions, même encore en développement, afin de stimuler les actions futures de l’Etat.  \r\n\r\nDes RDV individuels avec les représentants des structures professionnelles pourront être sollicités postérieurement au dépouillement de cet AMI afin de détailler certaines réponses. \r\n\r\n4. CALENDRIER\r\n\r\n09/10 - Ouverture de l’AMI. Les dossiers doivent être remplis en ligne à ce lien : https://www.demarches-simplifiees.fr/commencer/ami-donnees-sante-ia\r\n\r\n29/10 - Organisation d’une réunion d’information sur l’AMI \r\nDe 13h45 à 16h au 20 Avenue de Ségur, 75007 Paris. Inscriptions obligatoires à ce lien : https://www.eventbrite.fr/e/billets-reunion-information-ami-developpement-de-lusage-de-la-donnee-et-de-lia-75955459825\r\n\r\n15/11 - Clôture de l’AMI\r\n\r\n01/12 - Début des consultations individuelles des organisations et premières mises en oeuvre des actions.\r\n",
  "tags": [

  ],
  "zones": [
    "Ministère de la Santé et de la Prévention"
  ],
  "datePublication": "2020-01-25T14:42:39+01:00",
  "service": {
    "nom": "Secrétariat Général Pour L'investissement",
    "organisme": "Premier Ministre",
    "typeOrganisme": "administration_centrale"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/ami-donnees-sante-ia",
  "dpoUrl": null,
  "noticeUrl": null,
  "siteWebUrl": "https://www.demarches-simplifiees.fr/commencer/ami-donnees-sante-ia",
  "cadreJuridiqueUrl": "https://www.legifrance.gouv.fr/",
  "logo": null,
  "notice": {
    "filename": "AMI-Donnees-IA-Sante.pdf",
    "checksum": "5ScBPsp1yFS/xSO649GPiQ==",
    "byteSize": "173106",
    "contentType": "application/pdf"
  },
  "deliberation": null,
  "dossiersCount": 20,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Introduction",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Préambule",
        "description": "Les questions du dossier de réponse ont été rédigées pour adresser l’ensemble des professionnels de santé, elles sont donc par nature non spécifiques à chaque profession. La qualité des réponses sera appréciée au regard des éléments permettant d'objectiver leur pertinence : références bibliographiques, exemples comparables internationaux, éléments de chiffrage ou exemples concrets.",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Calendrier",
        "description": "09/10 - Ouverture de l’AMI. Les dossiers doivent être remplis en ligne à ce lien : https://www.demarches-simplifiees.fr/commencer/ami-donnees-sante-ia\n\n29/10 - Organisation d’une réunion d’information sur l’AMI \nDe 13h45 à 16h au 20 Avenue de Ségur, 75007 Paris. Inscriptions obligatoires à ce lien : https://www.eventbrite.fr/e/billets-reunion-information-ami-developpement-de-lusage-de-la-donnee-et-de-lia-75955459825\n\n15/11 - Clôture de l’AMI\n\n01/12 - Début des consultations individuelles des organisations et premières mises en oeuvre des actions.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Identification de l’organisation professionnelle",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom de l’organisation :",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Forme juridique :",
        "description": null,
        "required": true
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "Adresse :",
        "description": null,
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Email de contact :",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom du président :",
        "description": "",
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Email de contact du président :",
        "description": null,
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "No de téléphone du président :",
        "description": null,
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Structuration de la donnée de santé de soins courants",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Introduction",
        "description": "L’objectif de cette section est de comprendre l’usage des données dans la profession et d’identifier le besoin pour mieux structurer ces données pour les soins courants.",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Description des données",
        "description": "Pourriez-vous décrire les données produites par votre profession en soins courants ? Quelle quantité de données cela représente-t-il ? Quelle est la proportion de ces données qui est produite sous forme numérique ? ",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Stockage et distribution",
        "description": "Ces données sont-elles stockées aujourd’hui dans votre établissement ou dans une autre infrastructure ? Ces données sont-elles utiles dans le parcours de soin ? Si oui, sont-elles mises à disposition des autres médecins et par quels moyens ? Qui finance  le stockage actuel ?",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Besoin d’une infrastructure nationale",
        "description": "Existe-t-il une infrastructure nationale numérique hébergeant les données pertinentes de votre profession ? Quelles seraient selon vous les données qu’une telle structure devrait héberger ou partager à l’échelle nationale ? A quel(s) besoin(s) pourrait répondre une telle infrastructure ?",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "L’organisation des données pour la recherche",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Introduction",
        "description": "L’objectif de cette section est de comprendre les organisations numériques mises en oeuvre par la profession pour les besoins de la recherche, et les bénéfices escomptés d’une politique de soutien aux usages en recherche.",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Solutions existantes",
        "description": "Votre profession a-t-elle organisé la création de bases de données, de registres, de cohortes ou de sondages à grande échelle et spécifiquement destinés à la recherche ? Pouvez-vous citer les plus importants ? Serait-il pertinent d’investir pour créer ou étendre ce type de bases de données ? ",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Bénéfices anticipés à renforcer l’usage des données pour la recherche",
        "description": "Quel usage de ces données pourrait être fait en recherche ? Pouvez-vous dresser le portrait-robot de 2 projets de recherche innovants qui pourraient bénéficier d’investissements nouveaux de collecte de données ? On s’intéressera en particulier à (1) la nature des données disponibles à ce jour (2) la nature des données complémentaires nécessaires à l’étude (3) l’objet de l’étude et (4) le bénéfice attendu pour la profession et/ou pour les patients.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Evaluation des technologies d’IA sur le marché",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Introduction",
        "description": "L’objectif de cette section est de comprendre les technologies à base d’intelligence déjà disponibles sur le marché pour votre profession : offre existante, perception de la valeur apportée et actions à mettre en oeuvre pour mieux intégrer ces technologies. ",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Identification des technologies existantes",
        "description": "Existe-t-il aujourd’hui des produits destinés à votre profession, distribués en France et embarquant des technologies d’intelligence artificielle ? Existe-t-il une offre sur le marché plus particulièrement destinée à vos patients ?\n",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Proposition de valeur et développement marché",
        "description": "La valeur apportée par ces produits vous semble-t-elle claire et objective ? Ces solutions sont-elles bien acceptées par le marché ? Quels sont les freins à une diffusion plus importante de ces technologies dans votre profession (technologiques, culturels, organisationnels, financiers) ?",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Besoin d’expérimenter pour accepter la technologie",
        "description": "Pensez-vous qu’une expérimentation organisée conjointement avec la profession permettrait d’apporter des éléments d’appréciation supplémentaires du bénéfice de ces produits ? Si oui, quels seraient selon vous les technologies (et éventuellement les sociétés) au potentiel le plus important qui bénéficieraient d’un soutien pour mener ce type d’expérimentation ? Quelles aires thérapeutiques/typologie de patients/de professionnels nécessiteraient d’être intégrés à ces expérimentations ?",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Développement de nouveaux algorithmes",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Introduction",
        "description": "L’objectif de cette section est d’identifier les investissements à mettre en oeuvre pour le développement de nouveaux algorithmes pour votre profession.\n",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Besoin de soutenir de nouveaux projets de recherche",
        "description": "Existe-t-il selon vous des sujets de recherche exploitant l’intelligence artificielle qui pourraient apporter un bénéfice important pour votre profession et qui sont peu ou pas adressés par les équipes de recherche (publiques et privées) en France ? Si oui, pouvez-vous dresser le portrait-robot de 2 de ces projets de recherche ? On s’intéressera en particulier à (1) la question scientifique adressée (2) le bénéfice escompté pour la profession et/ou les patients (3) les compétences à rassembler pour adresser la question et (4) la disponibilité des données pour mener à bien le projet de recherche.",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Organisation de challenges",
        "description": "Un challenge se caractérise par la mise en compétition d’équipes, sur une question médico-scientifique donnée, et pour laquelle la performance peut être quantifiée de manière objective. Les challenges sont ouverts à tous, sur la base d’un jeu de données publié publiquement. Un serveur commun permet de compiler les résultats de chaque équipe et d’afficher un classement en temps réel des soumissions.\n\nCe type de challenge vous semble-t-il pertinent dans le cadre de l’usage de l’intelligence artificielle pour votre profession ? Si oui, pouvez-vous dresser le portrait-robot de 2 challenges pertinents pour votre profession ? On s’intéressera en particulier à (1) la nature des données à exploiter pour le challenge (2) la question clinique posée (3) la métrique d’évaluation de la performance des algorithmes, (4) le bénéfice escompté pour la profession.",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Focus sur la pertinence et la prévention",
        "description": "La pertinence des actes et la prévention sont deux axes qui pourraient potentiellement grandement bénéficier de la donnée et de l’intelligence artificielle. Ces deux axes de réflexions sont-ils pertinents dans le cadre de votre profession ? Si oui, pouvez-vous dresser le portrait-robot de 2 projets de recherche permettant d’apporter un bénéfice important sur l’un de ces axes ? On s’intéressera en particulier à (1) la définition de l’objectif poursuivi (2) le bénéfice escompté (3) la quantité et la disponibilité des données pour mener à bien le projet de recherche.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Autres idées et commentaires",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Description",
        "description": "Cette dernière section est destinée à collecter les remarques et propositions qui permettraient de développer l’usage de la donnée de santé et l’intelligence artificielle et qui n’auraient pas été abordées dans les sections précédentes.",
        "required": false
      }
    ]
  }
}