{
  "number": 23059,
  "title": "Entreprises engagées pour la nature - act4nature France / Etape 2 : Formaliser le plan d'actions individuel volontaire",
  "description": "QUOI ?\r\n« Entreprises engagées pour la nature – act4nature France » a pour objectif principal la mobilisation des entreprises en faveur de la biodiversité. C'est une initiative nationale qui  vise à susciter des engagements concrets et à assurer la montée en puissance progressive du sujet au sein des entreprises, dans une démarche de progrès. \r\nPour en savoir plus : https://engagespourlanature.biodiversitetousvivants.fr/entreprises\r\n\r\nCOMMENT ?\r\nPour cela, les entreprises signent au plus haut niveau exécutif les dix principes communs puis déposent, dans un délai d'un an, un plan d'actions individuel volontaire basé sur des objectifs SMART (Spécifique, Mesurable, Additionnel et pertinent, Réaliste, Temporellement encadré). Le dépôt de ce plan d'actions se fait via ce formulaire en ligne. \r\nUn guide pédagogique accompagne l’entreprise pour remplir le formulaire et définir un plan d’action volontaire robuste en faveur de la biodiversité - disponible en ligne sur : https://engagespourlanature.biodiversitetousvivants.fr/entreprises/rejoindre-le-programme\r\nL’entreprise fixe elle-même la durée de ses engagements en fonction des objectifs qu’elle propose.\r\n\r\nPOUR QUI ?\r\nCette initiative s’adresse exclusivement aux entreprises, quels que soient leur taille et leur secteur d’activité, qu’elles soient initiées ou débutantes.\r\n\r\n---\r\n\r\nL’engagement de l'entreprise dans l'initiative étape par \r\nétape : \r\n\r\n1)\tJe signe au plus haut niveau exécutif les dix principes communs ; \r\n2)\tJe dépose dès que possible et dans un délai d’un an maximum un plan d'actions individuel volontaire SMART via le un formulaire de dépôt ci-contre ;\r\n3)\tJe fais le bilan  de l’exécution de mon plan d’actions tous les deux ans et au terme de celui-ci ;\r\n4)\tJe  dépose un nouvel engagement dans une démarche d’amélioration continue.\r\n\r\nDes objectifs SMART ?\r\n\r\n•\tSpécifique : ensemble d’actions pouvant être de natures diverses et avoir des liens directs et indirects avec la biodiversité. \r\n•\tMesurable : il est possible d’en suivre la mise en œuvre effective par des indicateurs d’impacts directs et indirects, de risques et de progrès ; il est également possible d’en identifier, suivre et évaluer les effets sur l’état de la biodiversité et sur l’évolution des comportements d’acteurs. \r\n•\tAdditionnel et pertinent : qui va au-delà du simple respect de la législation et de la réglementation, mais aussi peut être additionnel par rapport à la politique passée et actuelle de l’entreprise. Qui conduit à des effets positifs, significatifs, matériels, directs ou indirects, sur la biodiversité sans effets négatifs. \r\n•\tRéaliste : en cohérence avec l’ensemble des activités de l’entreprise signataire, que ce soit en termes d’évitement, réduction des impacts négatifs ou de mesures favorables à la biodiversité. Les objectifs des actions sont définis de façon proportionnée à la taille, aux moyens et aux activités de l’entreprise. \r\n•\tTemporellement encadré : les objectifs et les actions prévues évoluent et s’intègrent dans une ambition progressive, afin d’améliorer la performance écologique de l’entreprise. C’est un véritable programme, ayant une durée explicite et des dates de mise en œuvre.",
  "tags": [

  ],
  "zones": [
    "Ministère de la Transition écologique et de la Cohésion des territoires"
  ],
  "datePublication": "2019-12-11T14:09:26+01:00",
  "service": {
    "nom": "Direction des Acteurs et des Citoyens",
    "organisme": "Office Français de la Biodiversité",
    "typeOrganisme": "administration_centrale"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/entreprises-engagees-pour-la-nature-etape-2",
  "dpoUrl": null,
  "noticeUrl": null,
  "siteWebUrl": "https://engagespourlanature.biodiversitetousvivants.fr/entreprises",
  "cadreJuridiqueUrl": "",
  "logo": {
    "filename": "TAMPON EEN_Nouvelle Version.png",
    "checksum": "EGgnJxTl3V26rL8okRTItA==",
    "byteSize": "150123",
    "contentType": "image/png"
  },
  "notice": {
    "filename": "FormulaireEEN_v_texte_modifiable.docx",
    "checksum": "Cjd4/MSi0xlo0FnSN5P26g==",
    "byteSize": "344164",
    "contentType": "application/vnd.openxmlformats-officedocument.wordprocessingml.document"
  },
  "deliberation": {
    "filename": "Mentions légales sur la protection des données à caractère personnel EEN.docx",
    "checksum": "MyncCdgQYGdeqFBTzdJ+/A==",
    "byteSize": "18529",
    "contentType": "application/vnd.openxmlformats-officedocument.wordprocessingml.document"
  },
  "dossiersCount": 34,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Le préalable pour remplir ce formulaire : avoir déposé les 10 principes communs signés",
        "description": "Vous avez déposé dans une première étape intitulée : \"Entreprises engagées pour la nature-act4nature France / Etape 1 : Signer les 10 principes communs\" les 10 principes communs signés par le plus haut niveau exécutif de l'entreprise.\nUn numéro de dossier vous a été attribué que vous devez renseigner ci-après.\n\nSi vous ne l'avez pas fait, rendez-vous sur page suivante : https://engagespourlanature.biodiversitetousvivants.fr/entreprises/rejoindre-l-initiative ",
        "required": false
      },
      {
        "__typename": "DossierLinkChampDescriptor",
        "label": "Numéro de dossier de dépôt des 10 principes communs signés",
        "description": "Renseignez le numéro de dossier attribué lors du dépôt des 10 principes communs signés, dans la démarche \"Entreprises engagées pour la nature-act4nature France / Etape 1 : Signer les 10 principes communs\".\n",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Formulaire de dépôt du plan d'actions Entreprises engagées pour la nature - act4nature France",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Informations préalables",
        "description": "Le formulaire ci-dessous permet aux entreprises de soumettre en ligne leur plan d'action en faveur de la biodiversité dans le cadre de l'initiative Entreprises engagées pour la nature - act4nature France. \n\nCette initiative est exclusivement réservée aux entreprises.\n\nAvant de déposer son plan d'actions individuel, l'entreprise doit avoir signé au plus haut niveau exécutif les 10 principes communs act4nature (cf. ci-dessus).\n\nLe formulaire est construit de manière à accompagner l’entreprise dans la structuration et la valorisation de ses engagements. Il est accompagné d’un guide pédagogique qui contient notamment des exemples de bonnes pratique et d’indicateurs, un glossaire et tout autre élément d’explicitation pour accompagner l’entreprise dans sa démarche ; nous conseillons vivement sa lecture avant d’entamer le dépôt des engagements. Le guide pour l'action est disponible à l'adresse suivante : https://engagespourlanature.biodiversitetousvivants.fr/entreprises/rejoindre-l-initiative \n\nVous pouvez télécharger ici le formulaire en format modifiable texte pour préparer vos réponses hors ligne et les faire circuler en interne : \nhttps://engagespourlanature.biodiversitetousvivants.fr/sites/default/files/2019-12/19.12.11_Formulaire_EEN_v_texte_modifiable.docx\nCependant, seuls les dépôts du plan d'actions via le formulaire seront pris en compte. \n\nA NOTER : Vous pouvez remplir en plusieurs fois le formulaire, pour cela n'oubliez pas d'enregistrer régulièrement pour ne pas perdre les informations renseignées. ",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Dans un esprit de valorisation et de transparence, je reconnais avoir pris connaissance que les données récoltées dans le formulaire ci-dessous pour les questions qui comportent le symbole « ► » pourront être rendues publiques dans le cadre de la communication autour de l’initiative et auprès de l’ensemble de la communauté des « Engagés pour la nature »",
        "description": "",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "La publication de vos réponses aux autres questions est soumise à votre approbation : Votre entreprise accepte que la totalité des données récoltées ici puissent être rendues publiques",
        "description": "",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Aperçu du formulaire de dépôt des engagements",
        "description": "PARTIE A / PRÉSENTATION DE L’ENTREPRISE\n\nPARTIE B / ÉTAT DES LIEUX\n\nPARTIE C / PLAN D’ACTION VOLONTAIRE\n1 - Cadre général du plan d’action volontaire\n2 - Actions volontaires concernant votre cœur de métier\n3 - Actions volontaires complémentaires qui contribuent à la préservation de la biodiversité\n\nPARTIE D / Résumé du plan d'action ",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "PARTIE A / PRESENTATION DE L'ENTREPRISE",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Objectif :",
        "description": "Informations factuelles concernant l’identité de l’entreprise et permettant de connaître son cœur de métier. ",
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "1 - Précisez l’organisme qui engage sa responsabilité dans le cadre de cette démarche ►",
        "description": "Dans la suite des questions, considérez la formulation « entreprise » comme l’entité engagée, que ce soit la société, le groupe ou une filiale. ",
        "required": true,
        "options": [
          "Entreprise",
          "Groupe",
          "Filiale",
          "Société mère",
          "Autre"
        ],
        "otherOption": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Si Autres, précisez",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "2 - Nom d’usage de l’entreprise ►",
        "description": "(si différent de celui inscrit dans les statuts de l’entreprise)",
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "3 - Quelle est la taille de votre entreprise ? ►",
        "description": "Suivant le classement de la Loi de modernisation de l’économie :\n- Microentreprise : entreprise dont l'effectif est inférieur à 10 personnes et dont le chiffre d'affaires ou le total du bilan annuel n'excède pas 2 millions d'euros.\n- Petite et moyenne entreprise (PME) - entreprise dont l’effectif est inférieur à 250 personnes et dont le chiffre d’affaires annuel n'excède pas 50 millions d'euros ou dont le total de bilan n'excède pas 43 millions d'euros.\n- Entreprise de taille intermédiaire (ETI) - entreprise qui n'appartient pas à la catégorie des PME, dont l’effectif est inférieur à 5 000 personnes et dont le chiffre d'affaires annuel n'excède pas 1 500 millions d'euros ou dont le total de bilan n'excède pas 2 000 millions d'euros.\n- Grande entreprise : entreprise qui ne peut pas être classée dans les catégories précédentes.",
        "required": true,
        "options": [
          "Microentreprise",
          "Petite et moyenne entreprise (PME)",
          "Entreprise de taille intermédiaire (ETI)",
          "Grande entreprise"
        ],
        "otherOption": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "4 - Décrivez les activités de votre entreprise ►",
        "description": "Vous pouvez ici reprendre l’objet social inscrit dans les statuts de votre entreprise et apporter plus de détails pour améliorer la compréhension de votre activité.",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "5 - Votre entreprise a-t-elle défini une raison d’être ? ►",
        "description": "La raison d'être décrit synthétiquement l'activité de l'entreprise et son utilité pour la société. Plus d'informations sur la raison d'être : https://www.legifrance.gouv.fr/affichTexte.do?cidTexte=JORFTEXT000038496102&categorieLien=id (Article 169)",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Si oui, précisez laquelle",
        "description": "Le cas échéant, précisez notamment si celle-ci  intègre une dimension environnementale",
        "required": false
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "6 - Zone géographique : Adresse du siège social ou de l'entité engagée ►",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "7 - Autre information importante à ajouter permettant de décrire votre entreprise ou votre activité ►",
        "description": null,
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "PARTIE B / ETAT DES LIEUX",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Objectif :",
        "description": "Cette partie vise à analyser les interrelations qu'entretiennent les activités de votre entreprise avec la biodiversité, que ce soient les stratégies ou les plans d'actions déjà mis en place, l'analyse et l'appréhension de vos impacts et dépendances ou encore les contributions et actions positives. \nElle vous permet d’identifier vos enjeux vis-à-vis de la biodiversité et votre point de départ dans le but notamment de définir un périmètre d’engagement et d’action cohérent au regard de ceux-ci. \n\nVous trouverez plus d’informations dans le guide pour orienter votre démarche et vous permettre de répondre au mieux aux questions ci-dessous.",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "1 -\tVos engagements préexistants",
        "description": "",
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Avant l’élaboration de l'engagement déposé ici, votre entreprise avait-elle mis en place une politique ou stratégie biodiversité (actions mises en œuvre de manière structurée ou engagements pris) ?",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Si oui, décrivez ici vos engagements préexistants",
        "description": "(reconnaissance des engagements biodiversité, bilans sur les plans d’actions ou les engagements biodiversité pris, pages dédiées à la biodiversité dans le rapport RSE, etc.) ",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Si vous le souhaitez, vous pouvez télécharger ici les documents expliquant vos démarches préexistantes le cas échéant",
        "description": "20 Mo maximum par document, 3 documents maximum",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "2 -\tCartographie de vos dépendances à la biodiversité",
        "description": "\n",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "a. Dans quelle mesure votre entreprise est-elle dépendante des services écosystémiques fournis par la biodiversité ?",
        "description": "Les services écosystémiques recouvrent les services d’approvisionnement (nourriture, fibres, biomasse combustible, eau douce, ressources génétiques, biochimie, médicaments naturels et produits pharmaceutiques), de régulation (contrôle de la qualité de l'air, régulation climatique, régulation des eaux, contrôle de l'érosion, épuration des eaux et traitement des déchets, contrôle des maladies, contrôle des ravageurs, pollinisation, contrôle des risques naturels) et les autres services rendus par la biodiversité (loisir, écotourisme, culture, valeurs éthiques, cycle des nutriments, cycle de l’eau…)\nPour mieux comprendre les services écosystémiques et répondre à cette question, référez-vous au guide pour l'action.",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "b. Indiquez ici où se situent ces dépendances au sein de votre chaîne de valeur ?",
        "description": "(ex. approvisionnement/achat, procédé de production, investissement, fin de vie des produits, etc.) ",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "3 -\tAnalyse de l'impact de vos activités sur la biodiversité",
        "description": "Les activités humaines participent à la dégradation de l’état de la biodiversité sur terre. L'objectif ici est de comprendre dans quelle mesure vos activités sont susceptibles de participer aux facteurs d’érosion de la biodiversité. Le rapport d'évaluation mondiale sur la biodiversité et les services écosystémiques de l'IPBES (Plateforme scientifique mondiale sur la biodiversité) publié en mai 2019 identifie et classe les cinq facteurs directs de changement qui affectent la biodiversité et qui ont les plus forts impacts à l’échelle mondiale. Les facteurs responsables sont, dans l'ordre : (1) les changements d’usage des terres et de la mer ; (2) l'exploitation directe de certains organismes ; (3) le changement climatique ; (4) les pollutions et (5) les espèces exotiques envahissantes.\nAccédez ici au :\n-\trésumé à l'intention des décideurs : https://www.afbiodiversite.fr/sites/default/files/resume-IPBES_fr.pdf\n-\tbilan 2019 de l’Observatoire National de la Biodiversité (ONB) : http://indicateurs-biodiversite.naturefrance.fr/sites/default/files/bilan_2019_onb.pdf \nPour mieux comprendre les facteurs d’érosion et les attentes sur votre réponse aux questions suivantes, référez-vous au Guide pour l'action.",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Décrivez ici les impacts et pressions des activités de votre entreprise sur la biodiversité",
        "description": "",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "4-\tContributions positives de vos activités sur la biodiversité",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Décrivez ici dans quelle mesure vos activités contribuent positivement à la préservation ou à la restauration de la biodiversité",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "5 - Résumé synthétique",
        "description": "Cette cartographie vous permettra de proposer un périmètre de plan d’actions individuel qui soit cohérent au regard de votre état des lieux. \nSi vous avez déjà réalisé cette cartographie ou un diagnostic biodiversité, vous pouvez directement le télécharger ci-dessous si vous le souhaitez.",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Au regard des éléments décrits ci-dessus, quels sont selon vous les enjeux prioritaires de votre entreprise du point de vue de la biodiversité ?",
        "description": "Décrivez ici de manière synthétique la cartographie de vos enjeux (les risques et opportunités liées aux impacts, dépendances et contributions à la biodiversité de votre entreprise, leur localisation sur la chaîne de valeur) et leur priorisation.",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Décrivez ici la méthode employée pour réaliser votre état des lieux",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Téléchargez votre diagnostic si vous en avez réalisé un",
        "description": "Joindre un/des document(s) libre(s) sur votre état des lieux.\n20 Mo maximum par fichier, 3 fichiers maximum.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "PARTIE C / PLAN D’ACTIONS INDIVIDUEL VOLONTAIRE",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Objectif :",
        "description": "Le plan d’actions individuel volontaire distingue : \n   - les actions ayant un lien direct avec l’activité de votre entreprise (son cœur de métier) et ayant un impact significatif sur la biodiversité (cf. C /2);\n   - des actions complémentaires qui, si elles n’ont pas un lien direct avec l’activité de votre entreprise, contribuent à la préservation de la biodiversité et renforcent les capacités de votre entreprise à prendre en charge la biodiversité (cf. C /3). \nLe plan d'actions doit comprendre au moins deux actions, dont une qui concerne le métier de l'entreprise (cf. C / 2).\n\nLes actions proposées doivent respecter les critères SMART (Spécifique, Mesurable, Additionnel et pertinent, Réaliste, et Temporellement encadré). Elles doivent être cohérentes du point de vue des enjeux et du périmètre d’action identifiés dans les étapes précédentes. \n\nLe plan d'actions individuel concerne exclusivement les actions menées à titre volontaire. Les actions concernant la mise en œuvre d’obligations réglementaires ne seront pas prises en compte.\n\nRetrouvez dans le Guide pour l'action toutes les informations nécessaires pour vous accompagner dans la formulation de vos engagements. \n\nEn amont de la description de vos actions, quelques éléments de cadrage général sont demandés (cf. C /1).",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "C / 1 : Cadre général du plan d’actions volontaire",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "1 -\tPérimètre concerné par le plan d’actions ►",
        "description": "Décrivez ici le périmètre (zone géographique, entités morales impliquées, chaîne de valeur) concerné par le plan d’actions individuel volontaire proposé par votre entreprise et précisez la cohérence de celui-ci au regard de vos enjeux.",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "2 -\tPilotage de la mise en oeuvre du plan d'actions ►",
        "description": "Décrivez ici le mode de suivi en interne et de gestion de projet pour la mise en œuvre du plan d'actions individuel volontaire.",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "3 -\tStratégie d'amélioration continue du plan d'actions ►",
        "description": "Décrivez ici les moyens mis en place pour assurer une évaluation et une amélioration régulière du plan d'actions individuel volontaire (date de bilan intermédiaire, de bilan final, et mesures principales relevées à cette occasion par exemple) ",
        "required": false
      },
      {
        "__typename": "DecimalNumberChampDescriptor",
        "label": "4 -\tIndiquez la durée totale prévue de mise en œuvre de votre plan d’actions ►",
        "description": "La durée du plan d’actions individuel volontaire est définie par l’entreprise. Si chaque action du plan peut avoir sa propre temporalité, l’entreprise doit s’engager sur sa durée totale, c’est-à-dire jusqu’à la fin de la mise en œuvre de la dernière action. Il est recommandé de mettre en place des plans d'actions ayant une durée de 3 à 5 ans.",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "5 -\tImplication des parties prenantes dans la construction du plan d’actions ►",
        "description": "Décrivez ici l'implication des parties prenantes internes et externes dans la construction du plan d'actions individuel volontaire de votre entreprise.",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "6 -\tContribution aux politiques publiques de biodiversité ►",
        "description": "Décrivez ici dans quelle mesure votre plan d'actions individuel volontaire contribue aux politiques publiques de préservation de la biodiversité (Stratégie nationale pour la biodiversité, Plan biodiversité, Stratégies régionales pour la biodiversité, Stratégie nationale de lutte contre la déforestation importée, Convention sur la Diversité Biologique, Objectifs de Développement Durable, etc.)",
        "required": true
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "C / 2 : Actions volontaires concernant votre coeur de métier",
        "description": "Cette section permet de décrire les actions de votre plan d’actions individuel volontaire ayant un impact significatif sur la biodiversité et étant directement lié à votre activité (cœur de métier). Les actions présentées doivent permettre de répondre aux enjeux de biodiversité sur lesquels vous souhaitez agir et doivent décrire les changements de pratiques envisagés pour atteindre les objectifs visés. \n\nLes actions proposées doivent être SMART. \n\nPour ajouter une action dans la catégorie, cliquez sur \"Ajouter une ligne\"",
        "required": true,
        "champDescriptors": [
          {
            "__typename": "TextChampDescriptor",
            "label": "Intitulé de l’action ►",
            "description": "L’intitulé de l’action doit être explicite et mentionner un objectif daté et chiffré.",
            "required": true
          },
          {
            "__typename": "TextareaChampDescriptor",
            "label": "Indicateurs de suivi de l’action et objectifs SMART associés ►",
            "description": "Précisez ici les indicateurs que vous allez utiliser pour réaliser le suivi de l’action et précisez les cibles SMART associées. Vous pouvez retrouver plus d’information sur la définition d'objectifs SMART et d'indicateurs dans le guide pour l'action.",
            "required": true
          },
          {
            "__typename": "TextareaChampDescriptor",
            "label": "Finalité de l'action ►",
            "description": "Décrivez ici la finalité de votre action, c’est-à-dire comment elle va permettre de répondre aux enjeux identifiés lors de l’état des lieux.",
            "required": true
          },
          {
            "__typename": "TextareaChampDescriptor",
            "label": "Description de l’action ►",
            "description": "Indiquez ici les moyens financiers, matériels et humains associés à l’action. Précisez aussi les parties prenantes associées (dont les éventuels partenaires). Enfin, indiquez les différentes étapes à mener pour la mise en œuvre de votre action et leur phasage dans le temps.",
            "required": true
          },
          {
            "__typename": "MultipleDropDownListChampDescriptor",
            "label": "Nature de l'action proposée ►",
            "description": "Le formulaire distingue les actions permettant d’éviter les impacts de votre activité sur la biodiversité, des actions permettant de diminuer ces impacts et enfin ceux qui contribuent positivement à la préservation de la biodiversité, comme les actions développées sur vos sites. \n\nRenseignez ici la nature de l'action proposée en fonction des catégories décrites ci-dessus. Certaines actions peuvent apparaître comme transversales ou appartenir à plusieurs catégories, dans ce cas, inscrivez votre action dans la catégorie qui vous semble la plus pertinente.\nPour plus de détails référez-vous au guide pour l'action.",
            "required": true,
            "options": [
              "Actions volontaires pour la prévention des impacts de vos activités",
              "Actions volontaires pour la diminution des impacts de vos activités",
              "Actions volontaires contribuant directement à la préservation ou à la restauration de la biodiversité",
              "Autre"
            ]
          }
        ]
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "C / 3 : Actions volontaires complémentaires qui contribuent à la préservation de la biodiversité",
        "description": "Cette section permet de renseigner les actions n’ayant pas de lien direct avec votre cœur de métier et la limitation des impacts de votre activité sur la biodiversité mais qui peuvent contribuer à la préservation de la biodiversité et conditionnent l’efficacité des actions proposées. Elles participent notamment au renforcement des capacités de votre entreprise à prendre en charge les enjeux de biodiversité. \nCette catégorie regroupe les actions liées au développement et au transfert de la connaissance sur la biodiversité (collecte de données biodiversité, R&D, partage de retours d’expérience, formation et sensibilisation des salariés et dirigeants, etc.) ou les actions de financement (mécénats ou autre mécanisme de financement).\n\nLes actions proposées doivent être SMART. \n\nPour ajouter une action dans la catégorie, cliquez sur \"Ajouter une ligne\"",
        "required": true,
        "champDescriptors": [
          {
            "__typename": "TextChampDescriptor",
            "label": "Intitulé de l’action ►",
            "description": "L’intitulé de l’action doit être explicite et mentionner un objectif daté et chiffré.",
            "required": true
          },
          {
            "__typename": "TextareaChampDescriptor",
            "label": "Indicateurs de suivi de l’action et objectifs SMART associés ►",
            "description": "Précisez ici les indicateurs que vous allez utiliser pour réaliser le suivi de l’action et précisez les cibles SMART associées. Vous pouvez retrouver plus d’information sur la définition d'objectifs SMART et d'indicateurs dans le guide pour l'action.",
            "required": true
          },
          {
            "__typename": "TextareaChampDescriptor",
            "label": "Description de l’action ►",
            "description": "Indiquez ici les moyens financiers, matériels et humains associés à l’action. Précisez aussi les parties prenantes associées (dont les éventuels partenaires). Enfin, indiquez les différentes étapes à mener pour la mise en œuvre de votre action et leur phasage dans le temps.",
            "required": true
          },
          {
            "__typename": "TextareaChampDescriptor",
            "label": "Finalité de l'action ►",
            "description": "Décrivez ici la finalité de votre action, c’est-à-dire comment elle va permettre de répondre aux enjeux identifiés lors de l’état des lieux.",
            "required": true
          },
          {
            "__typename": "MultipleDropDownListChampDescriptor",
            "label": "Nature de l'action proposée ►",
            "description": "Sélectionnez ici dans quelle catégorie s'inscrit votre action (le cas échéant)",
            "required": true,
            "options": [
              "Actions de collecte des données écologiques (faune, flore, habitats...)",
              "Actions de recherche et développement",
              "Actions de sensibilisation ou de communication sur la préservation de la biodiversité",
              "Actions de formation sur la biodiversité",
              "Actions de partage de retours d’expérience sur ses actions en lien avec la biodiversité",
              "Actions de mécénat ou de financement",
              "Autres"
            ]
          }
        ]
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "PARTIE D / Résumé du plan d'action",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Résumé de votre plan d'action ►",
        "description": "Insérez ici le résumé de votre plan d'action volontaire. Celui-ci pourra être utilisé par l’Agence française pour la biodiversité (Office Française de la Biodiversité) et le Ministère de la Transition Ecologique et Solidaire, dans le cadre de leurs communications sur l’initiative.\n",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Téléchargez ici le logo de votre entreprise ►",
        "description": null,
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Téléchargez ici une photo illustrant votre plan d'actions ►",
        "description": "La photo doit préciser le copyright et pourra être librement utilisée dans les supports de communication et de valorisation de l'initiative (web, print, etc.)",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Téléchargez ici la photo du dirigeant signataire du document d'engagement ►",
        "description": "La photo doit préciser le copyright et pourra être librement utilisée dans les supports de communication et de valorisation de l'initiative (web, print, etc.)",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Citation ►",
        "description": "Vous pouvez proposer ici une citation du dirigeant sur ses motivations où l'ambition du plan d'action pour l'entreprise (une phrase maximum). Celle-ci pourra être utilisée à des fins de communication de l'initiative (web, print, etc.)",
        "required": false
      }
    ]
  }
}