{
  "number": 234,
  "title": "TRM - Demande de renouvellement de licence pour le transport public routier de marchandises (à déposer seulement dans les 3 mois précédant l'expiration de la licence).",
  "description": "Demande de renouvellement de licence pour le transport public routier de marchandises\r\nCette demande ne peut être effectuée que dans les 3 mois précédant l'expiration de la licence.\r\nPour les entreprises situées hors ILE DE FRANCE, la demande est à effectuer en ligne via le lien suivant: https://demarches.developpement-durable.gouv.fr/loc_fr/demarche/requestcategory/transport\r\n\r\n\r\n",
  "tags": [
    "Transport"
  ],
  "zones": [
    "Ministère de la Transition écologique et de la Cohésion des territoires"
  ],
  "datePublication": "2017-06-02T15:07:01+02:00",
  "service": {
    "nom": "DRIEAT-ILE DE FRANCE-TRANSPORT ROUTIER",
    "organisme": "Service de la sécurité des transports et des véhicules-Département régulation des transports routiers",
    "typeOrganisme": "service_deconcentre_de_l_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/trm-demande-de-renouvellement-de-licence-pour-le-t",
  "dpoUrl": "",
  "noticeUrl": "",
  "siteWebUrl": "https://www.drieat.ile-de-france.developpement-durable.gouv.fr/vos-demarches-acces-rapides-a12371.html",
  "cadreJuridiqueUrl": "",
  "logo": {
    "filename": "Bloc-marque DRIEAT.png",
    "checksum": "fA1f9g+L+GPOWFQgIS7/eA==",
    "byteSize": "14555",
    "contentType": "image/png"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 3255,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "DEMANDE DE RENOUVELLEMENT",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Montant des capitaux propres (si absence de télétransmission)",
        "description": "Transmettre la dernière liasse fiscale visée par un expert comptable en pièce jointe. Si capitaux propres insuffisants ou négatifs, transmettre les pièces justificatives.",
        "required": true
      },
      {
        "__typename": "NumberChampDescriptor",
        "label": "Nombre de copies certifées conformes demandées pour la licence pour le transport communautaire de marchandises",
        "description": "Pour rappel :\r\n9000 euros de capacité financière exigée pour le 1er véhicule et 5000 euros pour les véhicules suivants.",
        "required": true
      },
      {
        "__typename": "NumberChampDescriptor",
        "label": "Nombre de copies certifées conformes demandées pour la licence pour le transport intérieur de marchandises",
        "description": "Pour rappel :\r\n1800 euros de capacité financière exigée pour le 1er véhicule de -3.5t, et 900 euros pour les véhicules suivants.",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "ENGAGEMENT DU DEMANDEUR",
        "description": "Je prends note que l'exactitude de ces renseignements pourra être contrôlé à tout moment par les services habilités de l’État. A cette fin, je m'engage à conserver dans l'entreprise tous les documents ayant permis d'établir la demande et à les présenter à toute demande des agents de l’État.\r\n\r\nAvertissement: est puni de deux ans d'emprisonnement et de 30 000€ d'amende le fait de présenter sciemment de faux renseignements à l'occasion d'enquêtes relatives aux conditions d'inscriptions aux registres ou à la délivrance de titres administratifs d'exploitation des véhicules (Article L.3452-9 du code des transports).",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Pièces jointes",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Dernière liasse fiscale visée par un expert comptable",
        "description": "Si ce montant est insuffisant au regard du nombre de copies certifiées conformes demandées, produire toutes pièces justificatives (par exemple : attestation de garantie financière, PV d'assemblée générale pour une augmentation de capital, etc.)",
        "required": false
      }
    ]
  }
}