{
  "number": 23430,
  "title": "Appel à projets unique Prévention et Promotion de la Santé - ARS MARTINIQUE 2020",
  "description": "Vous êtes sur la plate-forme de dépôt de dossiers et d'échange avec l'ARS.\r\n\r\nDans le cadre de sa campagne de financements 2020 en Prévention et Promotion de la Santé, l’ARS Martinique lance un appel à projets sur les quatre territoires de proximité, sur les priorités suivantes :\r\n- La prévention du surpoids et de l’obésité : en agissant en faveur d’une alimentation favorable à la santé et le développement d’une activité physique régulière\r\n- La prévention des risques liés au diabète\r\n- La promotion de la santé affective et sexuelle : en renforçant l’éducation à la santé affective et sexuelle pour les jeunes, la sensibilisation et la formation des intervenants professionnels et les interventions de prévention et de dépistage du VIH et des IST.\r\n- La santé de la femme, de la mère et de l’enfant : en mobilisant des acteurs pluridisciplinaires notamment lors de la période néonatale afin d’agir sur les facteurs favorables à la santé de la femme et de la mère, ainsi que sur le développement harmonieux de l’enfant\r\n- L’accompagnement des personnes âgées ou en perte d’autonomie \r\n- La santé environnementale dont la réduction de l’exposition de la population aux pesticides et notamment à la chlordécone\r\n- La promotion du bien être mental \r\n- L’accompagnement des personnes les plus démunies, en errance.\r\n\r\nDate limite de dépôt des dossiers :  VENDREDI 20 MARS 2020.\r\n\r\nLes documents Cerfa à remplir (cerfa n°12156*05 et cerfa n°15059*01) peuvent être téléchargés :\r\n- sur le site de l'ARS : https://www.martinique.ars.sante.fr/appel-projets-ars-martinique-prevention-et-promotion-de-la-sante\r\n- sur le site officiel de l'administration française : https://www.service-public.fr/associations/vosdroits/F3180.",
  "tags": [

  ],
  "zones": [
    "Ministère de la Santé et de la Prévention"
  ],
  "datePublication": "2020-03-24T15:05:59+01:00",
  "service": {
    "nom": "Direction de la santé publique",
    "organisme": "ARS MARTINIQUE",
    "typeOrganisme": "autre"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/appel-a-projets-prevention-promotion-sante-ars2020",
  "dpoUrl": null,
  "noticeUrl": null,
  "siteWebUrl": "https://www.martinique.ars.sante.fr/appel-projets-ars-martinique-prevention-et-promotion-de-la-sante",
  "cadreJuridiqueUrl": "https://www.economie.gouv.fr/entreprises/reglement-general-sur-protection-des-donnees-rgpd",
  "logo": {
    "filename": "procedure-22f06b3f-2b18-4556-b861-55f61c990d9d.jpg",
    "checksum": "Z1KgPjrUy2s5V7+CYb/4Iw==",
    "byteSize": "103234",
    "contentType": "image/jpeg"
  },
  "notice": {
    "filename": "1 - Appel à projets PPS ARS 2020 - Note d'orientation + AnnexesVF.pdf",
    "checksum": "rNL+yu4pbBEJ5QDnimLTbA==",
    "byteSize": "2059510",
    "contentType": "application/pdf"
  },
  "deliberation": null,
  "dossiersCount": 148,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Identification de la structure",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom de l'association",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Sigle",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom/Prénom du président(e)",
        "description": "",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "No tel du président(e)",
        "description": "",
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Email du président(e)",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom/Prénom du chargé de l'action",
        "description": "Rentrez le nom de la personne en charge du dossier de demande de subvention",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "No tel du chargé de l'action",
        "description": "",
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Email du chargé de l'action",
        "description": "",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Présentation du projet",
        "description": "",
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Priorités",
        "description": "",
        "required": true,
        "options": [
          "La prévention du surpoids et de l’obésité",
          "La prévention des risques liés au diabète",
          "La promotion de la santé affective et sexuelle",
          "La santé de la femme, de la mère et de l’enfant",
          "L’accompagnement des personnes âgées ou en perte d'autonomie",
          "La santé environnementale dont la réduction de l’exposition de la population à la chlordécone",
          "La promotion du bien être mental",
          "Personnes en errance"
        ],
        "otherOption": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Axe PTS",
        "description": "",
        "required": true,
        "options": [
          "PA - Personnes âgées",
          "J - Jeunes",
          "FME - Femme, mère et enfant",
          "MC - Maladies chroniques",
          "SENV - Santé Environnement",
          "PE - Personnes en errance",
          "SETUD - Santé des étudiants"
        ],
        "otherOption": false
      },
      {
        "__typename": "LinkedDropDownListChampDescriptor",
        "label": "Activités sur le territoire choisie",
        "description": "Sélectionnez votre territoire puis l'activité choisie",
        "required": true,
        "options": [
          "--NC - Nord-Caraïbe--",
          "NC-MC-action1-activite1 : Organiser des séances d’information en milieu scolaire sur la nutrition, de la maternelle au lycée.",
          "NC-MC-action1-activite2 : Organiser des séances d’information itinérantes dans les quartiers afin de toucher les personnes les plus isolées (personnes âgées et handicapées).",
          "NC-MC-action2-activité1 : Favoriser la mise en place de séances d’éducation collective.",
          "NC-J-action1-activité1 : Organiser des séances d’éducation à la vie affective et sexuelle en faveur des jeunes et des adultes.",
          "NC-J-action1-activité2 : Renforcer les lieux d’accueil et d’écoute pour la jeunesse : accompagner les associations culturelles, sportives dans l’élaboration des projets de promotion de la santé affective et sexuelle.",
          "NC-J-action2-activité1 : Développer la prévention en faveur de l’épanouissement personnel des jeunes déscolarisés.",
          "NC-J-action2-activité2 : Organiser des séances d’information sur la santé mentale, permettre aux jeunes de faire face aux difficultés de la vie avec succès, mettre en place des actions en proximité à destination  de la population.",
          "NC-PA-action1-activité1 : Développer des actions dans les établissements et services médicaux sociaux",
          "NC-PA-action2-activité1 : Mettre des équopes de visites auprès des personnes âgées au domicile.",
          "NC-PA-action2-activité2 : Créer des lieux d'échanges qui favorisent la communication intergénérationnelle.",
          "NC-PA-action2-activité3 : Organiser le regroupement des personnes vulnérables au niveau des quartiers.",
          "NC-PA-action2-activité4 : Favoriser le maintien à domicile.",
          "NC-PA-action2-activité5 : Informer et accompagner les personnes âgées en matière d'accès aux droits.",
          "NC-PA-action3-activité1 : Organiser des formations à destination des aidants familiaux.",
          "NC-PA-action4-activité1 : Proposer aux usagers un transport collectif innovant et adapté aux personnes porteuses d’un handicap.",
          "NC-FME-action1-activité1 : Proposer des séances d’éducation pour la santé et l’équilibre alimentaire aux femmes enceintes et mères après l’accouchement.",
          "NC-FME-action1-activité2 : Accompagner et orienter les femmes enceintes ou en désir de grossesse vers une consommation sans pesticides (dont la chlordécone) durant leur grossesse et le premier âge de leur enfant",
          "NC-FME-action1-activité3 : Développer l’entretien motivationnel ou les groupes de parole afin de détecter et d’accompagner les risques liés à la consommation de substances psychoactives.",
          "NC-SENV-action1-activité1: Préciser les points noirs environnementaux et les traiter de manière globale : encourager l’éco- citoyenneté.",
          "NC-SENV-action1-activité2 : Répondre aux problématiques de pollution de l’air par une action coordonnée pluridisciplinaire.",
          "NC-SENV-action2-activité1 : Valoriser une filière de productions alimentaires sur des terrains vierges de chlordécone.",
          "NC-SENV-action2-activité2 : Mieux informer sur la qualité des aliments  favorables à la santé disponibles à la vente.",
          "NC-SENV-action2-activité3 : Encourager la diffusion de bonnes pratiques en faveur d’une agriculture biologique exempte de pesticides (dont chlordécone).",
          "NC-SENV-action3-activité1 : Mieux informer la population de l'interdiction de brûlage à l'air libre des déchets,  des risques encourus pour la santé, et des alternatives pour l’évacuation des déchets.",
          "--NA - Nord-Atlantique--",
          "NA-MC-action1-activité1 : Réaliser des interventions en milieu scolaire auprès des plus jeunes sur l'alimentation et l'activité physique régulière (cycle 2).",
          "NA-MC-action1-activité2 : Accompagner la population  en difficulté sociale vers une alimentation favorable à la santé.",
          "NA-MC-action2-activité1 : Mettre en place des ateliers cuisine en lien avec les  bénéficiaires pour une meilleure utilisation des produits  de l’aide alimentaire (ex : recettes en prévention du gaspillage alimentaire).",
          "NA-MC-action3-activité1 : Mettre en place des ateliers à destination des parents ET des enfants sur l’alimentation et l’activité physique régulière.",
          "NA-MC-action4-activité1 : Mettre en place des ateliers adaptés en prévention des risques liés au diabète.",
          "NA-MC-action4-activité2 : Mettre en place des groupes de parole pour des patients diabétiques en proximité.",
          "NA-MC-action4-activité3 : Mettre en place des ateliers de cuisine santé adaptés aux patients diabétiques.",
          "NA-J-action1-activité1 : Mettre en place des ateliers d’éducation pour la santé à destination des scolaires (cycle 2 et cycle 3) en lien avec l’Académie.",
          "NA-J-action1-activité2 : Mettre en place des ateliers de développement des compétences psychosociales pour les classes de 4ème.",
          "NA-J-action2-activité1 : Développer un esprit critique face aux messages et publicités diffusés par les médias et les réseaux sociaux.",
          "NA-J-action3-activité1 : Animer des ateliers au collège abordant la sexualité sous différents angles : affectif, psychologique, juridique dans des modalités adaptées à leur âge. Priorité aux classes de 4ème.",
          "NA-J-action3-activité2 : Permettre une meilleure lisibilité des structures d’accompagnement afin de mieux vivre sa sexualité et diminuer la prise de risques (VIH, syphilis, grossesse non désirée).",
          "NA-J-action4-activité1 : Savoir repérer les signes précurseurs du mal être chez les jeunes par l’entourage, permettre à l’entourage de réagir de façon adaptée et éviter les stigmatisations.",
          "NA-J-action4-activité2 : Développer les compétences psychosociales en faveur du bien-être et de l’épanouissement des jeunes, apprendre à reconnaitre et à gérer leurs émotions.",
          "NA-FME-action1-activité1 :  Développer le transport social en faveur des femmes enceintes afin de faciliter l’accès aux lieux ressources.",
          "NA-FME-action2-activité1 : Informer les femmes et leur entourage sur le Syndrome d’Alcoolisation Fœtale (SAF).",
          "NA-FME-action3-activité1 : Mettre en place des ateliers d’accompagnement pour le développement des compétences psychosociales.",
          "NA-FME-action4-activité1 : Informer sur l’équilibre alimentaire, et les habitudes à adopter afin de réduire l’exposition de la femme enceinte ou du jeune enfant aux pesticides dont la chlordécone.",
          "NA-PA-action1-activité1 : Organiser des formations pour améliorer la relation aidant/aidé.",
          "NA-PA-action1-activité2: Organiser des ateliers cuisine avec des diététiciens à destination des aidants en prévention de la dénutrition de la personne âgée.",
          "NA-PA-action2-activité1 : Développer le transport social afin d’accéder aux infrastructures ou événements en faveur d’une activité physique régulière.",
          "NA-SENV-action1-activité1 : Informer sur les risques liés à l’utilisation des produits phytosanitaires domestiques.",
          "NA-SENV-action1-activité2 : Valoriser les filières ou procédés alternatifs aux terrains contaminés par la chlordécone.",
          "NA-SENV-action2-activité1 : Réaliser un village de tous les acteurs sur le sujet : comment limiter l’exposition de la population à la chlordécone ?",
          "NA-SENV-action3-activité1 : Informer et accompagner sur l’alternative au brûlage des déchets verts.",
          "NA-SENV-action3-activité2 : Prévenir la leptospirose, accompagner le changement de comportement de la population, diminuer le risque de prolifération des rongeurs.",
          "NA-SENV-action4-activité1 : Mettre en place un panel de citoyens-sentinelles : constituer et animer un collège d’habitants impactés par les sargasses, afin de relayer les recommandations sanitaires et recueillir des informations qualitatives relatives à l’impact du phénomène sur la qualité de vie.",
          "NA-SENV-action4-activité2 : Créer des espaces d’expression, groupes de paroles, autour de la thématique des sargasses.",
          "NA-SENV-action5-activité1 : Informer les personnes âgées et les familles à faibles revenus sur la mobilisation des aides afin de mettre en conformité leur système d’assainissement en lien avec les CCAS.",
          "--C - Centre--",
          "C-SETUD-action1-activité1 : Séances d’éducation à la santé sur la nutrition, Ateliers de gestion du budget, Ateliers anti gaspillage, Paniers de fruits et légumes.",
          "C-SETUD-action2-activité1 : Travail sur les représentations, l’estime de soi, les relations hommes femmes, la promotion de la contraception, le dépistage des IST.",
          "C-MC-action1-activité1 : Ateliers d’informations adaptés pour les publics atteints de maladies chroniques.",
          "C-MC-action1-activité2 : Ateliers de promotion de santé en proximité dans une approche régulière, participative et communautaire.*",
          "C-MC-action1-activité3 : Projet encourageant la mobilité douce au sein des villes : marche, vélo (hors investissement).",
          "C-MC-action2-activité1 : Organiser des actions d’informations et de repérage, des ateliers pratiques adaptés aux situations rencontrées, des groupes de paroles.",
          "C-J-action1-activité1 : Ateliers au collège abordant la sexualité sous différents angles : affectif, psychologique, juridique dans des modalités adaptées à leur âge. Priorité aux classes de 4ème.",
          "C-J-action2-activité1 : Promouvoir le bien être par le développement d’une bonne estime de soi, l’apprentissage de la gestion des émotions, l’acquisition de compétences relationnelles, la mise en place de techniques de relaxation.",
          "C-FME-action1-activité1 : Informer, sensibiliser à l’équilibre alimentaire durant la période de grossesse, et jusqu’aux 2 ans de l’enfant en tenant compte du budget contraint des familles.",
          "C-FME-action1-activité2 : Accompagner et orienter les femmes vers une consommation sans pesticide (dont la chlordécone), durant leur grossesse et au cours du 1er âge de leur enfant.",
          "C-FME-action1-activité3 : Proposer des ateliers d’activités physiques adaptées et des groupes de paroles en faveur du bien-être des femmes enceintes.",
          "C-PA-action1-activité1 : Favoriser l’entraide et la solidarité : création de réseaux d’entraide mobiles et intergénérationnels pour un meilleur accès aux ressources de santé.",
          "C-PA-action1-activité2 : Soutenir les aidants familiaux agissant au quotidien auprès des personnes âgées atteintes de troubles cognitifs, prévenir l’épuisement des aidants.",
          "C-SENV-action1-activité1 : Informer la population et proposer des alternatives  pour une réduction des risques liés à l’exposition de la population aux pesticides dont la chlordécone.",
          "C-SENV-action1-activité2 : Informer et accompagner les familles sur la réduction des risques liés à la qualité de l’air.",
          "C-SENV-action1-activité3 : Mieux prévenir les risques liés aux nuisances sonores.",
          "C-PE-action1-activité1 : Faire de la restauration solidaire un outil de socialisation, améliorer l’accès à une alimentation favorable à la santé pour les personnes en situation de grande précarité alimentaire.",
          "C-PE-action1-activité2 : Créer des outils innovants de socialisation : séjours de rupture, ateliers de retour à la vie active, dans une démarche de santé communautaire.",
          "--S - Sud--",
          "S-MC-action1-activité1 : Accompagner la population à adopter une alimentation saine et équilibrée, en valorisant les produits locaux .",
          "S-MC-action1-activité2 : Valoriser les lieux et infrastructures sportives : évènements rémanents en faveur de l’activité physique régulière (ex : marches de santé, rallyes intergénérationnels, etc).",
          "S-MC-action1-activité3 : Renforcer les séances d’éducation à la santé en milieu scolaire.",
          "S-MC-action2-activité1 : Développer le repérage précoce de la surcharge pondérale. Publics bénéficiaires : les jeunes enfants, les enfants scolarisés, et non scolarisés, les jeunes femmes enceintes et les jeunes mamans.",
          "S-MC-action2-activité2 : Développer un volet prévention  santé au niveau du « Bus Service Plus » de la CAESM en lien avec les différentes campagnes de prévention à mettre en œuvre sur le territoire.",
          "S-J-action1-activité1 : Mettre en place des évènements innovants dans les lieux de vie  des jeunes (collèges, lycées, clubs sportifs, mission locale, groupes culturels etc) dans une démarche participative sur le thème de la vie affective et sexuelle.",
          "S-J-action1-activité2 : Organiser et démultiplier des rencontres de proximité entre professionnels, parents et enfants.",
          "S-J-action2-activité1 : Mettre en place des évènements innovants dans les lieux de vie  des jeunes (collèges, lycées, clubs sportifs, mission locale, groupes culturels etc) dans une démarche participative en faveur du bien être mental des jeunes.",
          "S-J-action3-activité1 : Mettre en place des espaces de partage et de savoir hors les murs autour de la culture et des spécificités du territoire (ex : pêche, agriculture, art).",
          "S-J-action3-activité2 : Favoriser l’insertion professionnelle de ce public.",
          "S-FME-action1-activité1 : Organiser des actions mère/enfant favorisant le bien être par le biais de l’activité physique, de la culture, et d’ateliers divers en privilégiant les sites et infrastructures du territoire (parcours santé, plage, piscine communautaire..).",
          "S-FME-action2-activité1 : Développer un volet prévention santé ou niveau du « Bus Service Plus » de la CAESM pour les femmes enceintes ou en désir de grossesse.",
          "S-FME-action3-activité1 : Mettre en place des ateliers « Je cultive et consomme des produits sans pesticides » pour les femmes volontaires et leur famille (former les consommateurs à l’autoproduction sans risque).",
          "S-FME-action4-activité1 : Associer des activités physiques aquatiques adaptées et encadrées à des ateliers en faveur d’une alimentation équilibrée.",
          "S-PA-action1-activité1 : Développer le transport social (excluant les demandes du champ des transports sanitaires courants).",
          "S-PA-action2-activité1 : Développer le repérage de la dénutrition chez les personnes âgées à domicile .",
          "S-PA-action3-activité1 : Mettre en place des actions en faveur du repérage des personnes âgées ou en perte d’autonomie.",
          "S-PA-action3-activité2 : Informer et communiquer auprès des aidants familiaux sur les dispositifs existants.",
          "S-SENV-action1-activité1 : Eduquer à l’éco-citoyenneté et aux comportements responsables.",
          "S-SENV-action2-activité1 : Organiser des réunions d’informations dans les quartiers sur des thématiques transversales telles que le développement durable ou les méthodes alternatives agricoles ou domestiques sans pesticide.",
          "S-SENV-action2-activité2 : Sensibiliser le public à l’impact des nuisances sonores pour l’adoption de comportements adaptés.",
          "S-SENV-action3-activité1 : Mettre en place un panel de citoyens-sentinelles : constituer et animer un collège d’habitants impactés par les sargasses, afin de relayer les recommandations sanitaires et recueillir des informations qualitatives relatives à l’impact du phénomène sur la qualité de vie."
        ]
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Récurrence",
        "description": "",
        "required": true,
        "options": [
          "1ère demande",
          "Renouvellement"
        ],
        "otherOption": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Intitulé du projet",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Résumé du projet",
        "description": "Résumé de votre projet (max 10 lignes)",
        "required": true
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Commune d'intervention",
        "description": "",
        "required": true,
        "options": [
          "972         Le territoire de proximité",
          "97216 \tL'Ajoupa-Bouillon",
          "97217 \tLes Anses d'Arlets",
          "97218 \tBasse-Pointe",
          "97222 \tBellefontaine",
          "97221 \tLe Carbet",
          "97222 \tCase-Pilote",
          "97223 \tLe Diamant",
          "97224 \tDucos",
          "97250 \tFonds-Saint-Denis",
          "97200      Fort-de-France",
          "97240 \tLe François",
          "97218 \tGrand-Rivière",
          "97213 \tGros-Morne",
          "97232 \tLe Lamentin",
          "97214 \tLe Lorrain",
          "97218 \tMacouba",
          "97225 \tLe Marigot",
          "97290 \tLe Marin",
          "97260 \tLe Morne-Rouge",
          "97226 \tLe Morne-Vert",
          "97250 \tLe Prêcheur",
          "97211 \tRivière-Pilote",
          "97215 \tRivière-Salée",
          "97231 \tLe Robert",
          "97227 \tSainte-Anne",
          "97228 \tSainte-Luce",
          "97230 \tSainte-Marie",
          "97270 \tSaint-Esprit",
          "97212 \tSaint-Joseph",
          "97250 \tSaint-Pierre",
          "97233 \tSchœlcher",
          "97220 \tLa Trinité",
          "97229 \tLes Trois-Îlets",
          "97280 \tLe Vauclin"
        ]
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Milieu d'intervention",
        "description": "Préciser les lieux où les actions se dérouleront",
        "required": true
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Publics concernés",
        "description": "",
        "required": true,
        "options": [
          "Adultes",
          "Enfants hors temps scolaire",
          "Etudiants",
          "Femmes, mères, jeunes enfants",
          "Jeunes",
          "Personnes âgées",
          "Personnes en errance",
          "Personnes en perte d'autonomie",
          "Population générale",
          "Scolaires",
          "Autres (à renseigner ci-dessous)"
        ]
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Autre(s) public(s) :",
        "description": "Renseigner le(s) public(s) concerné(s) complémentaire(s)",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Financement",
        "description": "",
        "required": false
      },
      {
        "__typename": "NumberChampDescriptor",
        "label": "Montant total de l'action",
        "description": "",
        "required": true
      },
      {
        "__typename": "NumberChampDescriptor",
        "label": "Subvention ARS sollicitée",
        "description": "",
        "required": true
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Financeur(s) sollicité(s)",
        "description": "",
        "required": true,
        "options": [
          "ACADEMIE DE MARTINIQUE",
          "CACEM",
          "CAF",
          "CAP NORD",
          "CAESM (Espace Sud)",
          "CGSS",
          "CTM",
          "DJSCS",
          "MILDECA",
          "MUNICIPALITES",
          "PREFECTURE",
          "Aucun",
          "Autres (à renseigner ci-dessous)"
        ]
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Autre(s) financeur(s)",
        "description": "",
        "required": false
      },
      {
        "__typename": "NumberChampDescriptor",
        "label": "Subvention totale financeurs autres que ARS sollicitée",
        "description": "Mettre 0 si pas de demande de financement autre que l'ARS",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Pièces jointes",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Fiche de synthèse du projet",
        "description": "Disponible sur le site de l'ARS : https://www.martinique.ars.sante.fr/appel-financements-ars-martinique-prevention-et-promotion-de-la-sante",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Dossier de demande de subvention (Cerfa n° 12156*05)",
        "description": "Disponible sur le site de l'ARS : https://www.martinique.ars.sante.fr/appel-financements-ars-martinique-prevention-et-promotion-de-la-sante",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Fiche INSEE (N° SIRET)",
        "description": "si changement d'adresse de l'association : fournir la fiche avec la nouvelle adresse\r\n(cette adresse devra être la même que le RIB)",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "N° Préfecture",
        "description": "Joindre le document de déclaration et la publication au journal officiel",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "RIB",
        "description": "si changement d'adresse de l'association : fournir le RIB avec la nouvelle adresse \r\n(cette adresse devra être la même que la fiche INSEE)",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Statuts régulièrement déclarés",
        "description": "Si changement d'adresse ou de bureau : fournir les statuts à jour signés avec les noms des signataires",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Liste des membres du bureau (ou conseil d'administration pour EPCI)",
        "description": "à jour\nliste signée avec noms signataires",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Délégation de pouvoirs",
        "description": "si existant",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Attestation de régularité fiscale et sociale",
        "description": "Si l'association a des salariés",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Si précédemment financé par l'ARS Martinique",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Compte-rendu financier obligatoire",
        "description": "Cerfa n°15059*01 \nDisponible sur le site de l'ARS : https://www.martinique.ars.sante.fr/appel-financements-ars-martinique-prevention-et-promotion-de-la-sante\nhttps://www.martinique.ars.sante.fr",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Rapport d'évaluation ARS (annexé à la convention ou à l'arrêté de financement N-1)",
        "description": null,
        "required": false
      }
    ]
  }
}