{
  "number": 24034,
  "title": "Entreprises engagées pour la nature / Etape 1 : ADHESION",
  "description": "QUOI ?\r\nEntreprises engagées pour la nature est un programme national qui engage les entreprises dans une démarche de progrès pour concevoir et mettre en œuvre des actions concrètes, mesurables et ayant un effet positif sur la biodiversité.\r\n\r\nPour en savoir plus : https://engagespourlanature.ofb.fr/entreprises\r\n\r\nPOUR QUI ?\r\nCette initiative s’adresse exclusivement aux entreprises, quels que soient leur taille et leur secteur d’activité, qu’elles soient initiées ou débutantes.\r\n\r\n\r\nCOMMENT ?\r\nPour cela, les entreprises signent au plus haut niveau exécutif les dix principes communs et le déposent, puis déposent, dans un délai d'un an, un plan d'actions individuel volontaire basé sur des objectifs SMART. \r\n\r\nUn guide pédagogique accompagne l’entreprise pour remplir le formulaire et définir un plan d’action volontaire robuste en faveur de la biodiversité.\r\n\r\nL’entreprise fixe elle-même la durée de ses engagements en fonction des objectifs qu’elle propose.\r\n\r\nEtape 1 : ADHESION - L’entreprise signe au plus haut niveau exécutif les dix principes communs (dépôt en ligne via le formulaire ci-contre) ;\r\n\r\nEtape 2 : ENGAGEMENT - De dépose dès que possible et dans un délai d’un an maximum l’entreprise réalise un plan d'actions volontaire SMART (Spécifique, Mesurable, Additionnel et pertinent, Réaliste, Temporellement encadré)\r\n\r\nLe dépôt du plan d'actions individuel et volontaire se fait via un second formulaire en ligne disponible  ici : https://engagespourlanature.ofb.fr/entreprises/rejoindre-le-programme .\r\n\r\nUn guide pédagogique accompagne l’entreprise pour remplir le formulaire et définir un plan d’action volontaire robuste en faveur de la biodiversité.\r\n\r\nEtape 3 : RECONNAISSANCE - L’entreprise réalise un bilan tous les deux ans et au terme de son plan d’action.  Elle est évaluée et accède à un des trois niveaux de reconnaissance.\r\n\r\nL’entreprise dépose ensuite dépose un nouvel engagement dans une démarche d’amélioration continue.\r\n\r\nVous êtes sur le formulaire de la première étape : elle consiste à signer au plus haut niveau exécutif de votre entreprise les 10 principes communs.\r\n\r\nVous pouvez télécharger ce document depuis cette page ou le télécharger ici : https://engagespourlanature.ofb.fr/sites/default/files/2021-10/EEN_Les%20_10_principes_communs_%C3%A0_signer.pdf\r\n\r\nAttention : pour cette première étape, un numéro de dossier vous sera attribué.\r\n\r\nVous devez le conserver, car il vous sera demandé pour accéder à la seconde étape de formalisation d'un plan d'actions individuel volontaire dans démarches-simplifiées.\r\n\r\nUne fois les 10 principes communs signés, vous disposez d'un délai d'un an pour déposer le plan d'actions individuel et volontaire dans démarches-simplifiées.\r\n",
  "tags": [
    "Biodiversité"
  ],
  "zones": [
    "Ministère de la Transition écologique et de la Cohésion des territoires"
  ],
  "datePublication": "2019-12-11T14:07:18+01:00",
  "service": {
    "nom": "Direction des Acteurs et des Citoyens",
    "organisme": "Office Français de la Biodiversité",
    "typeOrganisme": "administration_centrale"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/entreprises-engagees-pour-la-nature-etape-1",
  "dpoUrl": "",
  "noticeUrl": null,
  "siteWebUrl": "https://engagespourlanature.biodiversitetousvivants.fr/entreprises",
  "cadreJuridiqueUrl": "",
  "logo": {
    "filename": "TAMPON EEN_Nouvelle Version.png",
    "checksum": "EGgnJxTl3V26rL8okRTItA==",
    "byteSize": "150123",
    "contentType": "image/png"
  },
  "notice": {
    "filename": "EEN_Les _10_principes_communs_à_signer.pdf",
    "checksum": "K9P6Hiz6mtzPLxlflKMgZg==",
    "byteSize": "171659",
    "contentType": "application/pdf"
  },
  "deliberation": {
    "filename": "Mentions légales sur la protection des données à caractère personnel EEN.docx",
    "checksum": "/Xpzr81tgICE6w//4v7xLQ==",
    "byteSize": "18539",
    "contentType": "application/vnd.openxmlformats-officedocument.wordprocessingml.document"
  },
  "dossiersCount": 112,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Les 10 principes communs",
        "description": "L’initiative « Entreprises engagées pour la nature – act4nature France » vise à  accompagner les entreprises dans la formulation de leur engagement, à reconnaître et valoriser celui-ci dans une démarche de progrès. \n\nLa première étape consiste à signer au plus haut niveau exécutif de votre entreprise les 10 principes communs.\n\nCette première étape consiste à :\n1- télécharger les 10 principes communs à partir de démarches-simplifiées (download)\n2- faire signer les  10 principes communs par le plus haut niveau exécutif de votre entreprise\n3- télécharger les 10 principes communs signés sur démarches-simplifiées (upload)\n\nAttention : pour cette première étape, un numéro de dossier vous sera attribué. \nVous devez le conserver car il vous sera demandé pour accéder à la seconde étape, qui consiste en la formalisation d'un plan d'actions individuel volontaire de l'entreprise.\n\nAttention : une fois les 10 principes communs signés déposés dans démarches-simplifiées, vous disposez d'un délai d'un an pour formaliser votre plan d'actions individuel volontaire dans démarches-simplifiées (Etape 2).",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Télécharger, signer et déposer les 10 principes communs",
        "description": "Vous pouvez télécharger ici (download) les 10 principes communs. Une fois signés par le plus haut niveau exécutif de votre entreprise, vous pouvez le déposer (upload) ci-dessous.\n\nVous pouvez ensuite passer à la seconde étape des engagements, qui consiste en la formalisation d'un plan d'actions individuel volontaire de l'entreprise. ",
        "required": true
      }
    ]
  }
}