{
  "number": 24604,
  "title": "GetDF - Demande de données foncières (Fichiers fonciers, DV3F, RFP)",
  "description": "Cette procédure permet l'instruction en ligne des demandes d'accès :\r\n- aux différents millésimes des Fichiers fonciers (anonymisés et non anonymisés), \r\n- au fichier DV3F (fichier Demande de Valeurs Foncières enrichi par des informations issues des Fichiers fonciers);\r\n- au fichier du référentiel foncier présumé public (RFP). \r\nElle rappelle également les engagements et obligations du demandeur. A compter de la date de dépôt du dossier, l'accès est instruit pour une durée de 1 an.\r\nIl est rappelé que la responsabilité pénale du demandeur peut être engagée, sur la base des articles du Code pénal n°226-16 et suivants pour ce qui concerne les atteintes au droits de la personne, ainsi que les article n°433-12 et 433-13 pour ce qui concerne l'usurpation de fonction.\r\n\r\nMillésime Fichiers fonciers disponible le plus récent : 2018\r\n\r\nPour rappel : la Direction générale de l'aménagement, du logement et de la nature (DGALN) du ministère de la cohésion des territoires acquiert depuis 2009, auprès de la Direction Générale des Finances Publiques (DGFiP), les fichiers issus de l’application Mise à Jour des Données Cadastrales (MAJIC).\r\nLe Cerema, pour le compte de la DGALN, retraite et enrichit ces fichiers pour :\r\n- constituer la base dite Fichiers fonciers, \r\n- enrichir les données Demandes de Valeurs Foncières pour constituer la base dite DV3F, \r\n- constituer le Référentiel Foncier (présumé) Public.\r\nLa DGALN signe chaque année un acte d’engagement auprès de la DGFiP qui fixe le cadre du retraitement des Fichiers fonciers mis à disposition par la DGFiP et le cadre de diffusion des données retraitées. Vous pouvez le consulter ici : https://datafoncier.cerema.fr/sites/datafoncier/files/fichiers/2019/08/Acte_engagement_Fichiersfonciers_DGFiP_DGALN_2018.pdf\r\nLa DGALN a par ailleurs déclaré à la CNIL la mise en œuvre de ce traitement : https://datafoncier.cerema.fr/sites/datafoncier/files/fichiers/2019/02/Declaration_CNIL_Modifiee_2014-140702-V4.pdf\r\n\r\nL'instruction de la demande est réalisée par les DREAL (DGALN en cas de demande supra régionale).\r\nVous serez informé de l'état de votre demande.\r\n",
  "tags": [

  ],
  "zones": [
    "Ministère de la Transition écologique et de la Cohésion des territoires"
  ],
  "datePublication": "2019-12-23T12:12:28+01:00",
  "service": {
    "nom": "Direction Générale de l'Aménagement, du Logement et de la Nature (DGALN)",
    "organisme": "Ministère de la transition écologique",
    "typeOrganisme": "administration_centrale"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/getdf-obtention-donnees-foncieres",
  "dpoUrl": null,
  "noticeUrl": null,
  "siteWebUrl": "https://datafoncier.cerema.fr/obtention-des-donnees-foncieres",
  "cadreJuridiqueUrl": "https://datafoncier.cerema.fr/sites/datafoncier/files/fichiers/2019/02/Declaration_CNIL_Modifiee_2014-140702-V4.pdf",
  "logo": null,
  "notice": null,
  "deliberation": null,
  "dossiersCount": 0,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "----- PREAMBULE -----",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Objet du formulaire",
        "description": "Ce formulaire vous permet de déposer vos demandes relatives à l'obtention de données foncières (cf. partie description de la démarche)\nUne fois déposée, votre demande sera instruite par les services concernés. Vous pourrez à tout moment consulter l'état d'avancement de son traitement sur cette plateforme.\nUne fois acceptée par le service instructeur, elle sera exécutée et un mail vous avertira de la mise à disposition des données demandées, que vous pourrez alors télécharger.\nDe même, vous serez averti en cas de refus ou d'impossibilité de traitement.",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Avertissement",
        "description": "Tous les messages concernant le traitement de votre demande, ainsi que celui vous informant de la disponibilité des données, seront envoyés à l'adresse associée au compte utilisé pour l'accès à cette plateforme.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "----- VOTRE DEMANDE -----",
        "description": null,
        "required": false
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "1- Informations sur le demandeur",
        "description": "ATTENTION : Veiller à distinguer la structure (personne morale), de la personne au sein de cette structure qui fait la demande (le demandeur). \nPour rappel, les notifications, informations -  notamment lors de la mise à disposition des données - ou messages d'alerte seront envoyés à l'adresse utilisée pour accéder à cette plateforme (c'est aussi l'adresse mail associée au compte utilisateur). Ainsi, s'il s'agit d'une adresse générique, il est  recommandé de consulter sa boite de \"spams\". ",
        "required": false,
        "champDescriptors": [
          {
            "__typename": "CiviliteChampDescriptor",
            "label": "Civilité",
            "description": null,
            "required": true
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "Nom",
            "description": null,
            "required": true
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "Prénom",
            "description": null,
            "required": true
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "Fonction",
            "description": null,
            "required": true
          },
          {
            "__typename": "PhoneChampDescriptor",
            "label": "Téléphone",
            "description": null,
            "required": true
          }
        ]
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "2- Informations sur la structure",
        "description": "Attention : Si votre structure n'est pas ayant droit des données foncières, mais agit pour le compte d'une collectivité ou d'un service ayant droit dans le cadre d'une mission de prestation, il est recommandé pour faciliter l'instruction, que la demande émane directement du maître d'ouvrage(*) et il est impératif que la structure maître d'ouvrage soit signataire de l'acte d'engagement. Tout acte d'engagement signé par une structure non ayant droit sera considéré comme nul et la demande rejetée.\n(*) Dans le cas où le maître d'ouvrage est dans l'impossibilité d'effectuer par lui-même sa demande de données foncières et le confie à son prestataire, il prend alors la responsabilité de la diffusion des données au prestataire en se conformant au cadre défini dans l'acte d'engagement DGALN-DGFiP. A ce titre, il doit notamment recueillir à son tour un acte d'engagement signé du prestataire choisi (un modèle est disponible à la page suivante, rubrique 'documents complémentaires' : https://datafoncier.cerema.fr/obtention-des-donnees-foncieres ). ",
        "required": false,
        "champDescriptors": [
          {
            "__typename": "TextChampDescriptor",
            "label": "Structure du demandeur",
            "description": "",
            "required": true
          },
          {
            "__typename": "DropDownListChampDescriptor",
            "label": "Type de structure",
            "description": null,
            "required": true,
            "options": [
              "Administration centrale",
              "Services déconcentrés (DREAL, DDT, ...)",
              "Collectivités territoriales ou EPCI (CR, CD, commune)",
              "Syndicat Mixte, PETR ou Pays",
              "Etablissement public (BRGM, EPF, Agence de l'eau, etc.)",
              "Agence d'urbanisme",
              "Association (ADIL, Associations foncières,...)",
              "Organisme de recherche public / université",
              "AUTRE (précisez dans le champ 'Type de structure autre')"
            ],
            "otherOption": false
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "Type de structure autre",
            "description": "Indiquez ici le type de structure si vous avez choisi 'Autre' dans le menu déroulant précédent",
            "required": false
          },
          {
            "__typename": "LinkedDropDownListChampDescriptor",
            "label": "Zone géographique de rattachement",
            "description": "Il s'agit d'indiquer la zone géographique de rattachement de votre structure et non le périmètre  sur lequel vous souhaitez les données.\n- Si votre structure couvre un périmètre à cheval sur plusieurs régions (ex. : bassin versant Adour Garonne), choisissez l'option 'supra-régionale'. \n- A l'inverse si votre structure intervient sur une échelle départementale ou intercommunale (ex. : Communauté de communes Montagne noire), choisissez l'option 'infra-régionale', vous devrez alors sélectionner la région administrative sur laquelle le périmètre de compétence de votre structure se rattache. (Le rattachement à une région, lorsque celui-ci est opportun, du périmètre de compétence de votre structure, permet de faciliter l'instruction en faisant apparaître, le cas échéant, la région concernée par la demande).",
            "required": true,
            "options": [
              "--Nationale ou supra-régionale--",
              "--Régionale ou infra-régionale--",
              "Auvergne-Rhône-Alpes",
              "Bourgogne-Franche-Comté",
              "Bretagne",
              "Centre-Val-de-Loire",
              "Corse",
              "Grand-Est",
              "Hauts-de-France",
              "Ile-de-France",
              "Normandie",
              "Nouvelle Aquitaine",
              "Occitanie",
              "Pays de la Loire",
              "Provence-Alpes-Côte-d'Azur",
              "--Outre Mer--",
              "Guadeloupe",
              "Guyane",
              "Martinique",
              "Mayotte",
              "La Réunion"
            ]
          }
        ]
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "3- Cas des Infrastructures de Données Géographiques (IDG) ou assimilés",
        "description": "Sous l'impulsion donnée par la directive INSPIRE, les IDG ou plateformes d'échange et de partage de l'information géographique se développent, recouvrant diverses formes, organisations, projets, intervenant à différentes échelles territoriales.\nAussi, si vous êtes une IDG ou autre structure apparentée souhaitant prendre à votre charge la rediffusion des fichiers fonciers aux ayants droit sur leur territoire de compétence, vous êtes concerné. Vous vous substituez alors au demandeur et assumez l'entière et pleine responsabilité en matière de diffusion de ces données et devez répondre aux obligations qui en découlent.\nUne attention toute particulière sera apportée à l'instruction de ces demandes.",
        "required": false,
        "champDescriptors": [
          {
            "__typename": "CheckboxChampDescriptor",
            "label": "Etes-vous une IDG ?",
            "description": "Cochez la case, si vous êtes une IDG (ou assimilé) ET si votre structure demande le droit de prendre à sa charge la rediffusion des fichiers fonciers aux ayants droit, sur leur territoire de compétence.\nDans ce cas : \n- la structure devient seule responsable au titre de la convention passée entre la DGALN et la DGFiP, et s'engage à instruire les demandes des ayants droit concernés et collecter les actes d'engagement correspondant. \n- Par ailleurs, il devra être joint à la demande, un acte d'engagement complémentaire, dans lequel figure la dénomination du déclarant (IDG ou assimilé), ainsi que la liste des ayants droit auxquels ce dernier prévoit de rediffuser les données (Le formulaire 'Acte d'engagement pour IDG (ou assimilés)' est à joindre en fin de cette  déclaration dans la rubrique 'Acte d'engagement IDG ou assimilés').\nATTENTION : Ceci n'est pas applicable aux fichiers fonciers non anonymisés",
            "required": false
          }
        ]
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "4- Données demandées",
        "description": "",
        "required": false,
        "champDescriptors": [
          {
            "__typename": "MultipleDropDownListChampDescriptor",
            "label": "Données demandées",
            "description": "Quelques soient vos choix, ils porteront sur le dernier millésime en cours (millésime disponible à la date d'acceptation de votre demande).\n\nIMPORTANT : Les fichiers fonciers non anonymisés contiennent des données personnelles directes (noms des propriétaires personnes physiques), leur utilisation est soumise à une réglementation particulière et des obligations plus strictes. La nécessité de disposer de ces données non anonymisées devra être dûment justifiée au paragraphe des finalités, toute demande non explicitement justifiée à cet égard sera rejetée.",
            "required": true,
            "options": [
              "Fichiers fonciers anonymisés",
              "Fichiers fonciers non anonymisés",
              "DV3F",
              "RFP (Référentiel foncier présumé public)"
            ]
          },
          {
            "__typename": "TextareaChampDescriptor",
            "label": "Finalités",
            "description": "Décrivez succinctement les finalités pour lesquelles vous demandez les données.\nSi vous avez choisi les fichiers non anonymisés, vous devez justifier ce en quoi la connaissance des propriétaires est nécessaire à la finalité décrite.",
            "required": true
          },
          {
            "__typename": "MultipleDropDownListChampDescriptor",
            "label": "Millésime(s) des fichiers fonciers",
            "description": "Pour les fichiers fonciers : selon vos besoins et si les finalités décrites précédemment le justifient, il vous est possible de demander des millésimes anciens.\nSi vous souhaitez plusieurs millésimes anciens, merci de préciser les années souhaitées. \nLe millésime de l'année N correspond au dernier millésime disponible (transactions enregistrées au 31 décembre de l'année N-1). Ainsi, si le dernier millésime disponible est le millésime 2018, le millésime de l'année N-1 correspondra au millésime 2017 (transactions enregistrées au 31 décembre 2016).\nAttention : les millésimes 2010 et antérieurs à 2009 ne sont pas disponibles.",
            "required": false,
            "options": [
              "Millésime de l'année N-1",
              "Millésime de l'année N-2",
              "Millésime de l'année N-3",
              "Millésime de l'année N-4",
              "Millésime de l'année N-5",
              "Millésime de l'année N-6",
              "Millésime de l'année N-7",
              "Millésime de l'année N-8",
              "Millésime de l'année N-9"
            ]
          },
          {
            "__typename": "TextareaChampDescriptor",
            "label": "Périmètre géographique",
            "description": "Indiquez le périmètre géographique sur lequel vous souhaitez obtenir les données (ex : région Occitanie, département du Loiret, commune X, etc.).\nSi le périmètre demandé ne correspond pas à un découpage régional ou départemental, joindre un tableur listant les communes et leur code INSEE comprises dans ce périmètre (le tableau est à joindre en fin de ce formulaire).",
            "required": true
          }
        ]
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "----- ENGAGEMENTS DU DEMANDEUR -----",
        "description": "",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Engagement de conformité au cadre juridique en vigueur",
        "description": "Le demandeur atteste se conformer aux dispositions de la Loi informatique et libertés et à celles du Règlement général sur la protection des données, le cas échéant. \nDans ce cas, il s'engage à tenir un registre des activités de traitement effectuées sous sa responsabilité ou celle d'un délégué à la protection des données lorsque les conditions l'imposent.",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Engagement envers la DGALN et la DGFiP",
        "description": "Le demandeur atteste avoir pris connaissance de l’acte d’engagement DGALN/DGFiP (lien ci-dessous) et de la déclaration normale effectuée par la DGALN auprès de la CNIL. \n(Adresse de la page où figure l'acte d'engagement DGALN/DGFIP : https://datafoncier.cerema.fr/obtention-des-donnees-foncieres ) \n\n\nLe demandeur s’engage à ne pas utiliser les Fichiers fonciers à des fins autres que celles déclarées et à s’interdire notamment tout démarchage commercial, politique ou électoral.\nLe demandeur doit mentionner les sources des données foncières pour toute communication ou publication en indiquant : \n\"Données foncières retraitées par le Cerema - source DGALN DGFiP - millésime ...\"",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Obligation de discrétion et de sécurité",
        "description": "Le demandeur s'engage à respecter, de façon absolue, les obligations suivantes et à les faire respecter par son personnel :\n- ne prendre aucune copie des Fichiers fonciers qui leur sont communiqués, sinon pour les besoins de l'exécution de la prestation objet de la présente délivrance ;\n- ne pas délivrer ni céder ces fichiers à des tiers non autorisés ;\n- prendre toutes mesures, notamment de sécurité matérielle, pour assurer la sécurité des informations, et empêcher notamment qu’elles ne soient déformées, endommagées ou communiquées à des personnes non autorisées ;\n- détruire, à l’expiration de la durée de conservation retenue par la CNIL ou à la demande de la direction générale des finances publiques, tous les fichiers manuels ou informatisés stockant les informations communiquées.\n- En cas de recours à un prestataire, le demandeur s'engage à ce que les informations communiquées ne soient ni dupliquées, ni conservées, ni utilisées par cet intervenant à d'autres fins que celles déclarées. Le demandeur doit conventionner avec le prestataire et lui faire connaître l'acte d'engagement de la DGALN envers la DGFiP (lien dans le texte introductif de ce formulaire).\n\nLes fichiers remis devront être traités sur le territoire français. Cette disposition, qui s'inscrit dans le cadre des mesures de protection des données gérées par la direction générale des finances publiques, s'entend exclusivement du lieu de traitement des données : elle ne fait bien entendu pas obstacle à ce que le prestataire de services soit implanté dans un autre pays de l’Union européenne ou sur le territoire d’un Etat partie à l'accord sur l'Espace économique européen.",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "----- VERIFICATIONS ET RAPPEL DES SANCTIONS PENALES -----",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Vérifications",
        "description": "La DGALN se réserve le droit de procéder à toute vérification qui lui paraîtrait utile pour constater le respect des engagements précités par le demandeur, par des tiers bénéficiaires ainsi que par leurs prestataires de service.",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Sanctions pénales",
        "description": "Il est rappelé que la responsabilité pénale du demandeur peut être engagée, sur la base des articles du Code pénal n°226-16 à 226-24 pour ce qui concerne les atteintes aux droits de la personne et les article n°433-12 et 433-13 pour ce qui concerne l'usurpation de fonction.",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "J'atteste avoir pris connaissance des sanctions que j'encours en cas de non respect du cadre réglementaire",
        "description": "",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "----- PIECES JOINTES -----",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Acte d'engagement",
        "description": "Vous devez compléter le formulaire vierge d'acte d'engagement pour l'accès aux données foncières, le signer (en indiquant le nom et la qualité du signataire, la date et le lieu de signature, et apposer le cachet de la structure) puis le scanner et le joindre ici. \nATTENTION : le signataire doit être habilité à engager la responsabilité de la structure.\n\nRécupérer le formulaire vierge pour mon dossier : \nhttps://datafoncier.cerema.fr/sites/datafoncier/files/inline-files/Acte_Engagement_Donnees_foncieres.pdf",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Périmètre",
        "description": "Joindre un fichier tableur listant les communes concernées par le territoire sur lequel les données sont demandées en indiquant les codes INSEE sauf si votre demande concerne une seule commune ou la totalité d'une région, ou un ou plusieurs départements.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Acte d'engagement IDG (ou assimilé)",
        "description": "Sous peine d'invalidité de la demande, cet acte d'engagement devra contenir la liste des ayants droit auprès desquels l'IDG ou la structure assimilée souhaite rediffuser les données concernées.\nUn formulaire vierge est disponible à la page suivante, rubrique 'documents complémentaires' : https://datafoncier.cerema.fr/obtention-des-donnees-foncieres",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Autre pièce jointe",
        "description": "Le cas échéant, joindre une pièce jointe complémentaire ici.",
        "required": false
      }
    ]
  }
}