{
  "number": 24601,
  "title": "Demande de location de salle municipale pour les particuliers - Ville de Crolles",
  "description": "La commune de Crolles propose deux salles à la location pour les particuliers : l’Atelier et l’espace Andréa Vincent.\r\nSelon la date,  le nombre de personnes et l’événement envisagé (mariage, anniversaire, etc.), le service sport et vie associative vous proposera l’une ou l’autre.\r\n\r\nVous pouvez remplir le formulaire de pré-réservation en ligne :\r\n• 20 jours minimum avant la date de votre réservation, en période scolaire,\r\n• 30 jours minimum avant la date de votre réservation, en période de petites vacances scolaires,\r\n• avant le 10 juin, pour une demande durant la période estivale.\r\n\r\nTout dossier incomplet 15 jours avant la mise à disposition de la salle entraînera automatiquement l'annulation de la réservation. Une réponse vous sera apportée sous quinzaine (hors période de vacances scolaires).\r\n\r\nIl n’est pas possible de louer pour une autre personne que soit même (sous-location) ou un autre usage que celui déclaré, sous peine de pénalités.\r\nDes justificatifs de domicile vous seront demandés pour valider le dossier.\r\n\r\nUne fois votre dossier déposé en ligne et après vérification de la disponibilité des salles, le service sport et vie associative reviendra vers vous concernant les pièces justificatives à fournir (à envoyer sous une semaine, via la messagerie interne de demarches-simplifiees.fr). Cette démarche en ligne ne fait pas office de réservation. Toute fausse déclaration entraînera l’annulation de la demande.",
  "tags": [
    "Salle"
  ],
  "zones": [
    "Collectivité territoriale"
  ],
  "datePublication": "2020-07-03T08:42:04+02:00",
  "service": {
    "nom": "Service sports et vie associative",
    "organisme": "Mairie de Crolles",
    "typeOrganisme": "collectivite_territoriale"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/location-salle-particuliers-crolles",
  "dpoUrl": null,
  "noticeUrl": null,
  "siteWebUrl": "http://www.ville-crolles.fr/vues/pages/services-et-demarches/associations-professionnels/services-location-salle.php",
  "cadreJuridiqueUrl": "http://www.ville-crolles.fr/vues/pages/services-et-demarches/donnees-personnelles-credits-mentions.php",
  "logo": {
    "filename": "logo144.png",
    "checksum": "lgxGUEr/cJYK73cffCYhXA==",
    "byteSize": "13289",
    "contentType": "image/png"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 629,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Identification du demandeur",
        "description": "",
        "required": false
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "Adresse",
        "description": "",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone",
        "description": "",
        "required": true
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date de naissance",
        "description": null,
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Identification de la demande",
        "description": "",
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Événement",
        "description": "Quel type d’événement souhaitez-vous fêter ?",
        "required": true,
        "options": [
          "Mariage",
          "Anniversaire",
          "Pot de départ",
          "Pot de retraite",
          "Baptême",
          "Communion",
          "Fête/réunion de famille",
          "Cousinade",
          "Fête",
          "Fiançailles",
          "Naissance",
          "Décès",
          "Autre"
        ],
        "otherOption": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Si autre, précisez l'événement",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Si c'est un mariage, précisez",
        "description": "1 - Le nom des futurs époux.\n2 - Dans quelle mairie sera célébré le mariage.\n",
        "required": false
      },
      {
        "__typename": "NumberChampDescriptor",
        "label": "Nombre de personnes attendues",
        "description": "",
        "required": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Choix de la salle",
        "description": "Indiquez votre souhait de salle.\r\nSelon la date,  le nombre de personnes et l’événement envisagé (mariage, anniversaire, etc.), le service sport et vie associative vous proposera l’une ou l’autre.\r\n\r\n<a href=\"https://www.crolles.fr/vos-demarches/pour-les-particuliers/louer-une-salle-municipale-pour-les-particuliers/\" target=\"_blank\" title=\"Tarifs location de salles\">Retrouvez les tarifs sur le site Internet de la ville en cliquant ici</a>",
        "required": true,
        "options": [
          "l’Atelier",
          "l’espace Andréa Vincent"
        ],
        "otherOption": false
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Date de l'événement",
        "description": "Vous pouvez inscrire une ou plusieurs dates, par ordre de priorité. Si la première date est déjà prise, nous regarderons les suivantes. Pour ceci, cliquez sur \"Ajouter un élément\" en bas de ce bloc.",
        "required": true,
        "champDescriptors": [
          {
            "__typename": "DatetimeChampDescriptor",
            "label": "Du",
            "description": "Date de début d'événement",
            "required": true
          },
          {
            "__typename": "DatetimeChampDescriptor",
            "label": "Au",
            "description": "Date de fin d'événement",
            "required": true
          }
        ]
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je confirme la véracité des informations fournies.",
        "description": "Article 441‐7 du Code Pénal, est puni d'un an d'emprisonnement et de 15 000 € d'amende le fait : \n1 - d'établir une attestation ou un certificat faisant état de faits matériellement inexacts, \n2 - de falsifier une attestation ou un certificat originaire sincère ; \n3 - de faire usage d'une attestation ou d'un certificat inexact ou falsifié.\nLes peines sont portées à trois ans d'emprisonnement et à 45 000 € d'amende lorsque l'infraction est commise en vue de porter préjudice au trésor public ou patrimoine d'autrui.",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Mentions sur la protection des données personnelles",
        "description": "J’autorise la commune de Crolles à collecter et traiter les données à caractère personnel me concernant, répertoriées ci-dessus, dans le strict respect des conditions exposées ci-dessous.\nLes données à caractère personnel me concernant susmentionnées sont recueillies aux fins de toutes communications relatives à l’exécution des services visés ci-dessus, et ce dans un objectif de traitement de votre demande et d’exécution des prestations. \n\nLa durée de conservation des données à caractère personnel est limitée à 24 mois pour cette demande. Toute précision à ce sujet peut être demandée en consultant le Délégué à la protection des données à l’adresse suivante : donnees.personnelles@ville-crolles.fr\n\nConformément à la loi n° 78-17 du 6 janvier 1978 relative à l’informatique, aux fichiers, et aux libertés, sous réserve de la seule justification de mon identité :\n - le libre accès aux données personnelles me concernant, et recueillies sur le fondement et au moyen de la présente m’est garanti, à tout moment, et sans qu’il me soit exigé de justifier d’un quelconque motif, sans préjudice du II de l’article 39 de la loi n° 78-17 du 6 janvier 1978,\n- je dispose du droit de vérifier à tout moment et sans motif, l’usage qui est fait de ces mêmes données personnelles, sans préjudice du II de l’article 39 de la loi n° 78-17 du 6 janvier 1978, et d’exiger qu’elles soient effacées si elles s’avèrent incomplètes, équivoques, ou périmées, et je conserve le droit de retirer à tout moment mon accord pour le traitement des données objets de la présente autorisation, et jouit d’un droit à la portabilité de ces données.\n\nJe suis informé(e) de ce que les données à caractère personnel objets de la présente sont susceptibles d’être communiquées à tout tiers exerçant en interne des activités en lien avec les services de la commune de Crolles. La commune s'engage également à ne pas transmettre ces données à des tiers externes sans votre autorisation.\n\nToute opposition et toute demande d’accès, effacement, portabilité, ainsi que tout retrait du consentement au traitement des données objets de la présente doit être présenté au Délégué à la protection des données de la commune de Crolles à l’adresse suivante : donnees.personnelles@ville-crolles.fr.\nToute autre réclamation est à formuler auprès de monsieur le Maire de Crolles en sa qualité de responsable des traitements.",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "En soumettant ce formulaire, je reconnais avoir pris connaissances des mentions ci-dessus concernant mes données personnelles.",
        "description": null,
        "required": true
      }
    ]
  }
}