{
  "number": 25155,
  "title": "CONCOURS INTERNES INGÉNIEURS ET TECHNICIENS IRD 2020",
  "description": "Bienvenue sur l'outil de candidature aux concours internes Ingénieurs et Techniciens de l'Institut de Recherche pour le Développement (IRD).\r\n\r\nLa campagne de concours internes est avant tout un instrument de promotion pour les agents de l'IRD mais aussi un mode de recrutement pour tous les agents publics (titulaires ou contractuels)*. \r\n\r\nLe guide du candidat (disponible sur le site Web de l'IRD et tout au long de la démarche ci-jointe), est conçu pour vous accompagner dans cette démarche de candidature, vous y trouverez toutes les informations utiles sur l'organisation et les étapes pour concourir. Merci d'en prendre connaissance attentivement.\r\n\r\nCette année, 30 postes d'ingénieurs et techniciens sont proposés par voie de concours internes dans différents domaines d'activités. \r\n\r\nDATE LIMITE DE DÉPÔT DES CANDIDATURES ÉLECTRONIQUES : LE 3 JUILLET 2020 à 23H59 (heure de Paris).\r\n\r\nToute candidature incomplète ou adressée hors délai sera automatiquement refusée.\r\n\r\n*Attention, des conditions d'ancienneté sont requises pour accéder à ces concours, elles dépendent du corps visé. Vérifiez que vous êtes éligibles avant de postuler.\r\n\r\nL’Institut de recherche pour le développement (IRD) est particulièrement attaché au respect de la vie privée et à la protection des données à caractère personnel et est engagé dans une démarche de protection des données personnelles qu’il traite pour ses besoins d’activité. Prenez connaissance de la règlementation appliquée à l'IRD dans le guide du candidat.\r\n",
  "tags": [

  ],
  "zones": [
    "Ministère de l'Enseignement supérieur et de la Recherche"
  ],
  "datePublication": "2020-06-02T07:18:00+02:00",
  "service": {
    "nom": "Service Emploi & Carrière - Direction des Ressources Humaines",
    "organisme": "Institut de Recherche pour le Développement",
    "typeOrganisme": "administration_centrale"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/concours-internes-ingenieurs-et-techniciens-ird-20",
  "dpoUrl": null,
  "noticeUrl": null,
  "siteWebUrl": "https://www.ird.fr/nous-rejoindre/l-ird-recrute",
  "cadreJuridiqueUrl": "https://www.legifrance.gouv.fr/affichTexte.do?cidTexte=LEGITEXT000006064030 ",
  "logo": {
    "filename": "procedure-caf49936-4dc1-47b9-9c18-403cd1b26a5f.png",
    "checksum": "3+XaRF4snLiA/fxowh7XBw==",
    "byteSize": "92608",
    "contentType": "image/png"
  },
  "notice": {
    "filename": "Guide du candidat CI 2020 DEF.pdf",
    "checksum": "CRonvAwHq9qJ0r9OVd88LQ==",
    "byteSize": "451936",
    "contentType": "application/pdf"
  },
  "deliberation": null,
  "dossiersCount": 0,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "1 - IDENTITÉ DU CANDIDAT",
        "description": null,
        "required": false
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date de naissance",
        "description": null,
        "required": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Nationalité",
        "description": "",
        "required": true,
        "options": [
          "Française",
          "D'un Etat membre de la communauté européenne",
          "Autre"
        ],
        "otherOption": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Si autre nationalité, précisez :",
        "description": null,
        "required": false
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Adresse mail où vous recevrez toute correspondance relative au concours",
        "description": "La démarche de candidature étant dématérialisée, vous recevrez l'ensemble des notifications liées au concours ainsi que les convocations et courriers sur cet email. Pensez à vérifier régulièrement vos spams et à prévenir le service Emploi & Carrière de l'IRD de tout changement relatif à votre adresse email pendant la période de mise en oeuvre des concours internes. ",
        "required": true
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "Adresse postale",
        "description": "Indiquez vos coordonnées personnelles.",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "N° de téléphone",
        "description": null,
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "2 - LA CANDIDATURE",
        "description": null,
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Numéro du concours et BAP",
        "description": "Choisir dans le menu déroulant le numéro du concours et la branche d'activité professionnelle à laquelle vous souhaitez postuler.",
        "required": true,
        "options": [
          "IR-1 BAP ABCDE",
          "IR-2 BAP FGJ",
          "IE-3 BAP ABCDE",
          "IE-4 BAP FGJ",
          "AI-5 TOUTES BAP",
          "T-6 TOUTES BAP"
        ],
        "otherOption": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Corps du concours",
        "description": "Préciser le corps sur lequel vous postulez.",
        "required": true,
        "options": [
          "Ingénieur de Recherche (IR)",
          "Ingénieur d'Etudes (IE)",
          "Assistant Ingénieur (AI)",
          "Technicien (T)"
        ],
        "otherOption": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "==> Dossier de candidature",
        "description": "Compléter le modèle ci-dessous puis déposez-le. Évitez d'imprimer ce fichier, complétez le en ligne pour préserver la planète.\nNommer ce fichier : \"Nom_Prénom_Dossier_N° concours_CI2020\"",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "==> Organigramme de votre positionnement actuel dans la structure",
        "description": "Déposer l'organigramme de votre structure de rattachement en faisant apparaître votre positionnement actuel.\nNommer ce fichier : \"Nom_Prénom_Organigramme_N°concours_CI2020\"",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "En cochant cette case, j'atteste être en position d'activité à la date de clôture des inscriptions.",
        "description": "C'est à dire être ni en congé de longue durée, ni en disponibilité ni en congé sans rémunération. \n\nSi vous êtes admis à concourir, l'administration pourra procéder à des vérifications complémentaires jusqu'à la fin du concours.\n",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Votre situation plus en détails",
        "description": "Si vous êtes agent CONTRACTUEL de l'IRD ou agent EXTERIEUR, merci de compléter le point 3 et joindre IMPERATIVEMENT toutes les pièces justificatives demandées.\n\nSi vous êtes agent TITULAIRE de l'IRD, merci de passer directement au point 4. Il est inutile de joindre les justificatifs de carrière déjà présents dans votre dossier administratif.\n",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "3 - CARRIÈRE - Uniquement si vous êtes agent contractuel (CDD/CDI) de l'IRD ou agent extérieur.",
        "description": null,
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Votre origine professionnelle",
        "description": "Indiquez votre employeur actuel et votre statut",
        "required": false,
        "options": [
          "Contractuel (CDD/CDI) auprès de l'IRD",
          "Autre agent titulaire de la FPE",
          "Autre agent contractuel (CDD/CDI) de la FPE",
          "Agent de la FP Territoriale",
          "Agent de la FP Hospitalière",
          "Candidat extérieur à la fonction publique",
          "Autre"
        ],
        "otherOption": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "==> Justificatifs d'ancienneté de services publics",
        "description": "Joignez l'ensemble des justificatifs permettant d'attester de l'ancienneté de services publics requise pour le corps auquel vous postulez. Documents acceptés : états des services publics, certificats de travail, décisions de carrière. Merci de grouper les justificatifs dans un seul fichier nommé \"Nom_Prénom_Justificatifs ancienneté_N° concours_CI2020\"",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "4 - DEMANDES SPÉCIFIQUES",
        "description": null,
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Je souhaite bénéficier d'un aménagement d'épreuve",
        "description": "L'aménagement d'épreuve est accordé sur avis médical, il permet notamment d'adapter la durée de l'épreuve ou de vous apporter l'aide humaine et technique nécessaire. Attention, l'aménagement n'est pas accordé automatiquement. Si vous en faites la demande, celle-ci sera examinée par le service Emploi & Carrière sur la base de la justification produite. ",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "==> Justificatif pour la demande d'aménagement d'épreuve",
        "description": "Si vous souhaitez bénéficier d'un aménagement d'épreuve, joignez le justificatif correspondant à votre situation.",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Merci d'avoir utilisé notre outil de candidature en ligne !",
        "description": "Vous avez la possibilité d'enregistrer un brouillon et de valider votre candidature ultérieurement. Veillez cependant à valider votre candidature avant la date et l'heure de clôture figurant sur l'arrêté d'ouverture du concours.\n\nUne fois la campagne de candidature close, les dossiers vont être examinés avec le plus grand soin. \n\nVous recevrez dans un premier temps, une notification automatique vous confirmant que votre dossier a bien été réceptionné. Par la suite, vous serez notifié sur démarches simplifiées concernant la recevabilité de votre candidature : votre dossier est accepté si votre candidature est recevable ou refusé si celle-ci n'est pas recevable ou incomplète. \n\nPour les candidats dont le dossier est accepté, il vous appartiendra de vous tenir informé des opérations relatives au déroulement du concours pour lequel vous avez postulé et ceci directement sur le site web de l'IRD (www.ird.fr/Travailler ensemble/ l'IRD recrute/ concours-internes-2020). Vous pourrez également y consulter la composition des jurys, les dates des épreuves, les résultats des épreuves d'admissibilité puis d'admission.\n\nAttention rappel : la dématérialisation de la démarche de candidature implique l'utilisation du mail pour toute communication liée au concours y compris l'envoi des convocations à l'épreuve d'admission. Vérifiez donc régulièrement vos emails.  \n\nToute l'équipe se tient à votre disposition si vous souhaitez obtenir des précisions.\n\nLe service Emploi & Carrière de l'IRD.",
        "required": false
      }
    ]
  }
}