{
  "number": 26847,
  "title": "Appel à projets de recherche innovation ou de recherche action Ecophyto : «  Produits phytopharmaceutiques : de l’exposition aux impacts sur la santé humaine et les écosystèmes » - Dépôt des projets complets",
  "description": "Le plan national Écophyto 2+ a pour objectif de réduire l’utilisation, la dépendance, les risques et les impacts des produits phytopharmaceutiques en assurant l’accompagnement au changement des pratiques des acteurs. Le Ministère de la transition écologique et solidaire, le Ministère de l’agriculture et de l’alimentation, le Ministère des solidarités et de la santé et le Ministère de l’enseignement supérieur de la recherche et de l’innovation lancent conjointement cet appel à projets de recherche et innovation dans le cadre de l’axe 2           \r\n« Améliorer les connaissances et les outils pour demain et encourager la recherche et l’innovation » du plan Écophyto 2+. Cet appel, dont la dotation financière prévue est de deux millions d’euros, est financé à partir des crédits issus de la redevance pour pollutions diffuses affectés à l’Office Français  de la biodiversité (OFB) afin d’appuyer les actions du plan Écophyto 2+.\r\n\r\nIl vise à soutenir les efforts de recherche dans le domaine de la connaissance des impacts sur la santé et sur les écosystèmes des produits phytopharmaceutiques. Les recherches pourront permettre de mieux caractériser les liens entre les expositions à ces substances aux niveaux rencontrés dans l’environnement et la survenue d’effets chroniques, notamment du fait des expositions à faibles doses, sur les organismes et/ou les écosystèmes. \r\n\r\n\r\nSeuls les projets dont les lettres d'intention ont été sélectionnées peuvent être déposés.\r\n\r\nDate limite de dépôts des dossiers complets : 06 avril 2020, 23 h 59",
  "tags": [

  ],
  "zones": [
    "Ministère de la Transition écologique et de la Cohésion des territoires"
  ],
  "datePublication": "2020-06-10T16:20:14+02:00",
  "service": {
    "nom": "Service de la recherche et de l'innovation",
    "organisme": "Ministère de la transition écologique et solidaire (CGDD)",
    "typeOrganisme": "administration_centrale"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/projets_sante_humaine_et_ecosystemes",
  "dpoUrl": null,
  "noticeUrl": null,
  "siteWebUrl": "https://www.demarches-simplifiees.fr/commencer/projets_sante_humaine_et_ecosystemes",
  "cadreJuridiqueUrl": "",
  "logo": {
    "filename": "Logos Ecophyto.png",
    "checksum": "vE4lvMT9j0LX9vj8fuRDSQ==",
    "byteSize": "135560",
    "contentType": "image/png"
  },
  "notice": null,
  "deliberation": {
    "filename": "Texte appel_Envt Sante.pdf",
    "checksum": "T7a8EBncuZWPhUasiGTQmA==",
    "byteSize": "408572",
    "contentType": "application/pdf"
  },
  "dossiersCount": 15,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Candidature",
        "description": "Pour candidater, merci de déposer votre dossier de candidature, votre annexe financière, ainsi que la déclaration RGPD complétés, et de compléter l'ensemble des rubriques du formulaire.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Dossier de candidature",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Points de vigilance",
        "description": "Lorsque vous considérez que c'est opportun, votre dossier de candidature devra permettre de répondre aux questions suivantes :\n\n- Le projet présentera clairement l’effort de transversalité réalisé en termes de lien(s) entre l’exposition aux pesticides (produits phytopharmaceutiques) et les impacts sur la santé humaine et sur les écosystèmes, en précisant les impacts sanitaires ou environnementaux considérés (quels sont les effets ou les pathologies étudiées ? quels sont les organismes ou fonctionnements des écosystèmes analysés ?..), la   pertinence et le potentiel innovant des avancées méthodologiques proposées.\n-   Le projet précisera clairement les types d’exposition considérés et les déterminants de l’exposition. Il fera une analyse des limites éventuelles ou la généricité des résultats qui en découleraient.\n-   Comment établissez-vous le lien entre les productions agricoles ou les conduites agronomiques et les expositions/ risques qui en résultent, pour les utilisateurs, les riverains, les consommateurs et les écosystèmes ?\n-   Le projet précisera comment les résultats   obtenus permettront d’appuyer les politiques publiques en termes de réduction des usages et des risques des produits phytopharmaceutiques pour la santé humaine et les écosystèmes.\n- Cet appel étant destiné à promouvoir des projets inter- voire transdisciplinaires, comment envisagez-vous l’articulation entre les disciplines   mobilisées ? Voyez-vous une éventuelle inscription dans le concept « une seule santé » ?",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Dossier de candidature",
        "description": "Merci de le déposer en format .odt ou word puis ci-dessous en format pdf. Le titre devra être sous le format ACRONYME_DU_PROJET_Candidature",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Dossier de candidature en pdf",
        "description": "Merci de déposer le dossier de candidature (cf modèle ci-dessus) en format pdf. Le titre devra être sous le format ACRONYME_DU_PROJET_Candidature",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Dépenses éligibles et points de vigilance financiers",
        "description": "Le porteur de projet est responsable de l'ensemble du projet, de son montage financier et du partenariat.\n\nLe fichier est programmé pour fonctionner au maximum avec 6 partenaires :\n1 onglet par partenaire dont le 1er est réservé au coordinateur du projet.\n\nIl est possible d'ajouter des partenaires et donc des onglets supplémentaires en créant une ou plusieurs copies du 2er partenaire à la suite du partenaire 6, dans ce cas, merci de modifier les calculs de la fiche récapitulative.\n\nEn gris les cases se complètent automatiquement : merci de ne pas modifier les fonctions/ macros (sauf le fichier récapitulatif si le nombre de partenaires est supérieur à 6).\n\nL'onglet \"Récapitulatif\" généré également automatiquement agrège les coûts du projet.\n\nLe plafond de subvention pour le projet attribué par l’OFB est déterminé comme suit : \n- Si l’assiette subventionnable est supérieure à 75% du coût complet du projet, alors le plafond de subvention est égal à 75% du coût complet. \n- En revanche, si l’assiette subventionnable est inférieure à 75 % du coût complet, alors le plafond de subvention est égal au montant de l’assiette subventionnable. \nSi l’établissement est assujetti à la TVA, l'onglet est rempli en HT, et en TTC s'il n'est pas assujetti.\n\nL'assiette subventionnable est le coût complet sans la rémunération des personnels publics permanents (seuls les associations, structures privées et EPICs peuvent prétendre au financement des rémunérations des personnels permanents dans le cadre de cet appel à projets) ; elle est calculée automatiquement. Les EPICs devront attester qu'il n'y a pas de double financement des personnels permanents affectés au projet pour que ces salaires puissent entrer dans l'assiette subventionnable. Cette assiette est indiquée en HT si le porteur de projet récupère la TVA sur les dépenses indiquées. Dans le cas contraire, l'assiette doit être indiquée en TTC.\n\nLes dépenses de fonctionnement subventionnables sont les suivantes :\no\tdépenses de personnel directement affectés au projet (salaires y compris primes et indemnités, charges sociales afférentes et taxes sur salaires), à l'exception des rémunérations du personnel public permanent \no\tindemnité de stage\no\tpetit matériel, consommables\no\tfrais de déplacement des personnels permanent et temporaire affectés au projet\no\tprestation de services – sous-traitance (limitée à 15 000€ HT ou à 25 % du coût complet du projet)\no\tautres dépenses justifiées par une procédure de facturation interne.\n\nDépenses d'équipement / investissement :\nSeules les dépenses affectées au projet seront prises en compte. Les amortissements et provisions ne donnent pas lieu à une aide.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Annexe financière",
        "description": "Merci de le déposer en format .ods ou excel puis ci-dessous en format pdf.\nLe titre devra être sous le format ACRONYME_DU_PROJET_annexe_financière",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Annexe financière",
        "description": "Merci de le déposer en format pdf (modèle ci-dessus).\r\nLe titre devra être sous le format ACRONYME_DU_PROJET_annexe_financiere",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Déclaration RGPD",
        "description": "Les pilotes et l’animation d’Écophyto peuvent recueillir des données personnelles vous concernant afin d’assurer le traitement de ses demandes de subventions. L’ensemble des traitements de données personnelles, mis en œuvre dans le cadre de cette mission, respecte la réglementation applicable en matière de protection des données personnelles, et notamment les dispositions de la loi « Informatique et libertés » du 6 janvier 1978 modifiée et le Règlement Général sur la Protection des Données (Règlement UE 2016/679) désigné par « RGPD ».\nLes données individuelles concernant les noms, prénoms, téléphones et adresses électroniques des membres de votre personnel peuvent être consultées par les pilotes et l’animation Écophyto habilités à y accéder dans le cadre de ce dispositif et ne seront pas utilisées à des fins commerciales.\n‐ Les données sont conservées 24 mois après le dernier échange entre Écophyto et votre structure.\n‐ La base légale du traitement est celle du consentement, conformément à l’article 6 du Règlement européen sur la protection des données.\n",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Déclaration RGPD",
        "description": "Merci de déposer la déclaration RGPD (cf modèle ci-dessous) en format pdf. ",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "PGD",
        "description": "Le Plan de Gestion des Données est un document qui décrit la façon dont les données seront obtenues, traitées, organisées, stockées, sécurisées, préservées, partagées... Il aide à la mise en place de bonnes pratiques de gestion à toutes les étapes du cycle de vie des données au cours et à l’issue d’un projet.\n\nSi vous avez un PGD déjà existant, merci de le joindre dès à présent. Dans le cas contraire, ce document devra impérativement nous être communiqué dans la première année de votre projet, sous une version qui sera mise à jour de façon périodique. Vous pouvez utiliser si besoin, la trame ci-jointe pour la compléter.",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Acronyme du projet",
        "description": "Merci de renseigner l'ACRONYME_DU_PROJET, en majuscules",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Mots clés",
        "description": "Merci de mettre sous format mot de clé 1, mot de clé 2",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Responsable du projet",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Coordinateur du projet",
        "description": "Merci de mettre en format Nom, Prénom",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Organisme du coordinateur du projet",
        "description": "Merci de mettre le sigle auquel appartient le coordinateur du projet ainsi éventuellement que son unité",
        "required": true
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "Adresse postale",
        "description": "Adresse postale du coordinateur scientifique",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone du responsable du projet",
        "description": "",
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "E-Mail du responsable du projet",
        "description": "",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Partenaires",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Liste des partenaires",
        "description": "Indiquer les sigles et éventuelles unités des organismes partenaires",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Coordonnées du correspondant au service juridique",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom",
        "description": "Au format Nom, Prénom",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Equipe/organisme",
        "description": "Sigle et éventuelle unité",
        "required": true
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "Adresse postale",
        "description": "",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone",
        "description": "",
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "E-mail",
        "description": "",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Coordonnées du correspondant au service financier",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom",
        "description": "Au format Nom, Prénom",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Equipe/organisme",
        "description": "Sigle et éventuelle unité",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone",
        "description": "",
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "E-Mail",
        "description": "",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Résumé du projet",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Résumé pédagogique et succinct du projet",
        "description": "(maximum 2000 caractères, espaces inclus, soit 20 lignes environ).\nCe résumé sera mis en ligne pour présenter le projet dans le cas où celui-ci sera sélectionné. Il doit être clair et pédagogique et d'une très bonne qualité rédactionnelle).",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Données financières",
        "description": "",
        "required": false
      },
      {
        "__typename": "DecimalNumberChampDescriptor",
        "label": "Montant de la subvention demandée",
        "description": "Merci de préciser le montant exact en euros de la subvention totale du projet demandée à l'OFB (ex : 100000)",
        "required": true
      },
      {
        "__typename": "DecimalNumberChampDescriptor",
        "label": "Montant du coût total du projet",
        "description": "Merci de préciser le coût total du projet en euros (ex : 100000).",
        "required": true
      }
    ]
  }
}