{
  "number": 27149,
  "title": "UFR 3 - Déclaration de problème lié à l'épidémie de covid-19",
  "description": "Vous êtes étudiant, enseignant, enseignant-chercheur, chargé de cours à la faculté des sciences humaines et des sciences de l'environnement. Vous rencontrez un problème lié aux enseignements, aux examens, aux déplacements, aux stages. Nous centralisons les demandes afin d'y répondre au plus vite.\r\n\r\nConformément aux dispositions de la loi 78-17 du 6 janvier 1978 modifiée relative à l'informatique, aux fichiers et aux libertés, les données à caractère personnel que vous transmettez seront utilisées exclusivement pour le traitement et la gestion de votre demande par les services de l'université Paul-Valéry Montpellier 3. Elles ne seront en aucun cas communiquées à un tiers. Le traitement des données a fait l'objet d'une inscription au registre du correspondant informatique et libertés de l'université. Vous avez un droit d'accès, de rectification et de suppression pour motif légitime quant aux données personnelles vous concernant. Vous pouvez exercer ce droit en contactant le service de la scolarité de l'UFR 3 : scola.ufr3@univ-montp3.fr",
  "tags": [

  ],
  "zones": [
    "Ministère de l'Enseignement supérieur et de la Recherche"
  ],
  "datePublication": "2020-03-16T13:31:29+01:00",
  "service": {
    "nom": "Faculté des Sciences Humaines et des Sciences de l'Environnement - UFR3",
    "organisme": "Université Paul-Valéry Montpellier 3",
    "typeOrganisme": "etablissement_enseignement"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/ufr3-covid19",
  "dpoUrl": null,
  "noticeUrl": null,
  "siteWebUrl": "https://etu-ufr3.www.univ-montp3.fr/fr/actualit%C3%A9s/information-covid-19",
  "cadreJuridiqueUrl": "https://www.legifrance.gouv.fr/",
  "logo": null,
  "notice": null,
  "deliberation": null,
  "dossiersCount": 64,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Votre statut",
        "description": null,
        "required": true,
        "options": [
          "étudiant",
          "enseignant",
          "administratif",
          "chargé de cours",
          "fournisseur",
          "autres"
        ],
        "otherOption": false
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "téléphone",
        "description": "Cela permet parfois dans des cas compliqués d'apporter une réponse plus rapide et d'éviter les incompréhensions. Vous n'êtes en aucun cas obligé de nous l'indiquer.",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Description de votre problème, signalement",
        "description": null,
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Fichier numérique",
        "description": "SI vous souhaitez nous transmettre un fichier pour aider à la compréhension et à la résolution de votre problème, vous pouvez le télécharger ici.",
        "required": false
      }
    ]
  }
}