{
  "number": 27159,
  "title": "Demande de rendez-vous pour le RENOUVELLEMENT du TITRE DE SÉJOUR",
  "description": "La demande de rendez-vous pour le <strong> renouvellement</strong> de la  <u>carte de séjour</u>, du  <u>visa long séjour valant titre de séjour</u> ou de <u>l'autorisation provisoire de séjour délivré en qualité d'étranger malade ou représentant légal d'un mineur étranger malade</u>, ne peut s'effectuer que dans les 2 mois précédant l'expiration du titre (article R311-2 4° du code de l’entrée et du séjour des étrangers et du droit d’asile).\r\n\r\n <em>La présente démarche ne concerne pas le renouvellement du titre de séjour étudiant, stagiaire, jeune au pair et en qualité de ressortissant de l'union européenne, de l'espace économique européen ou de la confédération suisse. </em>\r\n\r\n<strong>MERCI DE REMPLIR LA DEMANDE EN INDIQUANT L’IDENTITÉ DU DEMANDEUR DU TITRE DE SÉJOUR : NOM (NOM DE JEUNE FILLE POUR UNE FEMME-PAS DE NOM D’ÉPOUSE), PRÉNOM ET DATE DE NAISSANCE.  <u>À DÉFAUT, LA DEMANDE SERA CLASSÉE SANS SUITE. </u></strong>\r\n\r\n<strong>TOUTE DEMANDE DE RENDEZ-VOUS FORMULÉE AVANT LE DÉLAI DE 2 MOIS PRÉCÉDANT L'EXPIRATION DU TITRE SERA CLASSÉE SANS SUITE.</strong>\r\n\r\nLe délai de transmission du rendez-vous est de <u>2 mois</u> à compter de la réception de l'ensemble des documents demandés.\r\n\r\nIl appartient ensuite au demandeur de présenter un dossier complet (<u>originaux et photocopies</u>) le jour du rendez-vous, <strong>tout dossier incomplet sera rejeté et un nouveau rendez-vous devra être sollicité.</strong>  \r\n",
  "tags": [
    "Étrangers",
    "Séjour"
  ],
  "zones": [
    "Ministère de l'Intérieur et des Outre-mer"
  ],
  "datePublication": "2020-07-20T17:33:52+02:00",
  "service": {
    "nom": "Direction des migrations et de l'intégration",
    "organisme": "Préfecture du Val-de-Marne",
    "typeOrganisme": "service_deconcentre_de_l_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/demande-rendez-vous-renouvellement-creteil",
  "dpoUrl": null,
  "noticeUrl": null,
  "siteWebUrl": "http://www.val-de-marne.gouv.fr/Demarches-administratives/Etrangers-vos-demarches-dans-le-Val-de-Marne#!/Particuliers/page/N110",
  "cadreJuridiqueUrl": "Article R311-2 4° du Code de l'entrée et du séjour des étrangers et du droit d'asile.",
  "logo": null,
  "notice": null,
  "deliberation": null,
  "dossiersCount": 70040,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "La présente démarche est réservée au titulaire d'une carte de séjour ou d'un visa long séjour valant titre de séjour, arrivant à expiration dans moins de trois mois.",
        "description": "<strong> TOUTE DEMANDE DE RENDEZ-VOUS FORMULÉE AVANT LE DÉLAI DE 3 MOIS PRÉCÉDANT L’EXPIRATION DU TITRE SERA CLASSÉE SANS SUITE.</strong>\n\n<em>La présente démarche ne concerne pas le renouvellement du titre de séjour étudiant, stagiaire jeune au pair ou en qualité de ressortissant de l'union européenne, de l'espace économique européen ou de la confédération suisse.</em>\n",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "INFORMATIONS GENERALES",
        "description": null,
        "required": false
      },
      {
        "__typename": "NumberChampDescriptor",
        "label": "Numéro étranger",
        "description": "Le numéro étranger comporte <u>09 ou 10 chiffres maximum et aucune lettre</u> <em>(exemples : 9403025678 ou 943025678 </em>) :\n\nSi le demandeur est titulaire d’une carte de séjour format carte de crédit, le numéro est situé sur la tranche droite du titre de séjour.\n\nSi le demandeur est titulaire d’une carte de séjour ancien format, le numéro est situé en haut et à droite de la mention titre de séjour.\n\nSi le demandeur a validé son visa en ligne, il s’agit du numéro référence à 10 chiffres indiqué dans la confirmation du visa long séjour valant titre de séjour.\n\nSi le demandeur est titulaire d’une vignette OFII, le numéro comporte 10 chiffres et il s’agit du dernier en partant du haut (N° Etr), au-dessus du nom.\n",
        "required": true
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date d'expiration de la carte de séjour ou du visa de long séjour valant titre de séjour",
        "description": null,
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Le demandeur doit résider dans l’une des communes suivantes :",
        "description": "ABLON SUR SEINE, ALFORTVILLE, BOISSY SAINT LEGER, BONNEUIL SUR MARNE, CHARENTON LE PONT, CHOISY LE ROI, CRÉTEIL, IVRY SUR SEINE, LIMEIL BREVANNES, MAISONS ALFORT, MANDRES LES ROSES, MAROLLES EN BRIE, ORLY, PÉRIGNY SUR YERRES, SAINT MAUR DES FOSSÉS, SAINT MAURICE, SANTENY, SUCY EN BRIE, VALENTON, VILLECRESNES, VILLENEUVE LE ROI, VILLENEUVE SAINT GEORGES, VITRY SUR SEINE",
        "required": false
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "Adresse ou domiciliation",
        "description": "Numéro, nature et nom de la voie, code postal et ville de résidence du domicile ou de la domiciliation.",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Hébergement ou domiciliation",
        "description": "Si le demandeur est hébergé : merci d'indiquer l'identité de l'hébergeant(e) [M. ou Mme - Nom et prénom de l'hébergeant(e)], ou de l'hôtel, ou de la structure d'hébergement.\nSi le demandeur justifie d'une élection de domicile : merci de préciser le nom de l'organisme ayant accordé la domiciliation.",
        "required": false
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone portable",
        "description": null,
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Numéro de téléphone fixe (le cas échéant)",
        "description": null,
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je certifie exact les informations indiquées dans le présent formulaire",
        "description": null,
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je suis informé(e) que les titres, actes d'état civil et documents présentés dans le cadre de la présente demande de titre de séjour feront l'objet d'une authentification auprès des autorités compétentes ou organismes qui les ont émis.",
        "description": null,
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "J'atteste être en possession des originaux des documents présentés et serais en mesure de les produire le jour du rendez-vous.",
        "description": null,
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Pièces à produire",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Merci de numériser les documents exclusivement au format  PDF et les enregistrer en cliquant sur le bouton choisir le fichier.",
        "description": "<strong>Merci de produire les originaux des documents scannés, des photos des documents ne sont pas autorisées.</strong>\n\n<strong><u>Les documents produits doivent être clairs et lisibles</u>.</strong>\n\n<strong>Les documents au format JPEG, PNG et TIF ne sont pas recevables.</strong>\n\n<strong>Les fichiers en ligne (type Cloud) ne peuvent pas être téléchargés pour des raisons de sécurité.</strong>\n\n<strong>Merci de ne produire que les documents sollicités.</strong>.",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Les documents étrangers doivent être traduits en français par un traducteur assermenté.",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Titre de séjour",
        "description": "Carte de séjour (recto verso),\nou visa long séjour valant titre de séjour accompagné de la confirmation de validation du visa en ligne ou de la vignette OFII.\n",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Justificatif de nationalité",
        "description": "Passeport en cours de validité (pages d’identité et de validité) ou attestation consulaire avec photographie, datée de moins d’un an, faisant expressément mention de la nationalité du demandeur ou tout autre document permettant de justifier de manière probante de la nationalité (carte d’identité, carte consulaire, etc).\n\n<em>Aucun justificatif de nationalité n'est à produire pour un titulaire d'une carte de séjour obtenue en qualité de réfugié, bénéficiaire de la protection subsidiaire ou apatride.</em>",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Justificatif de domicile daté de moins de six mois.",
        "description": "<em>Exemples</em> : facture d’électricité ou d’eau ou de gaz ou de téléphone fixe (facture de mobile non acceptée) ou d’accès à internet ou bail de location (faisant apparaître le nom et les coordonnées des parties) assorti de la dernière quittance de loyer ou taxe d’habitation, <u>datée de moins de 6 mois.</u>",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "La date d'émission du justificatif de domicile doit être de moins de 6 mois, y compris pour un échéancier.",
        "description": "Concernant une élection de domicile, aucune date d'échéance n'est requise, l'élection de domicile doit cependant être en cours de validité.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Lettre d'hébergement datée et signée",
        "description": "La lettre d'hébergement n'est à produire que si le demandeur est hébergé par un particulier.\n\nLa lettre d'hébergement doit être datée de moins de 6 mois, préciser à la fois le nom de l’hébergeant et le nom de l’hébergé, et signée par l’hébergeant.\n\n<em>Un modèle est disponible à l'adresse suivante : http://www.val-de-marne.gouv.fr/Demarches-administratives/Etrangers-vos-demarches-dans-le-Val-de-Marne/Creteil/Documents-utiles</em>",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Pièce d'identité en cours de validité de l'hébergeant.",
        "description": "Titre de séjour (à la même adresse que le domicile pour un titre de séjour supérieur à 1 an), carte nationale d'identité ou passeport français ou européen.",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Données personnelles",
        "description": "Conformément à la loi 78-17 du 6 janvier 1978, relative à l’informatique, aux fichiers et aux libertés, modifiée et au Règlement général sur la protection des données (RGPD),vous êtes informé(e) que les données à caractère personnel collectées sur Démarches Simplifiées / Préfecture du Val de Marne – Direction des Migrations et de l’Intégration vise à instruire la demande de rendez-vous en vue du renouvellement de la carte de séjour ou du visa long séjour valant titre de séjour.\n\nCes données sont conservées dans Démarches simplifiées et par l’administration pour une durée de 12 mois et ne sont accessibles qu’aux agents en charge de l’instruction des dossiers.\n\nPour exercer vos droits d’accès, de rectification et d’effacement, vous devez vous adresser à Monsieur le Préfet du Val de Marne- Secrétariat Général / Pôle d’Expertise Juridique Départemental – 21-29 avenue du Général de Gaulle – 94038 CRETEIL CEDEX.\n\nCe traitement est contrôlé par le délégué ministériel à la protection des données du ministère de l’intérieur (Délégué ministériel à la protection des données – Ministère de l’Intérieur – Place Beauvau – 75800 Paris Cedex 08). Vous pouvez aussi déposer une réclamation auprès de la Commission nationale de l’informatique et des libertés (CNIL – 3 place de Fontenoy – TSA 80715 – 75334 Paris Cedex 07).",
        "required": false
      }
    ]
  }
}