{
  "number": 27181,
  "title": "Demande de rendez-vous en vue du dépôt d’une PREMIÈRE DEMANDE de carte séjour pour un ressortissant NON ALGÉRIEN et NON EUROPÉEEN",
  "description": "La présente démarche s'adresse au ressortissant étranger, <u>non européen</u> et <u>non algérien</u>, sollicitant un rendez-vous en vue du dépôt d'une première demande de carte de séjour (hors admission exceptionnelle au séjour).\r\n\r\n<em>Le ressortissant étranger sollicitant une première  carte de séjour mention passeport talent ou salarié détaché ICT (ainsi que les membres de leur famille) ou en qualité de réfugié, d'apatride, de bénéficiaire de la protection subsidiaire (ainsi que les membres de leur famille) ou en qualité d'étranger malade ou d'accompagnant de mineur étranger malade ne relève pas de cette démarche.</em>\r\n\r\n<strong>MERCI DE REMPLIR LA DEMANDE EN INDIQUANT L’IDENTITÉ DU DEMANDEUR DU TITRE DE SÉJOUR : NOM (NOM DE JEUNE FILLE POUR UNE FEMME-PAS DE NOM D’ÉPOUSE), PRÉNOM ET DATE DE NAISSANCE.  <u>À DÉFAUT, LA DEMANDE SERA CLASSÉE SANS SUITE. </u></strong>\r\n\r\nAfin de pouvoir déposer une demande, le demandeur doit résider dans l’une des communes mentionnées ci-dessous :\r\n\r\nABLON SUR SEINE, ALFORTVILLE, BOISSY SAINT LEGER, BONNEUIL SUR MARNE, CHARENTON LE PONT, CHOISY LE ROI, CRÉTEIL, IVRY SUR SEINE, LIMEIL BREVANNES, MAISONS ALFORT, MANDRES LES ROSES, MAROLLES EN BRIE, ORLY, PÉRIGNY SUR YERRES, SAINT MAUR DES FOSSÉS, SAINT MAURICE, SANTENY, SUCY EN BRIE, VALENTON, VILLECRESNES, VILLENEUVE LE ROI, VILLENEUVE SAINT GEORGES, VITRY SUR SEINE.\r\n\r\nLe délai de transmission du rendez-vous est de <u>2 mois</u> à compter de la réception de l'ensemble des documents demandés.\r\n\r\nIl appartient ensuite au demandeur de présenter un dossier complet (<u>originaux et photocopies</u>) le jour du rendez-vous, <strong>tout dossier incomplet sera rejeté et un nouveau rendez-vous devra être sollicité.</strong>  ",
  "tags": [
    "Étrangers",
    "Séjour"
  ],
  "zones": [
    "Ministère de l'Intérieur et des Outre-mer"
  ],
  "datePublication": "2020-08-04T17:53:42+02:00",
  "service": {
    "nom": "Direction des migrations et de l'intégration",
    "organisme": "Préfecture du Val-de-Marne",
    "typeOrganisme": "service_deconcentre_de_l_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/1eredemande-creteil",
  "dpoUrl": null,
  "noticeUrl": null,
  "siteWebUrl": "http://www.val-de-marne.gouv.fr/Demarches-administratives/Etrangers-vos-demarches-dans-le-Val-de-Marne#!/Particuliers/page/N110",
  "cadreJuridiqueUrl": "https://www.legifrance.gouv.fr/affichCode.do?cidTexte=LEGITEXT000006070158",
  "logo": null,
  "notice": null,
  "deliberation": null,
  "dossiersCount": 6838,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "La présente démarche est réservée au ressortissant étranger sollicitant un rendez-vous en vue du dépôt d'un premier titre de séjour (hors admission exceptionnelle au séjour).",
        "description": "<em>Le ressortissant étranger sollicitant une première  carte de séjour mention passeport talent ou salarié détaché ICT (ainsi que les membres de leur famille) ou en qualité de réfugié, d'apatride, de bénéficiaire de la protection subsidiaire (ainsi que les membres de leur famille), d'étranger malade ou d'accompagnant de mineur étranger malade ne relève pas de cette démarche.</em>\n\n<em>Pour ces démarches, merci de consulter sur le site internet de la préfecture, les procédures dédiées.</em>",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "LE RESSORTISSANT ALGÉRIEN ET EUROPÉEN N’EST PAS CONCERNÉ PAR LA PRÉSENTE DÉMARCHE",
        "description": null,
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Fiche de renseignement",
        "description": null,
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Carte de séjour sollicitée",
        "description": "Merci d'indiquer via le menu déroulant la nature du titre de séjour sollicitée.\n\n<strong>ATTENTION, un titulaire d'un visa long séjour valant titre de séjour (mention CTOM) ne relève pas de cette démarche</strong> : depuis le 18 février 2019, le titulaire d'un visa de long séjour valant titre de séjour valide en ligne (https://administration-etrangers-en-france.interieur.gouv.fr/particuliers/#/) son visa, au plus tard trois mois après son entrée en France.\n\n<em>Le ressortissant étranger déjà titulaire d'un carte de séjour ou d'un visa long séjour valant titre de séjour, sollicitant un changement de statut, n'est pas concerné par la présente démarche. Pour le changement de statut, merci de consulter sur le site internet de la préfecture, la procédure dédiée.</em>",
        "required": true,
        "options": [
          "Conjoint de français.",
          "Parent d’enfant français.",
          "Ascendant de français.",
          "Enfant de français.",
          "Étranger entré en France avant l’âge de 13 ans et résidant avec l'un de ses 2 parents (hors ressortissant tunisien).",
          "Ressortissant tunisien résidant en France depuis l'âge de 10 ans.",
          "Étranger né en France.",
          "Conjoint entré en France au titre du regroupement familial (titulaire d'un visa mention carte de séjour à solliciter).",
          "Enfant entré en France au titre du regroupement familial.",
          "Étranger confié à l’aide sociale à l’enfance avant l’âge de 16 ans.",
          "Jeune au pair  (titulaire d'un visa mention carte de séjour à solliciter).",
          "Étudiant (titulaire d'un visa long séjour mineur scolarisé ou d'un visa mention étudiant concours)",
          "Victime de la traite des êtres humains ou de proxénétisme.",
          "Victime de violences conjugales et bénéficiant d’une ordonnance de protection.",
          "Membre de famille d’un Européen.",
          "Étranger titulaire d’une rente d’accident du travail ou de maladie professionnelle.",
          "Retraité.",
          "Conjoint de retraité.",
          "Retraité justifiant de sa volonté de s’installer en France.",
          "Ressortissant étranger titulaire d’une carte longue durée-UE délivré dans un autre état de l’union européenne.",
          "Membre de famille d’un étranger titulaire d’une carte longue durée-UE délivré dans un autre état de l’union européenne et admis à ce titre au séjour en France",
          "Salarié de prestataire de services communautaire.",
          "Travailleur saisonnier.",
          "Demande d’autorisation provisoire de séjour à la suite d’un visa vacances travail (ressortissant canadien et russe exclusivement).",
          "Ressortissant monégasque.",
          "Stagiaire ICT.",
          "Stagiaire mobile ICT.",
          "Enfant et conjoint de stagiaire ICT et stagiaire mobile ICT.",
          "Étranger remplissant les conditions d'acquisition de la nationalité française. ",
          "Étranger ayant servi dans la légion étrangère"
        ],
        "otherOption": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Avant de déposer la demande de rendez-vous, le demandeur est invité à vérifier qu'il remplit bien les conditions du dépôt de la demande et est bien en possession des documents à produire :",
        "description": "Le demandeur peut vérifier qu'il remplit bien les conditions d'obtention du titre de séjour aux adresses suivantes : \nhttp://www.val-de-marne.gouv.fr/Demarches-administratives/Etrangers-vos-demarches-dans-le-Val-de-Marne/Creteil\nhttps://www.demarches.interieur.gouv.fr/particuliers/etranger\nhttp://94.accueil-etrangers.gouv.fr/\nhttps://www.immigration.interieur.gouv.fr/\n\nLes pièces qui seront à produire le jour du rendez-vous sont consultables à l'adresse suivante :\nhttp://www.val-de-marne.gouv.fr/Demarches-administratives/Etrangers-vos-demarches-dans-le-Val-de-Marne/Documents-a-fournir\n",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Si la demande ne relève pas d'une des catégories de rendez-vous proposés dans la présente démarche, merci de consulter le site internet de la préfecture :",
        "description": "Un courriel peut également être adressée à la messagerie du pôle étrangers, en précisant la nature du titre de séjour sollicité :\npref-etrangers@val-de-marne.gouv.fr ",
        "required": false
      },
      {
        "__typename": "NumberChampDescriptor",
        "label": "Numéro étranger (dans le cas où le demandeur aurait déjà entamé des démarches)",
        "description": "Le numéro étranger comporte 10 chiffres maximum  (exemple : 9403025678) :\nSi le demandeur est titulaire d’un récépissé de demande de titre de séjour, le numéro comporte 10 chiffres et est situé en haut et à droite du document, au-dessus de la photo.",
        "required": false
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Numéro de téléphone portable",
        "description": null,
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Numéro de téléphone fixe (le cas échéant)",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Le demandeur doit résider dans l’une des communes suivantes :",
        "description": "ABLON SUR SEINE, ALFORTVILLE, BOISSY SAINT LEGER, BONNEUIL SUR MARNE, CHARENTON LE PONT, CHOISY LE ROI, CRÉTEIL, IVRY SUR SEINE, LIMEIL BREVANNES, MAISONS ALFORT, MANDRES LES ROSES, MAROLLES EN BRIE, ORLY, PÉRIGNY SUR YERRES, SAINT MAUR DES FOSSÉS, SAINT MAURICE, SANTENY, SUCY EN BRIE, VALENTON, VILLECRESNES, VILLENEUVE LE ROI, VILLENEUVE SAINT GEORGES, VITRY SUR SEINE",
        "required": false
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "Adresse ou domiciliation",
        "description": "Numéro, nature et nom de la voie, code postal et ville de résidence du domicile ou de la domiciliation..",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Hébergement ou domiciliation",
        "description": "Si le demandeur est hébergé : merci d'indiquer l'identité de l'hébergeant(e) [M. ou Mme - Nom et prénom de l'hébergeant(e)], ou de l'hôtel, ou de la structure d'hébergement.\nSi le demandeur justifie d'une élection de domicile : merci de préciser le nom de l'organisme ayant accordé la domiciliation.",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je certifie exact les informations indiquées dans le présent formulaire",
        "description": null,
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je suis informé(e) que les titres, actes d'état civil et documents présentés dans le cadre de la présente demande de titre de séjour feront l'objet d'une authentification auprès des autorités compétentes ou organismes qui les ont émis.",
        "description": null,
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je certifie remplir les conditions du titre de séjour sollicité.",
        "description": null,
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "J'atteste être en possession des originaux des documents présentés et serai en mesure de les produire le jour du rendez-vous.",
        "description": null,
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Pièces à produire",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "MERCI DE NUMÉRISER LES DOCUMENTS AU FORMAT PDF ET LES ENREGISTRER EN CLIQUANT SUR LE BOUTON DÉDIÉ.",
        "description": "<strong>Merci de produire les originaux des documents scannés, des photos des documents ne sont pas autorisées.</strong>\n\n<strong><u>Les documents produits doivent être clairs et lisibles</u>.</strong>\n\n<strong>Les documents au format JPEG, PNG et TIF ne sont pas recevables.</strong>\n\n<strong>Les fichiers en ligne (type Cloud) ne peuvent pas être téléchargés pour des raisons de sécurité.</strong>\n\n<strong>Merci de ne produire que les documents sollicités.</strong>",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Les documents étrangers doivent être traduits en français par un traducteur assermenté.",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Justificatif d'identité et de nationalité",
        "description": "Passeport en cours de validité (pages d'identité et de validité).\n\nÀ défaut : attestation consulaire avec photographie, datée de moins d’un an, faisant expressément mention de la nationalité du demandeur ou tout autre document permettant de justifier de manière probante de la nationalité  <em>(exemples : </em> carte d’identité, carte consulaire, etc).",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Justificatif d'état civil",
        "description": "Acte de naissance ou de mariage ou livret de famille avec filiation, traduit en français par un traducteur assermenté si le document a été établi à l'étranger.\n\nSauf pour les demandes en qualité d'étudiant, de jeune au pair, de titulaire d'une carte de séjour longue durée UE (catégories suivantes : chercheur, entrepreneur profession libérale, profession artistique et culturelle, salarié et travailleur temporaire), de retraité justifiant de sa volonté de s'installer en France, de salarié de prestataire de services communautaire, de stagiaire et stagiaire mobile ICT, de travailleur saisonnier, d'autorisation provisoire de séjour à la suite d'un visa vacances travail.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Visa et cachet/tampon d'entrée en France",
        "description": null,
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Merci de cocher la case si le demandeur ne peut justifier être entré en France muni d'un visa.",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Justificatif de domicile de moins de 6 mois au nom du demandeur, de son hébergeant, de son hôtel, de sa structure d'hébergement, ou de son organisme de domiciliation",
        "description": "<em>Exemples :</em> facture d’électricité ou d’eau ou de gaz ou de téléphone fixe (facture de mobile non acceptée) ou d’accès à internet ou bail de location (faisant apparaître le nom et les coordonnées des parties) assorti de la dernière quittance de loyer ou la taxe d’habitation, <u> datée de moins de 6 mois.</u>\n\nSi le demandeur est hébergé à l’hôtel : une attestation de l’hôtelier et la facture du dernier mois.",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "La date d'émission du justificatif de domicile doit être de moins de 6 mois, y compris pour un échéancier",
        "description": "Concernant une élection de domicile, aucune date d'échéance n'est requise, l'élection de domicile doit cependant être en cours de validité.\n\n",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Lettre d'hébergement datée et signée",
        "description": "La lettre d'hébergement n'est à produire que si le demandeur est hébergé par un particulier.\n\nLa lettre d'hébergement doit être <u>datée de moins de 6 mois </u>, préciser à la fois le nom de l’hébergeant et le nom de l’hébergé, et signée par l’hébergeant.\n\n<em>Un modèle est disponible à l'adresse suivante : http://www.val-de-marne.gouv.fr/Demarches-administratives/Etrangers-vos-demarches-dans-le-Val-de-Marne/Creteil/Documents-utiles</em>",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Pièce d'identité en cours de validité de l'hébergeant.",
        "description": "Titre de séjour (à la même adresse que le domicile pour un titre de séjour supérieur à 1 an), carte nationale d'identité ou passeport français ou européen.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "PIÈCES JUSTIFICATIVES COMPLÉMENTAIRES",
        "description": "Conformément à la loi 78-17 du 6 janvier 1978, relative à l’informatique, aux fichiers et aux libertés, modifiée et au Règlement général sur la protection des données (RGPD),vous êtes informé(e) que les données à caractère personnel collectées sur Démarches Simplifiées / Préfecture du Val de Marne – Direction des Migrations et de l’Intégration vise à instruire la demande de rendez-vous en vue du dépôt d'une première demande de titre de séjour.\n\nCes données sont conservées dans Démarches simplifiées et par l’administration pour une durée de 12 mois et ne sont accessibles qu’aux agents en charge de l’instruction des dossiers.\n\nPour exercer vos droits d’accès, de rectification et d’effacement, vous devez vous adresser à Monsieur le Préfet du Val de Marne- Secrétariat Général / Pôle d’Expertise Juridique Départemental – 21-29 avenue du Général de Gaulle – 94038 CRETEIL CEDEX.\n\nCe traitement est contrôlé par le délégué ministériel à la protection des données du ministère de l’intérieur (Délégué ministériel à la protection des données – Ministère de l’Intérieur – Place Beauvau – 75800 Paris Cedex 08). Vous pouvez aussi déposer une réclamation auprès de la Commission nationale de l’informatique et des libertés (CNIL – 3 place de Fontenoy – TSA 80715 – 75334 Paris Cedex 07).",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "En fonction de la demande, des pièces complémentaires sont à produire, merci de les ajouter (voir catégories et points ci-dessous) - En l'absence de la production de ces documents, la demande ne pourra pas être examinée.",
        "description": "Conjoint de français (point 4 )\nParent d'enfant français (point 5)\nEnfant de français (point 6)\nAscendant de français (point 7)\nÉtranger entré en France avant l’âge de 13 ans et résidant avec l'un de ses 2 parents (point 8)\nRessortissant tunisien résidant en France depuis l'âge de 10 ans (point 9)\nÉtranger né en France (point 10)\nConjoint et enfant entré au titre du regroupement familial (point 11)\nÉtranger confié à l’aide sociale à l’enfance avant l’âge de 16 ans (point 12)\nVictime de la traite des êtres humains ou de proxénétisme (point 13)\nVictime de violences conjugales et bénéficiant d’une ordonnance de protection (point 14)\nMembre de famille d'un européen (point 15)\nÉtranger titulaire d’une rente d’accident du travail ou de maladie professionnelle (point 16)\nRetraité (point 17)\nConjoint de retraité (point 18)\nRetraité justifiant de sa volonté de s’installer en France (point 19)\nÉtranger titulaire d'une carte de séjour longue durée délivrée dans un autre état de l'Union européenne (point 20)\nMembre de famille d’un étranger titulaire d'une carte de séjour longue durée-UE » dans un autre état de l’union européenne et admis à ce titre au séjour en France (point 21)\nSalarié de prestataire de services communautaire (point 22)\nStagiaire mobile ICT (point 23)\nÉtranger remplissant les conditions d’acquisition de la nationalité française (point 24)\nÉtranger ayant servi dans la légion étrangère (point 25)",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "CONJOINT DE FRANÇAIS",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Acte de mariage ou livret de famille ET carte nationale d'identité ou passeport en cours de validité du conjoint français",
        "description": null,
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "PARENT D'ENFANT FRANÇAIS",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Acte de naissance avec filiation ET carte nationale d'identité ou passeport français en cours de validité de l'enfant",
        "description": "Un certificat de nationalité française de l'enfant peut également être produit mais celui-ci doit être daté de moins de 6 mois.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "ENFANT DE FRANÇAIS",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Carte nationale d'identité ou passeport en cours de validité du parent français",
        "description": null,
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "ASCENDANT DE FRANÇAIS",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Acte de naissance ET carte nationale d'identité ou passeport français en cours de validité du descendant/enfant français",
        "description": null,
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "ÉTRANGER ENTRÉ EN FRANCE AVANT L’ÂGE DE 13 ANS ET RÉSIDANT AVEC L'UN DE SES 2 PARENTS",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Justificatifs de présence habituelle en France depuis l’âge de 13 ans ET pièce d'identité en cours de validité d'un des parents (exemples : titre de séjour, carte nationale d'identité ou passeport, etc.)",
        "description": "<u>Justificatifs de présence habituelle en France depuis l’âge de 13 ans</u> :  <em>exemples </em> : certificat de scolarité, bulletin scolaire, relevé de notes, diplôme obtenu ; si après 16 ans le demandeur  exerce une activité professionnelle : bulletin de salaire, feuille de paie, contrat d'apprentissage, attestation de stage ou de formation ; ou tout autre document justifiant de la présence en France depuis <u><strong>au plus</strong></u> l'âge de 13 ans.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "RESSORTISSANT TUNISIEN RÉSIDANT EN FRANCE DEPUIS L'ÂGE DE 10 ANS",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Justificatifs de présence habituelle en France depuis l’âge de 10 ans",
        "description": "<u>Justificatifs de présence habituelle en France depuis l’âge de 10 ans</u> :  <em>exemples </em> : certificat de scolarité, bulletin scolaire, relevé de notes, diplôme obtenu ; si après 16 ans le demandeur  exerce une activité professionnelle : bulletin de salaire, feuille de paie, contrat d'apprentissage, attestation de stage ou de formation ; ou tout autre document justifiant de la présence en France depuis <u><strong>au plus</strong></u> l'âge de 10 ans.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "ÉTRANGER NÉ EN FRANCE",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Justificatifs de présence continue en France d'au moins 8 ans  et d'un suivi après l'âge de 10 ans d'une scolarité d'au \tmoins 5 ans dans un établissement français",
        "description": "Le séjour doit être justifié par un document pour chaque année : <em>exemples</em> : certificat de  crèche ou de scolarité, bulletin scolaire, relevé de notes, diplôme obtenu, ou tout autre document justifiant de la présence en France et de la scolarité.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "CONJOINT ET ENFANT ENTRÉ EN FRANCE AU TITRE DU REGROUPEMENT FAMILIAL",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Lettre d'autorisation/d'accord du regroupement familial ET carte de séjour du demandeur du regroupement familial",
        "description": null,
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "ÉTRANGER CONFIÉ À L’AIDE SOCIALE À L’ENFANCE AVANT L’ÂGE DE 16 ANS",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Décision de placement au service de l’aide sociale à l’enfance avant l’âge de 16 ans.",
        "description": null,
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "VICTIME DE LA TRAITE DES ÊTRES HUMAINS OU DE PROXÉNÉTISME",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Documents justifiant d'un engagement de sortie de la prostitution",
        "description": "<u>Pour un ressortissant étranger engagé dans un parcours de sortie de la prostitution :  </u>\n\n– Autorisation préfectorale d’engagement du ressortissant étranger dans le parcours de sortie de la prostitution et d’insertion sociale et professionnelle.\n\n– Justificatifs permettant d’apprécier que le ressortissant étranger a cessé l’activité de prostitution (avis de la commission\tdépartementale chargée d’organiser et de coordonner l’action en faveur des victimes de la prostitution, du proxénétisme et de la traite des êtres humains aux fins d’exploitation sexuelle, et/ou tout autre document à l’appréciation du demandeur.\n\n<u>Pour un ressortissant étranger ayant coopéré avec les autorités : </u>\n\n– Récépissé du dépôt de plainte ou les référence à la procédure judiciaire engagée comportant le témoignage du demandeur, et tous éléments relatifs à la procédure pénale en cours (exemple : jugement portant condamnation définitive des auteurs des infractions dénoncées).",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "VICTIME DE VIOLENCES CONJUGALES ET BÉNÉFICIANT D’UNE ORDONNANCE DE PROTECTION",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Ordonnance de protection rendue par le juge aux affaires familiales sur le fondement des articles 515‐9 et L. 515‐13 du code civil.",
        "description": null,
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "MEMBRE DE FAMILLE D’UN EUROPÉEN",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Carte de séjour du membre de famille européen",
        "description": "Ou carte nationale d'identité ou passeport en cours de validité pour un ressortissant européen non titulaire d'une carte de séjour.",
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Merci de préciser la nature du lien familial",
        "description": null,
        "required": false,
        "options": [
          "Conjoint d'un européen",
          "Partenaire d'un européen",
          "Concubin d'un européen",
          "Enfant majeur d'un européen",
          "Ascendant à charge d'un conjoint d'un européen",
          "Enfant majeur à charge d'un conjoint européen",
          "Autre lien familial"
        ],
        "otherOption": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "ÉTRANGER TITULAIRE D’UNE RENTE D’ACCIDENT DU TRAVAIL OU DE MALADIE PROFESSIONNELLE",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Justificatif d’un taux d’invalidité physique permanente égal ou supérieur à 20 % et justificatif du versement d’une rente d’accident du travail ou de maladie professionnelle servie par un organisme français",
        "description": "<em>Exemple : </em> attestation délivrée par l’organisme français (caisse primaire d’assurance maladie, etc.) versant la rente.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "RETRAITÉ",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Justificatif de la résidence régulière en France ET justificatif de la perception d’une pension contributive de vieillesse ET justificatif de résidence habituelle hors de France.",
        "description": " <strong>Justificatif de la résidence régulière en France : </strong>carte de résident d’une durée de 3, 5 ou 10 ans.\n\n<strong>Justificatif de la perception d’une pension contributive de vieillesse (en droit propre ou en réversion) : </strong> dernier avis de paiement émanant de la caisse de retraite (sont exclues les retraites complémentaires type ARRCO).\n      \n<strong>Justificatif de résidence habituelle hors de France : </strong>      \n– quittance de loyer, quittance d’électricité ou de gaz daté de moins de 6 mois du domicile à l’étranger.\n– certificat de résidence habituelle hors de France établi par les autorités municipales du pays de résidence habituelle.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "CONJOINT DE RETRAITÉ",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Copie de la carte de séjour mention retraité du conjoint ET justificatif de la résidence régulière en France avec le conjoint ET justificatif de résidence habituelle hors de France",
        "description": "<strong>Justificatif de la résidence régulière en France avec le conjoint retraité :</strong> copie de l’ancienne carte de séjour (quelle qu’en soit sa durée de validité).\n\n<strong>Justificatif de résidence habituelle hors de France : </strong> quittance de loyer, quittance d’électricité ou de gaz daté de moins de 6 mois du domicile à l’étranger.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "RETRAITÉ JUSTIFIANT DE SA VOLONTÉ DE S’INSTALLER EN FRANCE",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Carte de séjour mention retraité",
        "description": null,
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "RESSORTISSANT ÉTRANGER TITULAIRE D’UNE CARTE LONGUE DURÉE-UE DÉLIVRÉ DANS UN AUTRE ÉTAT DE L’UNION EUROPÉENNE",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Carte de séjour portant la mention « Résident de longue durée-UE » délivré par un autre État membre de l’union européenne ET justificatif de ressources ET d’une assurance maladie.",
        "description": "<strong>Justificatif de ressources (en euros) mensuelles, propres, stables et régulières, suffisant à son entretien et, le cas échéant, à celui de son conjoint et de ses enfants (à l’exclusion des prestations sociales et allocation), au moins égales au salaire minimum interprofessionnelle de croissance :</strong>\nExemples : attestation bancaire faisant mention du solde ou relevé de compte, perception de pension, de rente, de bourse, de revenu mobilier ou immobilier, de retraite, de virement ou de ressource issue de l’étranger, feuille de paie d’une activité professionnelle exercée hors de France, etc.\n\n<strong>Justificatif d’assurance‐maladie valable pour une période d’une année :</strong> attestation d’assurance‐maladie (couverture médicale universelle (CMU) non recevable). La carte vitale ne constitue pas un justificatif d’assurance-maladie recevable.",
        "required": false
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Merci de préciser la nature du titre de séjour sollicité",
        "description": null,
        "required": false,
        "options": [
          "Étudiant",
          "Profession artistique et culturelle",
          "Profession commerciale, industrielle ou artisanale",
          "Salarié ou travailleur temporaire",
          "Scientifique",
          "Visiteur"
        ]
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "MEMBRE DE FAMILLE D’UN ÉTRANGER TITULAIRE D’UNE CARTE LONGUE DURÉE-UE DÉLIVRÉ DANS UN AUTRE ÉTAT DE L’UNION EUROPÉENNE ET ADMIS À CE TITRE AU SÉJOUR EN FRANCE",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Carte de séjour délivrée par la France au conjoint ou parent titulaire d’une carte longue durée-UE » dans un autre Etat de l’UE et ayant été admis à ce titre au séjour en France ET justificatif de la résidence régulière du demandeur, en qualité de membre de famille, dans l’État membre ayant accordé la carte longue durée-UE » au conjoint ou parent",
        "description": "<u>Justificatif de la résidence régulière du demandeur, en qualité de membre de famille, dans le premier État membre ayant accordé la carte longue durée-UE » au conjoint ou parent :</u> carte de séjour ou décision favorable de regroupement familial prise par l’autorité compétente de l’autre pays de l’UE.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "SALARIÉ DE PRESTATAIRE DE SERVICES COMMUNAUTAIRE",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Carte de séjour, en cours de validité, délivrée par l’État membre de l’Union européenne (UE) (ou de l’Espace économique européenne (EEE) ou en Suisse de provenance ET justificatif de la prestation à accomplir :",
        "description": "- Lettre de l'employeur attestant du détachement du salarié dans le cadre d'une prestation ou d'une activité à titre temporaire.\n- Document commercial portant indication de l'objet, de la nature et de la durée de la prestation ou de l'activité : contrat de prestation, contrat de sous-traitance, contrat de vente, bon de commande, ordre de service, etc.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "STAGIAIRE MOBILE ICT",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Carte de séjour délivré, en qualité de stagiaire ICT, portant la mention « ICT », par un autre État membre de l’Union européenne ET justificatif d’une mission en France supérieure à 90 jours.",
        "description": "<em>Exemples : </em> Contrat de travail en vigueur ou à défaut tout document équivalant dans le droit en vigueur localement et une lettre de mission émanant de l'employeur précisant les conditions de rémunération qui doivent correspondre à la nature de l'emploi occupé, la durée de la mission et la localisation de l'établissement ou l'entreprise qui accueille le demandeur, la preuve que l'étranger occupera une fonction de stagiaire et qu'il pourra retourner dans une entité, établie dans un pays tiers, appartenant à la même entreprise ou au même groupe d'entreprises au terme de sa mission.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "ÉTRANGER REMPLISSANT LES CONDITIONS D’ACQUISITION DE LA NATIONALITÉ FRANÇAISE",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Justificatifs de la résidence habituelle en France pendant une période continue ou discontinue d'au moins 5 ans, depuis l'âge de 11 ans ET justificatifs de nationalité étrangère des deux parents du demandeur.",
        "description": "<u>Justificatifs de nationalité étrangère des deux parents du demandeur :</u> <em>exemples : </em> titre de séjour, passeport ou carte nationale d'identité.\n\n<u>Justificatifs de la résidence habituelle en France pendant une période continue ou discontinue d'au moins 5 ans, depuis l'âge de 11 ans : </u> <em>exemples</em> : certificat de scolarité, bulletin scolaire, relevé de notes, diplôme obtenu ; si après 16 ans le demandeur  exerce une activité professionnelle : bulletin de salaire, feuille de paie, contrat d'apprentissage, attestation de stage ou de formation",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "ÉTRANGER AYANT SERVI DANS LA LÉGION ÉTRANGÈRE",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Certificat de bonne conduite",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Données personnelles",
        "description": "Conformément à la loi 78-17 du 6 janvier 1978, relative à l’informatique, aux fichiers et aux libertés, modifiée et au Règlement général sur la protection des données (RGPD),vous êtes informé(e) que les données à caractère personnel collectées sur Démarches Simplifiées / Préfecture du Val de Marne – Direction des Migrations et de l’Intégration vise à instruire la demande de rendez-vous en vue du dépôt d'une première demande de titre de séjour.\n\nCes données sont conservées dans Démarches simplifiées et par l’administration pour une durée de 12 mois et ne sont accessibles qu’aux agents en charge de l’instruction des dossiers.\n\nPour exercer vos droits d’accès, de rectification et d’effacement, vous devez vous adresser à Monsieur le Préfet du Val de Marne- Secrétariat Général / Pôle d’Expertise Juridique Départemental – 21-29 avenue du Général de Gaulle – 94038 CRETEIL CEDEX.\n\nCe traitement est contrôlé par le délégué ministériel à la protection des données du ministère de l’intérieur (Délégué ministériel à la protection des données – Ministère de l’Intérieur – Place Beauvau – 75800 Paris Cedex 08). Vous pouvez aussi déposer une réclamation auprès de la Commission nationale de l’informatique et des libertés (CNIL – 3 place de Fontenoy – TSA 80715 – 75334 Paris Cedex 07).",
        "required": false
      }
    ]
  }
}