{
  "number": 27188,
  "title": "Demande de rendez-vous pour un CHANGEMENT DE STATUT",
  "description": "La présente démarche s'adresse au titulaire d'une carte de séjour ou d'un visa long séjour ou d'une autorisation provisoire de séjour souhaitant solliciter un changement de statut.\r\n\r\n<em>La présente démarche ne concerne pas la demande de changement de statut passeport talent ; pour ce cas de figure : merci de consulter la page dédiée sur le site internet de la préfecture.</em>\r\n\r\n<strong>MERCI DE REMPLIR LA DEMANDE EN INDIQUANT L’IDENTITÉ DU DEMANDEUR DU TITRE DE SÉJOUR : NOM (NOM DE JEUNE FILLE POUR UNE FEMME-PAS DE NOM D’ÉPOUSE), PRÉNOM ET DATE DE NAISSANCE.  <u>À DÉFAUT, LA DEMANDE SERA CLASSÉE SANS SUITE. </u></strong>\r\n\r\nLe délai de transmission du rendez-vous est de <u>2 mois</u> à compter de la réception de l'ensemble des documents demandés.\r\n\r\nIl appartient ensuite au demandeur de présenter un dossier complet (<u>originaux et photocopies</u>) le jour du rendez-vous, <strong>tout dossier incomplet sera rejeté et un nouveau rendez-vous devra être sollicité.</strong>  \r\n",
  "tags": [
    "Étrangers",
    "Séjour"
  ],
  "zones": [
    "Ministère de l'Intérieur et des Outre-mer"
  ],
  "datePublication": "2020-08-04T17:53:26+02:00",
  "service": {
    "nom": "Direction des migrations et de l'intégration",
    "organisme": "Préfecture du Val-de-Marne",
    "typeOrganisme": "service_deconcentre_de_l_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/changementdestatut-creteil",
  "dpoUrl": null,
  "noticeUrl": null,
  "siteWebUrl": "http://www.val-de-marne.gouv.fr/Demarches-administratives/Etrangers-vos-demarches-dans-le-Val-de-Marne#!/Particuliers/page/N110",
  "cadreJuridiqueUrl": "https://www.legifrance.gouv.fr/affichCode.do?cidTexte=LEGITEXT000006070158",
  "logo": null,
  "notice": null,
  "deliberation": null,
  "dossiersCount": 5132,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "La présente démarche est réservée au ressortissant étranger titulaire d'une carte de séjour ou d'un visa long séjour valant titre de séjour ou d'une autorisation provisoire de séjour, en cours de validité, sollicitant un changement de statut.",
        "description": "<em>Le ressortissant étranger sollicitant un titre de séjour mention passeport talent ne relève pas de cette procédure (voir page dédiée sur le site de la préfecture). </em>\n\n<em>Un ressortissant étranger souhaitant obtenir une carte de 10 ans doit déposer sa demande lors du renouvellement de son titre de séjour (voir page dédiée sur le site de la préfecture) et non solliciter un changement de statut</em>.",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Une demande de changement de statut équivaut à un renouvellement du titre de séjour, si le demandeur ne remplit pas les conditions du titre de séjour sollicité, celui-ci s'expose à un refus de séjour",
        "description": "Si le demandeur souhaite solliciter le renouvellement de son titre de séjour  <u>et</u> dans le même temps un changement de statut, la démarche s'effectue lors du renouvellement du titre de séjour en joignant  <u>en plus</u> des documents nécessaires pour le renouvellement du titre, un dossier comprenant l'ensemble des pièces nécessaires à l'examen de la demande de changement de statut.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Fiche de renseignement",
        "description": null,
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Carte de séjour sollicitée",
        "description": "Merci d'indiquer via le menu déroulant la nature du titre de séjour sollicitée.\n\n<em>Un mineur devenu majeur titulaire d'un document de circulation ou d'un titre d'identité républicain doit solliciter une première carte de séjour et non un changement de statut. </em>",
        "required": true,
        "options": [
          "Salarié.",
          "Travailleur temporaire.",
          "Entrepreneur profession libérale (hors algérien).",
          "Profession commerciale, industrielle ou artisanale (algérien uniquement).",
          "Conjoint de français.",
          "Partenaire de français (PACS).",
          "Parent d'enfant français.",
          "Ascendant de français.",
          "Enfant de français.",
          "Conjoint ayant obtenu le regroupement familial sur place.",
          "Étudiant.",
          "Jeune au pair.",
          "Stagiaire.",
          "Visiteur.",
          "Profession artistique et culturelle (algérien uniquement).",
          "Scientifique (algérien uniquement).",
          "Conjoint de scientifique (algérien uniquement).",
          "Visiteur profession libérale (algérien uniquement).",
          "Réfugié.",
          "Bénéficiaire de la protection subsidiaire.",
          "Apatride.",
          "Renonciation au statut de réfugié ou au bénéfice de la protection subsidiaire.",
          "Conjoint ou partenaire d'un réfugié ou d'un bénéficiaire de la protection subsidiaire ou d'un apatride.",
          "Victime de violences conjugales et bénéficiant d’une ordonnance de protection.",
          "Membre de famille d’un Européen.",
          "Étranger titulaire d’une rente d’accident du travail ou de maladie professionnelle.",
          "Changement de statut au titre des liens personnels et familiaux en France."
        ],
        "otherOption": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Avant de déposer la demande de rendez-vous, le demandeur est invité à vérifier qu'il remplit bien les conditions du dépôt de la demande et est bien en possession des documents à produire :",
        "description": "Le demandeur peut vérifier qu'il remplit bien les conditions d'obtention du titre de séjour aux adresses suivantes : \nhttp://www.val-de-marne.gouv.fr/Demarches-administratives/Etrangers-vos-demarches-dans-le-Val-de-Marne/Creteil\nhttps://www.demarches.interieur.gouv.fr/particuliers/etranger\nhttp://94.accueil-etrangers.gouv.fr/\nhttps://www.immigration.interieur.gouv.fr/\n\nLes pièces qui seront à produire le jour du rendez-vous sont consultables à l'adresse suivante :\nhttp://www.val-de-marne.gouv.fr/Demarches-administratives/Etrangers-vos-demarches-dans-le-Val-de-Marne/Documents-a-fournir",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Si la demande ne relève pas d'une des catégories de rendez-vous proposés dans la présente démarche, merci de consulter le site internet de la préfecture :",
        "description": "Un courriel peut également être adressée à la messagerie du pôle étrangers, en précisant la nature du titre de séjour sollicité :\npref-etrangers@val-de-marne.gouv.fr ",
        "required": false
      },
      {
        "__typename": "NumberChampDescriptor",
        "label": "Numéro étranger",
        "description": "Le numéro étranger comporte  <u>09 ou 10 chiffres maximum et <strong>aucune lettre</strong><u> <em>(exemples : 9403025678 ou 943025678)</em> :\n\nSi le demandeur est titulaire d’une carte de séjour format carte de crédit, le numéro est situé sur  <u>la tranche droite du titre de séjour.</u>\n\nSi le demandeur est titulaire d’une carte de séjour ancien format, le numéro est situé  <u>en haut et à droite de la mention titre de séjour. </u>\n\nSi le demandeur a validé son visa en ligne, il s’agit  <u>du numéro référence à 10 chiffres <u> indiqué dans la confirmation du visa long séjour valant titre de séjour.\n\nSi le demandeur est titulaire d’une vignette OFII, le numéro comporte 10 chiffres et il s’agit  <u>du dernier en partant du haut (N° Etr), au-dessus du nom. </u>\n\nSi le demandeur est titulaire d’une autorisation provisoire de séjour, le numéro comporte 10 chiffres et est situé  <u>en haut et à droite du document, au-dessus de la photo.</u>",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Numéro de téléphone portable",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Numéro de téléphone fixe (le cas échéant)",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Le demandeur doit résider dans l’une des communes suivantes :",
        "description": "ABLON SUR SEINE, ALFORTVILLE, BOISSY SAINT LEGER, BONNEUIL SUR MARNE, CHARENTON LE PONT, CHOISY LE ROI, CRÉTEIL, IVRY SUR SEINE, LIMEIL BREVANNES, MAISONS ALFORT, MANDRES LES ROSES, MAROLLES EN BRIE, ORLY, PÉRIGNY SUR YERRES, SAINT MAUR DES FOSSÉS, SAINT MAURICE, SANTENY, SUCY EN BRIE, VALENTON, VILLECRESNES, VILLENEUVE LE ROI, VILLENEUVE SAINT GEORGES, VITRY SUR SEINE",
        "required": false
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "Adresse ou domiciliation",
        "description": "Numéro, nature et nom de la voie, code postal et ville de résidence du domicile ou de la domiciliation..",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Hébergement ou domiciliation",
        "description": "Si le demandeur est hébergé : merci d'indiquer l'identité de l'hébergeant(e) [M. ou Mme - Nom et prénom de l'hébergeant(e)], ou de l'hôtel, ou de la structure d'hébergement.\nSi le demandeur justifie d'une élection de domicile : merci de préciser le nom de l'organisme ayant accordé la domiciliation.",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je certifie exact les informations indiquées dans le présent formulaire",
        "description": null,
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je suis informé(e) que les titres, actes d'état civil et documents présentés dans le cadre de la présente demande de titre de séjour feront l'objet d'une authentification auprès des autorités compétentes ou organismes qui les ont émis.",
        "description": null,
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je certifie remplir les conditions du titre de séjour sollicité.",
        "description": null,
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "J'atteste être en possession des originaux des documents présentés et serai en mesure de les produire le jour du rendez-vous.",
        "description": null,
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Pièces à produire",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "MERCI DE NUMÉRISER LES DOCUMENTS AU FORMAT PDF ET LES ENREGISTRER EN CLIQUANT SUR LE BOUTON DÉDIÉ.",
        "description": "<strong>Merci de produire les originaux des documents scannés, des photos des documents ne sont pas autorisées.</strong>\n\n<strong><u>Les documents produits doivent être clairs et lisibles</u>.</strong>\n\n<strong>Les documents au format JPEG, PNG et TIF ne sont pas recevables.</strong>\n\n<strong>Les fichiers en ligne (type Cloud) ne peuvent pas être téléchargés pour des raisons de sécurité.</strong>\n\n<strong>Merci de ne produire que les documents sollicités.</strong>",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Les documents étrangers doivent être traduits en français par un traducteur assermenté.",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Carte de séjour ou visa long séjour valant titre de séjour",
        "description": "Ou autorisation provisoire de séjour pour fin d'études et recherche d'emploi.\n\nLe visa long séjour valant titre de séjour doit obligatoirement être accompagné de la confirmation de validation du visa en ligne ou de la vignette de l'Office d'immigration et d'intégration (OFII)",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Justificatif d'identité et de nationalité",
        "description": "Passeport en cours de validité (pages d'identité et de validité).\n\nÀ défaut : attestation consulaire avec photographie, datée de moins d’un an, faisant expressément mention de la nationalité du demandeur ou tout autre document permettant de justifier de manière probante de la nationalité  <em>(exemples : </em> carte d’identité, carte consulaire, etc).\n\n<em>A l'exception d'une demande de changement de statut en qualité de réfugié, ou de bénéficiaire de la protection subsidiaire ou d'apatride.</em>",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Justificatif d'état civil",
        "description": "Acte de naissance ou livret de famille ou acte de mariage (si le demandeur est marié), comportant la filiation, <strong>uniquement si la demande fait suite à un visa long séjour valant titre de séjour </strong>.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Justificatif de domicile daté de moins de six mois.",
        "description": "<em>Exemples :</em> facture d’électricité ou d’eau ou de gaz ou de téléphone fixe (facture de mobile non acceptée) ou d’accès à internet ou bail de location (faisant apparaître le nom et les coordonnées des parties) assorti de la dernière quittance de loyer ou la taxe d’habitation, <u> datée de moins de 6 mois.</u>\n\nSi le demandeur est hébergé à l’hôtel : une attestation de l’hôtelier et la facture du dernier mois.",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "La date d'émission du justificatif de domicile doit être de moins de 6 mois, y compris pour un échéancier",
        "description": "Concernant une élection de domicile, aucune date d'échéance n'est requise, l'élection de domicile doit cependant être en cours de validité.\n",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Lettre d'hébergement datée et signée",
        "description": "La lettre d'hébergement n'est à produire que si le demandeur est hébergé par un particulier.\n\nLa lettre d'hébergement doit être <u>datée de moins de 6 mois </u>, préciser à la fois le nom de l’hébergeant et le nom de l’hébergé, et signée par l’hébergeant.\n\n<em>Un modèle est disponible à l'adresse suivante : http://www.val-de-marne.gouv.fr/Demarches-administratives/Etrangers-vos-demarches-dans-le-Val-de-Marne/Creteil/Documents-utiles</em>",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Pièce d'identité en cours de validité de l'hébergeant.",
        "description": "Titre de séjour (à la même adresse que le domicile pour un titre de séjour supérieur à 1 an), carte nationale d'identité ou passeport français ou européen.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "PIÈCES JUSTIFICATIVES COMPLÉMENTAIRES",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "En fonction de la demande, des pièces complémentaires sont à produire, merci de les ajouter (voir catégories et points ci-dessous) - En l'absence de la production de ces documents, la demande ne pourra pas être examinée.",
        "description": "Conjoint de français (point 4)\nPartenaire de français (PACS) (point 5)\nParent d'enfant français (point 6)\nAscendant de français (point 7)\nEnfant de français (point 8)\nConjoint ayant obtenu le regroupement familial sur place (point 9)\nÉtudiant (point 10)\nJeune au pair (point 11)\nStagiaire (point 12)\nProfession artistique et culturelle (algérien uniquement) (point 13)\nScientifique (algérien uniquement) (point 14)\nConjoint de scientifique (algérien uniquement) (point 15)\nRéfugié (point 16)\nBénéficiaire de la protection subsidiaire (point 16)\nApatride (point 16)\nRenonciation au statut de réfugié ou au bénéfice de la protection subsidiaire (point 17)\nConjoint ou partenaire d'un réfugié ou d'un bénéficiaire de la protection subsidiaire ou d'un apatride (point 18)\nVictime de violences conjugales et bénéficiant d’une ordonnance de protection (point 19)\nMembre de famille d’un Européen (point 20)\nÉtranger titulaire d’une rente d’accident du travail ou de maladie professionnelle (point 21)",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "CONJOINT DE FRANÇAIS",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Acte de mariage ET carte nationale ou passeport en cours de validité du conjoint français",
        "description": null,
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "PARTENAIRE DE FRANCAIS (PACS)",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Pacte civil de solidarité ET attestation de non dissolution de moins de 3 mois",
        "description": "Un acte de naissance du partenaire français daté de moins de 3 mois faisant mention du PACS est également recevable.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "PARENT D'ENFANT FRANÇAIS",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Acte de naissance avec filiation ET carte nationale d'identité ou passeport français en cours de validité de l'enfant",
        "description": "Un certificat de nationalité française daté de moins de 6 mois est également recevable.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "ASCENDANT DE FRANÇAIS",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Acte de naissance ET carte nationale d'identité ou passeport français en cours de validité du descendant/enfant français",
        "description": "Un certificat de nationalité française daté de moins de 6 mois est également recevable.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "ENFANT DE FRANÇAIS",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Acte de naissance ET carte nationale d'identité ou passeport en cours de validité du parent français",
        "description": null,
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "CONJOINT AYANT OBTENU LE REGROUPEMENT FAMILIAL SUR PLACE",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Lettre d'accord du regroupement familial",
        "description": null,
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "ÉTUDIANT",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Certificat d’immatriculation ou inscription (ou préinscription ou tout document de l'établissement d'enseignement justifiant de la poursuite d'études) dans un établissement d’enseignement.",
        "description": null,
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "JEUNE AU PAIR",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Convention d’accueil (CERFA n°15973*01) remplie et signée par le jeune au pair et la famille d’accueil.",
        "description": null,
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "STAGIAIRE",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Attestation ou convention de stage.",
        "description": "La convention de stage doit être visée favorablement par le service de la Direction régionale des entreprises, de la concurrence, de la consommation, du travail et de l’emploi (DIRRECTE) (sauf pour un ressortissant algérien ou canadien).",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "PROFESSION ARTISTIQUE ET CULTURELLE",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Justificatif de la profession artistique et culturelle",
        "description": "<u>Lorsque le demandeur est salarié </u> : formulaire de demande d’autorisation de travail pour un artiste ou un technicien étranger du spectacle vivant et enregistré, constitué par l’employeur, correspondant à la nature de l’activité salariée : CERFA n° 15187*02.\n\n<u>Lorsque le demandeur n’est pas salarié</u> :  contrat visé par le Directeur régional des affaires culturelles (DRAC).",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "SCIENTIFIQUE",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Convention d’accueil signée avec un organisme public ou privé ayant une mission de recherche ou d’enseignement supérieur préalablement agréé.",
        "description": null,
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "CONJOINT DE SCIENTIFIQUE",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Acte de mariage ou livret de famille ET certificat de résidence algérien mention scientifique du conjoint",
        "description": null,
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "RÉFUGIÉ, BÉNÉFICIAIRE DE LA PROTECTION SUBSIDIAIRE OU APATRIDE",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Décision de l'Office de protection des réfugiés et des apatrides (OFPRA) ou de la Cour nationale du droit d'asile (CNDA) ET acte d'état civil délivré par l'OFPRA",
        "description": "Sauf si le demandeur n’est pas né dans le pays duquel une protection internationale lui a été accordée au vu de sa nationalité : un acte de naissance ou de mariage avec filiation, traduit en français par un traducteur assermenté.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "RENONCIATION AU STATUT DE RÉFUGIÉ OU AU BÉNÉFICE DE LA PROTECTION SUBSIDIAIRE",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Décision de l'Office de protection des réfugiés et des apatrides de renonciation au statut de réfugié ET acte de naissance du pays d'origine du demandeur",
        "description": "L'acte de naissance doit être traduit en Français par un traducteur assermenté.\n\nL'identité indiquée sur l'acte de naissance doit être en correspondance avec l'identité indiquée sur le passeport, à défaut, il convient de produire une attestation de concordance délivré par le consulat.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "CONJOINT OU PARTENAIRE D'UN RÉFUGIÉ OU D'UN BÉNÉFICIAIRE DE LA PROTECTION SUBSIDIAIRE OU D'UN APATRIDE",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Acte de mariage ou livret de famille OU pacte civil de solidarité et attestation de non dissolution de moins de 3 mois ET titre de séjour du réfugié ou du bénéficiaire de la protection subsidiaire ou de l'apatride",
        "description": null,
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "VICTIME DE VIOLENCES CONJUGALES ET BÉNÉFICIANT D’UNE ORDONNANCE DE PROTECTION",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Ordonnance de protection rendue par le juge aux affaires familiales sur le fondement des articles 515‐9 et L. 515‐13 du code civil.",
        "description": null,
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "MEMBRE DE FAMILLE D’UN EUROPÉEN",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Document(s) justifiant du lien familial (acte d'état civil, pièce d'identité) avec le membre de famille européen ET carte de séjour du membre de famille européen",
        "description": "Ou carte nationale d'identité ou passeport en cours de validité pour un ressortissant européen non titulaire d'une carte de séjour.",
        "required": false
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Merci de préciser la nature du lien familial",
        "description": null,
        "required": false,
        "options": [
          "Conjoint d'un européen",
          "Partenaire d'un européen",
          "Concubin d'un européen",
          "Enfant majeur d'un européen",
          "Ascendant à charge d'un conjoint d'un européen",
          "Enfant majeur à charge d'un conjoint européen",
          "Autre lien familial"
        ]
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "ÉTRANGER TITULAIRE D’UNE RENTE D’ACCIDENT DU TRAVAIL OU DE MALADIE PROFESSIONNELLE",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Justificatif d’un taux d’invalidité physique permanente égal ou supérieur à 20 % et justificatif du versement d’une rente d’accident du travail ou de maladie professionnelle servie par un organisme français",
        "description": "<em>Exemple : </em> attestation délivrée par l’organisme français (caisse primaire d’assurance maladie, etc.) versant la rente.",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Données personnelles",
        "description": "Conformément à la loi 78-17 du 6 janvier 1978, relative à l’informatique, aux fichiers et aux libertés, modifiée et au Règlement général sur la protection des données (RGPD),vous êtes informé(e) que les données à caractère personnel collectées sur Démarches Simplifiées / Préfecture du Val de Marne – Direction des Migrations et de l’Intégration vise à instruire la demande de rendez-vous en vue du dépôt d'une demande de changement de statut.\n\nCes données sont conservées dans Démarches simplifiées et par l’administration pour une durée de 12 mois et ne sont accessibles qu’aux agents en charge de l’instruction des dossiers.\n\nPour exercer vos droits d’accès, de rectification et d’effacement, vous devez vous adresser à Monsieur le Préfet du Val de Marne- Secrétariat Général / Pôle d’Expertise Juridique Départemental – 21-29 avenue du Général de Gaulle – 94038 CRETEIL CEDEX.\n\nCe traitement est contrôlé par le délégué ministériel à la protection des données du ministère de l’intérieur (Délégué ministériel à la protection des données – Ministère de l’Intérieur – Place Beauvau – 75800 Paris Cedex 08). Vous pouvez aussi déposer une réclamation auprès de la Commission nationale de l’informatique et des libertés (CNIL – 3 place de Fontenoy – TSA 80715 – 75334 Paris Cedex 07).",
        "required": false
      }
    ]
  }
}