{
  "number": 27497,
  "title": "Appel à projets de recherche innovation ou de recherche action Ecophyto : \" Les approches globales pour limiter l’utilisation des produits phytopharmaceutiques : Coupler le préventif et le curatif au sein des filières, des agriculteurs jusqu’aux consommateurs.\" - Dépôt des projets complets",
  "description": "Le plan national Écophyto 2+ a pour objectif de réduire l’utilisation, la dépendance, les risques et les impacts des produits phytopharmaceutiques en assurant l’accompagnement au changement des pratiques des acteurs. La direction de la recherche et de l’innovation du Ministère de la transition écologique et solidaire, la direction générale de l'enseignement et de la recherche du Ministère de l’agriculture et de l’alimentation, la direction générale de la santé du Ministère des solidarités et de la santé et la direction générale à la recherche et l’innovation du Ministère de l’enseignement supérieur de la recherche et de l’innovation lancent conjointement cet appel à projets de recherche et innovation ou de recherche action dans le cadre de l’axe 2 « Améliorer les connaissances et les outils pour demain et encourager la recherche et l’innovation » du plan Écophyto 2+. \r\n\r\nLa protection intégrée des cultures, le projet agro-écologique pour la France et le plan Ecophyto 2+ promeuvent des approches préventives des épidémies plutôt que des approches curatives.\r\nToutefois la vision et les métriques associées permettant une approche globale explicite privilégiant les actions préventives et n’utilisant des méthodes curatives qu’en dernier recours font encore largement défaut. C’est à cette limite que cet appel s’attelle et les projets lauréats devront permettre d’y remédier en s’appuyant, si nécessaire, sur les leviers des filières et des territoires.\r\n\r\nAfin que les porteurs de projet puissent bien se saisir de l’appel, la définition retenue des termes préventif, curatif et global et des recommandations qui en découlent sont proposés ci-dessous. Ces éléments ont pour but de cadrer certains termes de l’appel et d’éviter les confusions.\r\n\r\nLes méthodes préventives représentent dans cet appel les méthodes prophylactiques, c’est-à-dire les méthodes qui vont limiter la présence et le développement des populations de bioagresseurs ainsi que les dégâts occasionnés, réduisant d’autant les besoins d’intervenir. Leur objectif est de créer des conditions défavorables aux bioagresseurs avant qu’ils ne provoquent des dommages et/ou de minimiser les incidences néfastes induites par les bioagresseurs présents. Sont exclues dans cette définition les emplois préventifs de produits phytopharmaceutiques…\r\n\r\nLes méthodes préventives mobiliseront des leviers de lutte indirecte ne jouant donc pas directement sur les populations de bioagresseurs mais diminuant l’attractivité de la culture, son accès, ou modifiant l’environnement avec un effet de réduction de la dynamique du bioagresseur éventuellement à l’échelle du territoire. Dans cet appel on retiendra que les approches préventives doivent permettre de diminuer significativement le recours aux actions curatives et tout particulièrement à celles faisant usage de produits phytopharmaceutiques. Une action préventive qui aura joué son rôle pourra se traduire par des non-événements : absence de bioagresseurs, faiblesse des dégâts constatés. Il peut alors être difficile de rendre compte et d’évaluer son effet bénéfique car, par nature, la prophylaxie permet d’éviter un risque. Certaines méthodes préventives requièrent des stratégies de collaboration entre différents acteurs dans une démarche territoriale.\r\nLes méthodes curatives sont ici les méthodes de lutte directe (qu’elles soient appliquées précocement sur la base d’une analyse du niveau de risque, ou bien appliquées sur la population détectée du bioagresseur dans le but d’enrayer son développement). Ces méthodes concernent aussi bien les approches chimiques que non-chimiques (lutte mécanique, usage du biocontrôle etc). Elles concernent tous les stades de développement du bioagresseur.\r\n\r\nOn entend par approche globale :\r\n\r\n* Une démarche qui associe de manière optimisée méthodes préventives et curatives en privilégiant les méthodes préventives et en utilisant des méthodes curatives qu’en dernier recours,\r\n* Une démarche qui met en lien les agriculteurs aux consommateurs/citoyens, notamment à travers un label ou toute autre forme de reconnaissance, ainsi que les autres parties prenantes de la filière ou du territoire (collecte, transformation, distribution, restauration collective, etc.) pour la mise en place de pratiques favorables à l’environnement et à la santé de la population,\r\n* Une association des deux démarches ci-dessus qui doit permettre de dépasser l’échelle de la parcelle ou de l’exploitation et conduire à de plus fortes interactions entre agriculteurs, d’une part et entre les agriculteurs et les autres acteurs du territoire d’autre part.\r\n\r\nCet appel, dont la dotation financière prévisionnelle est de l’ordre de 2,5 M€, est financé à partir des crédits issus de la redevance pour pollutions diffuses affectés à l’Office Français de la biodiversité (OFB) afin d’appuyer les actions du plan Écophyto 2+.\r\n\r\nSeuls les projets dont les lettres d'intention ont été sélectionnées peuvent être déposés.\r\n\r\nDate limite de dépôts des dossiers complets : 28 avril 2020, 23h59",
  "tags": [

  ],
  "zones": [
    "Ministère de la Transition écologique et de la Cohésion des territoires"
  ],
  "datePublication": "2020-07-10T16:36:42+02:00",
  "service": {
    "nom": "Service de la recherche et de l'innovation",
    "organisme": "Ministère de la transition écologique et solidaire (CGDD)",
    "typeOrganisme": "administration_centrale"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/projets_approches_globales",
  "dpoUrl": null,
  "noticeUrl": null,
  "siteWebUrl": "https://www.demarches-simplifiees.fr/commencer/projets_approches_globales",
  "cadreJuridiqueUrl": "",
  "logo": {
    "filename": "Logos Ecophyto.png",
    "checksum": "vE4lvMT9j0LX9vj8fuRDSQ==",
    "byteSize": "135560",
    "contentType": "image/png"
  },
  "notice": null,
  "deliberation": {
    "filename": "20190628_Texte_APR_preventif_curatifVF.pdf",
    "checksum": "Rnpep8qXqoQZlK8DjxlvMA==",
    "byteSize": "244403",
    "contentType": "application/pdf"
  },
  "dossiersCount": 10,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Candidature",
        "description": "Pour candidater, merci de déposer votre dossier de candidature, votre annexe financière, ainsi que la déclaration RGPD remplis, et de compléter l'ensemble des rubriques du formulaire.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Dossier de candidature",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Points de vigilance",
        "description": "- Le projet présentera clairement en quoi une réflexion globale permettra d’encourager des systèmes cohérents construits autour de l’usage d’une panoplie de mesures préventives permettant de minimiser la pression des bio-agresseurs (ravageurs, maladies, adventices), ou les risques physiologiques induits, et ne mobilisant les méthodes de lutte qu’en dernier recours, voire visant à s’en passer totalement : comme par exemple la mise au point et l'évaluation de nouveaux leviers préventifs ou de prophylaxie, combinés aux méthodes de lutte directe et indirecte, identification des mécanismes sous-tendant les régulations biologiques et/ ou les limitant…\n- Le projet précisera clairement les échelles spatiale et temporelle considérées, l’hypothèse de travail originale, la méthodologie proposée, en y incluant explicitement les grandes lignes du ou des scénarios qui seront étudiés ou proposés.\n- Il précisera les objectifs envisagés en termes de réduction des produits phytopharmaceutiques (si possible chiffrée) et des risques pour la santé humaine ou la biodiversité.\n- Si le projet aborde la cohérence globale aux échelles larges du territoire ou des filières, il précisera clairement l’association des différentes parties prenantes (acteurs de la recherche, agriculteurs, consommateurs/ citoyens, jardiniers) afin d’évaluer ou expérimenter des démarches visant à réduire les usages, risques et impacts des produits phytopharmaceutiques par des approches globales donnant une préférence aux approches préventives. Il pourra permettre notamment : d’évaluer les organisations et pratiques paysagères, agricoles et non-agricoles qui peuvent agir sur la pression des bio-agresseurs, concevoir sur une base scientifique une démarche de territoire alliant toutes les parties prenantes pour gérer un bio-agresseur majeur nécessitant le déploiement de mesures prophylactiques à grande échelle, ou des démarches de filières reliant l’agriculteur au consommateur par une démarche de qualité, de fournir une information sur les pratiques agricoles contribuant à la réduction des usages et impacts des produits phytosanitaires…\n\n- Le projet mettra en avant l’implication et la mobilisation des acteurs sur des approches globales afin de mettre à disposition des acteurs (agriculteurs, consommateurs/ citoyens, etc.) des approches, métriques, méthodes et outils pédagogiques qui, en portant la vision globale d’articulation du préventif au curatif et de la production à la consommation, facilitent leur mobilisation et accroissent leur implication.\n- Le projet présentera précisément les productions (scénarios approches globales, manuels, supports pédagogiques, CEPP, etc.) et leur diffusion envisagée.\n\nCet appel étant destiné à promouvoir des projets inter- voire transdisciplinaires, le projet précisera comment est envisagée l’articulation entre les disciplines mobilisées. \n",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Dossier de candidature",
        "description": "Merci de le déposer en format .odt ou word puis ci-dessous en format pdf. Le titre devra être sous le format ACRONYME_DU_PROJET_Candidature",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Dossier de candidature en pdf",
        "description": "Merci de déposer le dossier de candidature (cf modèle ci-dessus) en format pdf. Le titre devra être sous le format ACRONYME_DU_PROJET_Candidature",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Dépenses éligibles et points de vigilance financiers",
        "description": "Le porteur de projet est responsable de l'ensemble du projet, de son montage financier et du partenariat.\n\nLe fichier \"Annexe_Financière.xls\" téléchargeable dans le champ suivant, est programmé pour fonctionner au maximum avec 6 partenaires : 1 onglet par partenaire, dont le 1er est réservé au coordinateur du projet.\n\nIl est possible d'ajouter des partenaires et donc des onglets supplémentaires en créant une ou plusieurs copies du 2er partenaire à la suite du partenaire 6, dans ce cas, merci de modifier les calculs de la fiche récapitulative.\n\nEn gris les cases se complètent automatiquement : merci de ne pas modifier les fonctions/ macros (sauf le fichier récapitulatif si le nombre de partenaires est supérieur à 6).\n\nL'onglet \"Récapitulatif\" généré également automatiquement agrège les coûts du projet.\n\nLe plafond de subvention pour le projet attribué par l’OFB est déterminé comme suit : \n- Si l’assiette subventionnable est supérieure à 75% du coût complet du projet, alors le plafond de subvention est égal à 75% du coût complet. \n- En revanche, si l’assiette subventionnable est inférieure à 75 % du coût complet, alors le plafond de subvention est égal au montant de l’assiette subventionnable. \nSi l’établissement est assujetti à la TVA, l'onglet est rempli en HT, et en TTC s'il n'est pas assujetti.\n\nL'assiette subventionnable est le coût complet sans la rémunération des personnels publics permanents (seuls les associations, structures privées et EPICs peuvent prétendre au financement des rémunérations des personnels permanents dans le cadre de cet appel à projets) ; elle est calculée automatiquement. Les EPICs devront attester qu'il n'y a pas de double financement des personnels permanents affectés au projet pour que ces salaires puissent entrer dans l'assiette subventionnable. Cette assiette est indiquée en HT si le porteur de projet récupère la TVA sur les dépenses indiquées. Dans le cas contraire, l'assiette doit être indiquée en TTC.\n\nLes dépenses de fonctionnement subventionnables sont les suivantes :\no\tdépenses de personnel directement affectés au projet (salaires y compris primes et indemnités, charges sociales afférentes et taxes sur salaires), à l'exception des rémunérations du personnel public permanent \no\tindemnité de stage\no\tpetit matériel, consommables\no\tfrais de déplacement des personnels permanent et temporaire affectés au projet\no\tprestation de services – sous-traitance (limitée à 15 000€ HT ou à 25 % du coût complet du projet)\no\tautres dépenses justifiées par une procédure de facturation interne.\n\nDépenses d'équipement / investissement :\nSeules les dépenses affectées au projet seront prises en compte. Les amortissements et provisions ne donnent pas lieu à une aide.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Annexe financière",
        "description": "Merci de le déposer en format .ods ou excel puis ci-dessous en format pdf.\nLe titre devra être sous le format ACRONYME_DU_PROJET_annexe_financière",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Annexe financière",
        "description": "Merci de le déposer en format pdf (modèle ci-dessus).\r\nLe titre devra être sous le format ACRONYME_DU_PROJET_annexe_financiere",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Déclaration RGPD",
        "description": "Les pilotes et l’animation d’Écophyto peuvent recueillir des données personnelles vous concernant afin d’assurer le traitement de ses demandes de subventions. L’ensemble des traitements de données personnelles, mis en œuvre dans le cadre de cette mission, respecte la réglementation applicable en matière de protection des données personnelles, et notamment les dispositions de la loi « Informatique et libertés » du 6 janvier 1978 modifiée et le Règlement Général sur la Protection des Données (Règlement UE 2016/679) désigné par « RGPD ».\nLes données individuelles concernant les noms, prénoms, téléphones et adresses électroniques des membres de votre personnel peuvent être consultées par les pilotes et l’animation Écophyto habilités à y accéder dans le cadre de ce dispositif et ne seront pas utilisées à des fins commerciales.\n‐ Les données sont conservées 24 mois après le dernier échange entre Écophyto et votre structure.\n‐ La base légale du traitement est celle du consentement, conformément à l’article 6 du Règlement européen sur la protection des données.\n",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Déclaration RGPD",
        "description": "Merci de déposer la déclaration RGPD (cf modèle ci-dessous) en format pdf. ",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "PGD",
        "description": "Le Plan de Gestion des Données est un document qui décrit la façon dont les données seront obtenues, traitées, organisées, stockées, sécurisées, préservées, partagées... Il aide à la mise en place de bonnes pratiques de gestion à toutes les étapes du cycle de vie des données au cours et à l’issue d’un projet.\n\nSi vous avez un PGD déjà existant, merci de le joindre dès à présent. Dans le cas contraire, ce document devra impérativement nous être communiqué dans la première année de votre projet, sous une version qui sera mise à jour de façon périodique. Vous pouvez utiliser si besoin, la trame ci-jointe pour la compléter.",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Acronyme du projet",
        "description": "Merci de renseigner l'ACRONYME_DU_PROJET, en majuscules",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Mots clés",
        "description": "Merci de mettre sous format mot de clé 1, mot de clé 2 avec comme séparateur la virgule",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Responsable du projet",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Coordinateur du projet",
        "description": "Merci de mettre en format Nom, Prénom",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Organisme du coordinateur du projet",
        "description": "Merci de mettre le sigle auquel appartient le coordinateur du projet ainsi éventuellement que son unité",
        "required": true
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "Adresse postale",
        "description": "Adresse postale du coordinateur scientifique",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone du responsable du projet",
        "description": "",
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "E-Mail du responsable du projet",
        "description": "",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Partenaires",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Liste des partenaires",
        "description": "Indiquer les sigles, les éventuelles unités des organismes partenaires et le nom des personnes impliquées",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Coordonnées du correspondant au service juridique",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom",
        "description": "Au format Nom, Prénom",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Equipe/organisme",
        "description": "Sigle et éventuelle unité",
        "required": true
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "Adresse postale",
        "description": "",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone",
        "description": "",
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "E-mail",
        "description": "",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Coordonnées du correspondant au service financier",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom",
        "description": "Au format Nom, Prénom",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Equipe/organisme",
        "description": "Sigle et éventuelle unité",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone",
        "description": "",
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "E-Mail",
        "description": "",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Résumé du projet",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Résumé pédagogique et succinct du projet",
        "description": "(maximum 2000 caractères, espaces inclus, soit 20 lignes environ).\nCe résumé sera mis en ligne pour présenter le projet dans le cas où celui-ci sera sélectionné. Il doit être clair et pédagogique et d'une très bonne qualité rédactionnelle.",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Données financières",
        "description": "",
        "required": false
      },
      {
        "__typename": "DecimalNumberChampDescriptor",
        "label": "Montant de la subvention demandée",
        "description": "Merci de préciser le montant exact en euros de la subvention totale du projet demandée à l'OFB (ex : 100000)",
        "required": true
      },
      {
        "__typename": "DecimalNumberChampDescriptor",
        "label": "Montant du coût total du projet",
        "description": "Merci de préciser le coût total du projet en euros (ex : 100000).",
        "required": true
      }
    ]
  }
}