{
  "number": 27526,
  "title": "PREFECTURE DE POLICE - Demande de renouvellement annuel de maintien sur la liste d’attente en vue de la délivrance d’une autorisation de stationnement (ADS) gratuite",
  "description": "Avant de saisir votre demande et afin d’éviter les lenteurs dans le traitement de votre dossier, vous êtes priés de vérifier votre situation administrative (visite médicale, formation continue) et la régulariser si besoin sur le site internet des démarches simplifiées de la Préfecture de Police :\r\n\r\nhttps://www.prefecturedepolice.interieur.gouv.fr/Demarches/Professionnel/Transports/Transports-particuliers-de-personnes-T3P\r\n\r\nRéférences juridiques : \r\n- Article L 3121-5 du code des transports\r\n- Article R. 3121-13 du code des transports\r\n- Arrêté du 19 janvier 2016 relatif aux documents justifiant de l'exercice de l'activité de conducteur de taxi prévus au III de l'article R. 3121-13 du code des transports pour les candidats à la délivrance d'une autorisation de stationnement figurant sur une liste d'attente",
  "tags": [
    "Séjour"
  ],
  "zones": [
    "Ministère de l'Intérieur et des Outre-mer"
  ],
  "datePublication": "2020-06-17T14:17:26+02:00",
  "service": {
    "nom": "Bureau des taxis et transports publics (ADS gratuites)",
    "organisme": "Préfecture de police",
    "typeOrganisme": "service_deconcentre_de_l_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/pp-ads-liste-renouvellement",
  "dpoUrl": "",
  "noticeUrl": null,
  "siteWebUrl": "https://www.prefecturedepolice.interieur.gouv.fr/Demarches/Professionnel/Transports/Voitures-de-transport-avec-chauffeur",
  "cadreJuridiqueUrl": "https://www.legifrance.gouv.fr/affichCode.do;jsessionid=8AB9A9D807EDF4644AEC806953DB577E.tplgfr30s_3?idSectionTA=LEGISCTA000030048447&cidTexte=LEGITEXT000023086525&dateTexte=20200319",
  "logo": {
    "filename": "logo2020_pp_cmj.jpg",
    "checksum": "7VQF8kZy1i12A9+1SD8q4Q==",
    "byteSize": "1563301",
    "contentType": "image/jpeg"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 14482,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Informations personnelles",
        "description": null,
        "required": false
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Numéro de rang dans la liste d'attente",
        "description": "Si c'est un renouvellement, merci de saisir votre numéro de liste d'attente. Si vous ne le connaissez pas, merci de taper : 0000",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Numéro de carte professionnelle de taxi en cours de validité",
        "description": "L'Administration procèdera au contrôle du respect des conditions de validité telles que prévues à l'article R. 3120-6 du code des transports.",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "J'ai compris que ma demande est conditionnée à la validité de ma carte professionnelle. Si je ne respecte pas les critères définies à l'article R. 3120-6 du code de transports, je risque le retrait de ma carte professionnelle et le fait de ne plus être inscrit sur la liste d'attente.",
        "description": "",
        "required": true
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "Adresse principale",
        "description": "",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone portable",
        "description": null,
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Adresse courriel",
        "description": null,
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "J’ai compris que je dois maintenir mes coordonnées à jour afin que l’Administration puisse me contacter pour bénéficier d'une licence gratuite. A défaut, l’Administration ne pourra être tenue responsable si mon dossier n'est pas étudié prioritairement.",
        "description": "",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "J'ai compris que je cesserais de figurer sur la liste d'attente si",
        "description": "- je figure déjà sur une autre liste d'attente\n- ma demande n'est pas renouvelée, avant la date anniversaire de l'inscription initiale\n- je ne dispose pas de la carte professionnelle, en cours de validité, prévue à l'article L. 3121-10 du code des transports\n- je détiens déjà, à la date de ma demande, une autorisation de stationnement. ",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je certifie l'exactitude des renseignements portés sur le présent formulaire.",
        "description": "Article 441-6 du code pénal :\n\nLe fait de se faire délivrer indûment par une administration publique (...) par quelque moyen frauduleux que ce soit, un document destiné à constater un droit, une identité ou une qualité ou à accorder une autorisation est puni de deux ans d'emprisonnement et de 30 000 € d'amende.\n\nArticle 441-7 du code pénal :\nIndépendamment des cas prévus au présent chapitre, est puni d'un an d'emprisonnement et de 15 000 € d'amende le fait : \n1° d'établir une attestation ou un certificat faisant état de faits matériellement inexacts (...) \n2° de faire usage d'une attestation ou d'un certificat inexact ou falsifié. (...)",
        "required": true
      }
    ]
  }
}