{
  "number": 27548,
  "title": "Demande de titre de voyage pour réfugié (TVR) et titre d'identité et de voyage pour bénéficiaire de la protection subsidiaire (TIV)",
  "description": "Le demandeur est invité à déposer sa demande de titre de voyage sur cette plateforme (démarches.simplifiées.fr). \r\n\r\nIl lui appartient de joindre les justificatifs demandés exclusivement au format .pdf et de numériser uniquement les originaux de ces documents exclusivement au format .pdf (aucune copie scannée).\r\n\r\nSi le dossier est complet, un courriel comportant un lien sera envoyé au demandeur l'invitant à prendre un rendez-vous en ligne afin de procéder, en préfecture, à la prise des empreintes et à la vérification des originaux des documents annexés à la demande.\r\n\r\nCette procédure s'adresse, d'une part, à l'étranger majeur titulaire d'un titre de séjour en cours de validité auquel la qualité de réfugié a été reconnue et qui se trouve sous la protection de l'OFPRA.\r\nDans ce cas, ce dernier se voit délivrer un « titre de voyage pour réfugié » (art. L753-1 du code d'entrée et du séjour des étrangers et du droit d'asile).\r\nCette procédure s'adresse, d'autre part, à l'étranger majeur titulaire d'un titre de séjour en cours de validité auquel le bénéfice de la protection subsidiaire a été accordé et qui se trouve sous la protection de l'OFPRA.\r\nDans ce cas, ce dernier se voit délivrer un « titre d'identité et de voyage » (art. L753-2 du code d'entrée et du séjour des étrangers et du droit d'asile).\r\n\r\nLe titre de voyage est délivré pour une période 5 ans. Un timbre fiscal d'un montant de 45 euros est exigé au moment de sa remise.\r\n\r\nLes titres de voyage tiennent lieu de passeport. Ils permettent de voyager hors de France, à l’exclusion du pays d’origine.",
  "tags": [

  ],
  "zones": [
    "Ministère de la Cohésion des territoires et des Relations avec les collectivités territoriales"
  ],
  "datePublication": "2020-03-20T09:54:21+01:00",
  "service": {
    "nom": "Bureau de l'Immigration et de l'Intégration",
    "organisme": "Préfecture de la Haute-Vienne",
    "typeOrganisme": "service_deconcentre_de_l_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/demande-de-titre-de-voyage-pour-refugie-tvr-et-tit",
  "dpoUrl": null,
  "noticeUrl": null,
  "siteWebUrl": "http://www.haute-vienne.gouv.fr/Prefecture-de-la-Haute-Vienne/Prendre-un-rendez-vous-aupres-de-la-prefecture-de-la-Haute-Vienne/Bureau-de-l-Immigration-et-de-l-Integration/Demande-d-un-titre-de-voyage",
  "cadreJuridiqueUrl": "https://www.legifrance.gouv.fr/affichCode.do;jsessionid=8EDBEEF60703DEA13ED043CD586C79B2.tplgfr22s_3?idSectionTA=LEGISCTA000030952616&cidTexte=LEGITEXT000006070158&dateTexte=20190206",
  "logo": {
    "filename": "logo pref87 BII.png",
    "checksum": "XeHEgbUODbYTLnivUZ0owQ==",
    "byteSize": "63499",
    "contentType": "image/png"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 0,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Votre identité",
        "description": null,
        "required": false
      },
      {
        "__typename": "NumberChampDescriptor",
        "label": "Numéro étranger",
        "description": "",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Où trouver votre numéro étranger",
        "description": "Votre numéro étranger (dit numéro AGDREF) est composé de 10 chiffres. Il est présent sur les récépissés et APS au-dessus de votre photo d'identité, il est également sur la vignette OFII ou l'attestation de validation de visa si vous êtes arrivé en France avec un visa de long séjour.\nEnfin vous le trouverez sur votre carte de séjour à côté de votre date de naissance.",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "NOM et prénom",
        "description": "Si vous êtes marié, indiquez votre nom de naissance",
        "required": true
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date de naissance",
        "description": null,
        "required": true
      },
      {
        "__typename": "DecimalNumberChampDescriptor",
        "label": "Taille (mètre)",
        "description": "Exemple : 1,68",
        "required": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Couleur des yeux",
        "description": "",
        "required": true,
        "options": [
          "albinos",
          "bleu",
          "bleu gris",
          "bleu vert",
          "gris",
          "gris vert",
          "marron",
          "marron vert",
          "noire",
          "pers",
          "vairon",
          "noisette",
          "verte"
        ],
        "otherOption": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Votre domicile",
        "description": null,
        "required": false
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "Adresse",
        "description": "\nLe demandeur doit être domicilié en Haute-Vienne",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Chez (si le demandeur est hébergé)",
        "description": "M. ou Mme et prénom et nom de l'hébergeur",
        "required": false
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone portable",
        "description": "Le numéro de téléphone est nécessaire si nous avons besoin de vous joindre pour des pièces complémentaires ou pour fixer un rendez-vous.",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Mention à valider",
        "description": null,
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "JE SUIS INFORMÉ(E) QUE LES TITRES, ACTES D’ÉTAT CIVIL ET DOCUMENT PRÉSENTÉS DANS LE CADRE DE LA PRÉSENTE DEMANDE DE TITRE DE VOYAGE FERONT L’OBJET D’UNE AUTHENTIFICATION AUPRÈS DES AUTORITÉS COMPÉTENTES OU ORGANISMES QUI LES ONT ÉMIS",
        "description": "",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Pièces justificatives",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "La carte de séjour en cours de validité",
        "description": "La carte de séjour doit être à la bonne adresse et en cours de validité (recto et verso)",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Un justificatif de domicile daté de moins de 3 mois",
        "description": "Si le demandeur est locataire ou propriétaire : Une facture d’électricité ou d’eau ou de gaz ou de téléphone fixe (facture de mobile non acceptée) ou d’accès à internet ou le bail de location (faisant apparaître le nom et les coordonnées des parties, les caractéristiques du logement et les signatures) et la dernière quittance de loyer ou la taxe d’habitation ou la taxe foncière, datée de moins de 3 mois.\n\nSi le demandeur est hébergé à l’hôtel : Une attestation de l’hôtelier et la facture du dernier mois. \n\nSi le demandeur est hébergé par un particulier :\nUne attestation d’hébergement, datée de moins de 3 mois, précisant à la fois le nom de l’hébergeant et le nom de l’hébergé, et signée par l’hébergeant \nUne copie (identité et validité) de la pièce d’identité de l’hébergeant en cours de validité (titre de séjour à la même adresse, carte nationale d’identité ou passeport français).\nUne facture d’électricité ou d’eau ou de gaz ou de téléphone fixe (facture de mobile non acceptée) ou d’accès à internet ou le bail de location (faisant apparaître le nom et les coordonnées des parties, les caractéristiques du logement et les signatures) et la dernière quittance de loyer ou la taxe d’habitation ou la taxe foncière, datée de moins de 3 mois, de l’hébergeant.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Demande de renouvellement du titre de voyage",
        "description": "En cas de renouvellement, la copie de l'ancien titre de voyage ou titre d'identité de voyage",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Demande de duplicata du titre de voyage en cas de vol",
        "description": "En cas de demande de duplicata pour vol, la déclaration de vol établi dans un commissariat ou en gendarmerie faisant mention du titre.\nS'il s'agit d'une perte une déclaration de perte doit être réalisée en préfecture, en gendarmerie ou au commissariat.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "La demande concerne un enfant mineur",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "document d'identé de l'enfant",
        "description": "-document de circulation pour étranger mineur ;\n- passeport ou carte d’indentité s'il en détient toujours un.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Acte de naissance avec filiation",
        "description": "- état civil validé par l'OFPRA;\nLe document doit comporté la filiation complète de l'enfant",
        "required": true
      }
    ]
  }
}