{
  "number": 27598,
  "title": "Appel à projets solutions innovantes pour lutter contre le COVID-19",
  "description": "Cet appel à projets du ministère des Armées, lancé par l’Agence de l’Innovation de Défense (AID), dans le cadre du plan gouvernemental de lutte contre le COVID-19, vise à disposer de propositions pour lutter contre la pandémie de COVID-19. Il porte sur la recherche de solutions innovantes, qu'elles soient d’ordre technologique, organisationnel, managérial ou d’adaptation de processus industriels, qui pourraient être directement mobilisables afin de : protéger la population, soutenir la prise en charge des malades, tester la population, surveiller l’évolution de la maladie au niveau individuel et l’évolution de la pandémie, ou aider à limiter les contraintes pendant la période de crise.\r\n\r\nImportant : les projets devront être d’une maturité technologique suffisante pour être employables pendant l’actuelle pandémie. Ces solutions innovantes devront être facilement et rapidement reproductibles et s'appliquer à l'échelle de l'ensemble du territoire national dans l'enveloppe budgétaire définie. \r\n\r\nCe formulaire est ouvert à tous types d’opérateurs économiques : académiques, petites, moyennes entreprises, entreprises de taille intermédiaire, grands groupes. Des groupements constitués de ces différents types d’opérateurs sont possibles.\r\nLes propositions internes des personnels civils et militaires du ministère des Armées sont également les bienvenues.\r\n\r\nDans le cadre de cet appel à projets les chercheurs académiques et industriels travaillant sur le sujet peuvent avoir accès immédiatement aux moyens de calcul et de stockage de la TGIR GENCI. \r\nCréée en 2007 par le MESRI, le CNRS, le CEA, la CPU et Inria, GENCI met à disposition des chercheurs français des moyens de calcul (supercalculateurs) et de stockage, souverains, opérés en France au TGCC (CEA), IDRIS (CNRS) et CINES (Universités) afin d’accélérer les travaux de recherche en modélisation/simulation, traitement de données massives et usage de l’intelligence artificielle (GENCI est une des composantes du plan français AIForHumanity avec la machine Jean Zay qui dispose notamment de 1300 GPU et 35 Po de stockage haut débit).\r\nCes moyens et les services de support des centres sont accessibles gratuitement par le biais d’une procédure accélérée, pour plus d’information sur les moyens mis à disposition par GENCI vous pouvez vous référer ici : \r\nhttp://www.genci.fr/fr/node/1036\r\nOu contacter directement Stéphane Requena- Directeur Technique & Innovation : stephane.requena@genci.fr",
  "tags": [

  ],
  "zones": [
    "Ministère des Armées"
  ],
  "datePublication": "2020-03-23T17:04:08+01:00",
  "service": {
    "nom": "Agence de l'Innovation de Défense",
    "organisme": "Ministère des Armées",
    "typeOrganisme": "administration_centrale"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/appel-a-projets-aid-covid-19",
  "dpoUrl": null,
  "noticeUrl": null,
  "siteWebUrl": "https://www.defense.gouv.fr/aid",
  "cadreJuridiqueUrl": "https://www.legifrance.gouv.fr/affichTexte.do?cidTexte=JORFTEXT000037352050&categorieLien=id",
  "logo": {
    "filename": "téléchargement.png",
    "checksum": "y8r3MNoKgjHs8wmgrWKW3g==",
    "byteSize": "7708",
    "contentType": "image/png"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 5,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom du projet",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Le projet en une ligne",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Description succincte du projet",
        "description": null,
        "required": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Thématique principale",
        "description": null,
        "required": true,
        "options": [
          "Protections individuelles ou collectives, soignants et populations",
          "Gestion de la distance de sécurité entre individus",
          "Automatisation de tâches pour le prélèvement, le nettoyage du matériel ou des salles",
          "Facilitation du déploiement d’hôpitaux de campagne en soutien aux populations",
          "Gestion de crise, aiguillage, structuration/modularité des chaînes de prise en charge",
          "Production de nouvelles solutions de décontamination",
          "Capacité de production en masse de solutions de décontamination",
          "Soutien à la prise en charge médicale",
          "Détection du virus dans l’environnement",
          "Diagnostic et autodiagnostic rapide et conduite à tenir associée - dépistage massif - dépistage participatif",
          "Gestion de l’impact psychologique individuel et sociétal",
          "Facteurs de limitation des déplacements et lutte contre la transgression",
          "Amélioration du travail à distance",
          "Amélioration de la vie en isolement à domicile",
          "Autres thèmes dûment argumentés"
        ],
        "otherOption": false
      },
      {
        "__typename": "DecimalNumberChampDescriptor",
        "label": "Montant du projet",
        "description": "(en euros - part à financer par la personne publique)",
        "required": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Qui êtes-vous ?",
        "description": null,
        "required": true,
        "options": [
          "Particulier",
          "Personnel du Ministère des Armées",
          "Société"
        ],
        "otherOption": false
      },
      {
        "__typename": "SiretChampDescriptor",
        "label": "SIRET",
        "description": "Obligatoire si vous êtes une société française de métropole",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Informations complémentaires",
        "description": "- Si vous n'êtes pas une société française (ou hors métropole), merci d'indiquer votre numéro d'identification (équivalent SIRET)\n- Si vous êtes personnel du ministère des Armées merci d'indiquer votre affectation",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Descriptif technique",
        "description": "Descriptif technique de la solution proposée et du cas d’usage (utilisateur, situation d’emploi) auquel cette solution répond",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Plan projet",
        "description": "Ce document comprend :\no\tUn planning des développements et de la mise en service identifiant les jalons et les livrables permettant de suivre l’avancement du projet ; \no\tUne décomposition du prix de la proposition, en distinguant le cas échéant la part financée par le ministère des Armées et d’autres sources de financement. Le déposant pourra utilement proposer des éléments optionnels dans sa proposition.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Document de justification",
        "description": "Ce document explicite l’apport du projet pour chacun des 3 critères d’évaluation (impact, crédibilité, calendrier).",
        "required": true
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Partenaires éventuels",
        "description": null,
        "required": false,
        "champDescriptors": [
          {
            "__typename": "TextChampDescriptor",
            "label": "Raison sociale du partenaire",
            "description": null,
            "required": false
          },
          {
            "__typename": "TextareaChampDescriptor",
            "label": "Rôle du partenaire",
            "description": null,
            "required": false
          }
        ]
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Contacts",
        "description": "Personnes à contacter",
        "required": true,
        "champDescriptors": [
          {
            "__typename": "TextChampDescriptor",
            "label": "Prénom NOM",
            "description": null,
            "required": true
          },
          {
            "__typename": "EmailChampDescriptor",
            "label": "Adresse email",
            "description": null,
            "required": true
          },
          {
            "__typename": "PhoneChampDescriptor",
            "label": "Téléphone",
            "description": null,
            "required": false
          }
        ]
      }
    ]
  }
}