{
  "number": 27725,
  "title": "APPEL à PROJETS de RECHERCHE & INNOVATION « Durabilité des systèmes de productions agricoles alternatifs évitant ou limitant l’utilisation des produits phytopharmaceutiques » - Dépôt des évaluations détaillées des Lettres d'Intention",
  "description": "Le plan Écophyto (http://agriculture.gouv.fr/ecophyto), inscrit dans le projet agro-écologique pour la France, vise à faire évoluer les stratégies de protection des cultures pour réduire le recours aux produits phytopharmaceutiques et les risques associés, tout en assurant à l'agriculture une performance économique. \r\n\r\nLes ministères chargés de l’agriculture (MAA/DGER), de la transition écologique et solidaire (MTES/CGDD), des solidarités et de la santé (MSS/DGS) et de l’enseignement supérieur de la recherche et de l’innovation (MESRI/ DGRI), ont lancé conjointement cet appel à projets de recherche et innovation dans le cadre de l’axe 2 « Améliorer les connaissances et les outils pour demain et encourager la recherche et l’innovation » du plan Écophyto II+.\r\n\r\nL’ambition de cet appel à projets est de faire évoluer les méthodes et outils existants, d’intégrer des dimensions nouvelles. Il parait aussi essentiel que ces outils et démarches d'évaluation et de gouvernance de la durabilité servent dans le cadre d’un dialogue et d’une co-construction entre des partenaires variés afin de balayer un panel d’expériences dans leur complexité. En effet, l’enjeu n’est plus tant de mettre au point des innovations « clé en main » ou des solutions prêtes à l’emploi mais de générer des ressources :\r\nconnaissances, informations, apprentissages, outils d’évaluation, dispositifs qui permettent aux acteurs de co-concevoir et piloter leurs systèmes innovants en fonction d’objectifs de durabilité explicités et partagés,\r\nadaptés aux caractéristiques des contextes territoriaux (locaux, régionaux) dans lesquels se déploient (ou qui structurent) leurs stratégies d’actions.\r\n\r\nCet appel à projets porte ainsi l’objectif d’étendre la prise en considération de durabilité aux actions du plan Ecophyto II+ et globalement d’appuyer par une analyse élargie les politiques de réduction de l’utilisation des produits phytopharmaceutiques et des risques associés. \r\n\r\nLancé conjointement dans le cadre de l’axe 2 « Améliorer les connaissances et les outils pour demain et encourager la recherche et l’innovation » du plan Écophyto II+ par la direction de la recherche et de l’innovation du Ministère de la transition écologique et solidaire, la direction générale de l’enseignement et de la recherche du Ministère de l’agriculture et de l’alimentation, la direction générale de la santé du Ministère des solidarités et de la santé et la direction générale à la recherche et l’innovation au sein du Ministère de l’enseignement supérieur de la recherche et de l’innovation, cet appel à projets de recherche et innovation sera financé par l’Office français de la biodiversité (OFB) à partir des crédits issus de la redevance pour pollutions diffuses, pour un montant total prévisionnel de 1,5 M€ et pour des projets d’une durée maximale de 36 mois.",
  "tags": [

  ],
  "zones": [
    "Ministère de la Transition écologique et de la Cohésion des territoires"
  ],
  "datePublication": "2020-06-05T11:15:30+02:00",
  "service": {
    "nom": "Service de la recherche et de l'innovation",
    "organisme": "Ministère de la transition écologique et solidaire (CGDD)",
    "typeOrganisme": "administration_centrale"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/appel-a-projets-de-recherche-innovation-durabilite",
  "dpoUrl": null,
  "noticeUrl": null,
  "siteWebUrl": "https://www.apr_durabilite_rapport_csori.fr",
  "cadreJuridiqueUrl": "",
  "logo": null,
  "notice": null,
  "deliberation": {
    "filename": "2019_12_appel durabilité_VF2.pdf",
    "checksum": "XxX67Bfqgs5slZZBXF45SQ==",
    "byteSize": "294038",
    "contentType": "application/pdf"
  },
  "dossiersCount": 47,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Acronyme du projet",
        "description": "Merci de sélectionner l'acronyme du projet expertisé dans la liste suivante",
        "required": false,
        "options": [
          "AcyVit",
          "AZH (Agriculture Zéro Herbicide)",
          "CATHARSIS",
          "DURALAND",
          "ECODUR",
          "E-DISC",
          "EVALUSTOP",
          "GERMONS BIO",
          "ID'MBIA",
          "La Ferme Étamines D2N",
          "LISA",
          "MESCLUN DURAB",
          "ODACE",
          "OTHELLO",
          "PALSYS",
          "PHYTOBIORET",
          "PhytoStim",
          "RED-DIV",
          "TransAEviti",
          "Une nouvelle agriculture"
        ],
        "otherOption": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Critères d'éligibilité :",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Ces questions ont pour but d'écarter les projets hors-sujets.",
        "description": "Si vous répondez NON à une des trois questions suivantes, passer directement à la section 3 \"Évaluation globale\" pour classer le projet comme HS et rédiger une proposition de rédaction constructive de refus.\nSi vous répondez OUI à toutes ces questions, merci de répondre à l'ensemble des questions des sections suivantes.",
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "1. Est-ce qu'il s'agit d'un projet de recherche ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "2. Est-ce que le projet contribue aux objectifs de réduction de l’utilisation ou des risques liés aux produits phytopharmaceutiques ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "3. Le projet présente-t-il des outils/ référentiels permettant d’évaluer les impacts de pratiques avec ou sans produits phytopharmaceutiques et de documenter la comparaison de systèmes agricoles et alimentaires alternatifs en termes de durabilité ?",
        "description": null,
        "required": true
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "ENJEUX MÉTHODOLOGIQUES AUXQUELS LE PROJET RÉPOND",
        "description": "Pour rappel, un projet portant sur plusieurs enjeux est apprécié, merci de vérifier la pertinence du classement proposé par le porteur de projet au regard du texte de l’appel. Vous pouvez sélectionner successivement plusieurs axes de recherche.",
        "required": true,
        "options": [
          "Enjeu 1 : Identification d’indicateurs pertinents",
          "Enjeu 2 : Le changement d’échelle et les effets directs et indirects",
          "Enjeu 3 : Les modalités d’agrégation des critères de durabilité",
          "Enjeu 4 : Le développement d’outils de pilotage et de gouvernance",
          "Aucun : projet hors-sujet"
        ]
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Critères d'évaluation (à remplir si le projet n'a pas été évalué HS)",
        "description": "Selon vous comment cette proposition couvre comme thématique : (cocher une ou deux cases)",
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "1. Est-ce qu'une réflexion et/ou démarche scientifique (méthodologie, etc.) semble sous-tendre la proposition ? Mettez plutôt non si cela paraît éventuellement irréaliste ou exprimé dans des termes tellement généraux que l'on peine à voir ce qui va être testé.",
        "description": "",
        "required": false,
        "options": [
          "Plutôt oui",
          "Plutôt non"
        ],
        "otherOption": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "2. Est-ce que le projet est en adéquation, en cohérence et pertinent par rapport à l’appel à projets de recherche et innovation et au plan Ecophyto 2+ ?",
        "description": null,
        "required": false,
        "options": [
          "Plutôt oui",
          "Plutôt non"
        ],
        "otherOption": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "3. Est-ce que le projet est original et de qualité scientifique et technique par rapport à la démarche (notamment originalité par rapport à des projets existants ou des données de la littérature) ?",
        "description": null,
        "required": false,
        "options": [
          "Plutôt oui",
          "Plutôt non"
        ],
        "otherOption": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "4. Le partenariat proposé est-il pertinent notamment en termes de compétences (en particulier intègre-t-il au moins une équipe de recherche et un ou des utilisateurs, dont la pertinence doit être justifiée par la nature et les objectifs du projet)?",
        "description": "",
        "required": false,
        "options": [
          "Plutôt oui",
          "Plutôt non"
        ],
        "otherOption": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Si NON, quel(s) partenaire(s) ajouter ?",
        "description": null,
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "5. Le projet est-il réalisable (critère de faisabilité) : adéquation de la méthodologie aux objectifs, cohérence des délais et des budgets estimatifs par rapport au programme de travail proposé ?",
        "description": "",
        "required": false,
        "options": [
          "Plutôt oui",
          "Plutôt non"
        ],
        "otherOption": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "6. Le projet porte-t-il sur",
        "description": "Si les réponses a et b s'appliquent, cocher les 2 cases",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "a) la création de références sur la durabilité (alimentaire, sanitaire, environnementale, économique et sociale) de solutions alternatives nouvelles (et/ ou pas encore largement déployées) ?",
        "description": "",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "b) un cas d’étude dans lesquels les différents impacts positifs et négatifs de techniques ou solutions sont étudiés de la façon la plus globale possible (plusieurs critères de durabilité, différentes échelles de temps et d’espace)?",
        "description": "",
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "7. Les projets sont-ils conduits en lien avec le réseau DEPHY FERME, des GIEE ou d’autres types de groupes d’innovations dans le domaine agro-environnemental ?",
        "description": "",
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "8. Le projet laisse-t-il percevoir des perspectives intéressantes que cela soit en termes d'applications concrètes, de possibilités de transfert ou de portée générique, méthodologique ou conceptuelle (y a-t-il une éventuelle co-construction des problématiques et une implication des acteurs jusqu’à la diffusion des résultats) ?",
        "description": "",
        "required": false,
        "options": [
          "Plutôt oui",
          "Plutôt non"
        ],
        "otherOption": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "9. Le projet va-t-il au-delà de la restitution scientifique classique des résultats avec la production d’outils de diffusion efficaces à destination des utilisateurs (agriculteurs, jardiniers, décisionnaires de politique publique) ou d’un plus large public (étudiants, écoliers, population générale…) : modèle de simulation, fiche, vidéo, CEPP, supports pédagogiques tel que jeux sérieux, analyse prospective ?",
        "description": "",
        "required": false,
        "options": [
          "Plutôt oui",
          "Plutôt non"
        ],
        "otherOption": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "COMMENTAIRE GÉNÉRAL",
        "description": "Si vous souhaitez compléter ou justifier certains points merci de l’écrire ci-dessous",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Évaluation globale",
        "description": null,
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Veuillez sélectionner la note la plus appropriée pour le projet",
        "description": "A+ = pas d'obstacles à retenir\nA= mériterait d'être financé car l'intérêt dépasse largement les points négatifs\nB = à revoir \nC = qualité insuffisante\nHS = hors sujet\n",
        "required": true,
        "options": [
          "A+",
          "A",
          "B",
          "C",
          "HS"
        ],
        "otherOption": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Proposition de rédaction de réponse au porteur :",
        "description": "Merci d’écrire une note rédigée de façon soignée qui puisse être envoyée au porteur, comportant les points positifs et les suggestions d’amélioration. Si le projet est classé B, C ou HS merci de faire attention à avoir des réponses claires, argumentées et concises.",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Pour les projets notés A+, A ou B, remplir le 3 × 3",
        "description": "Ces 9 points seront ceux transmis aux porteurs, merci de rédiger en conséquence. ",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Trois points d’intérêt :",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Trois limites :",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Trois questions à poser au porteur :",
        "description": null,
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "En vue du séminaire de co-construction (à remplir si le projet n'a pas été évalué HS)",
        "description": "Cette LI serait-elle à rapprocher d'une ou plusieurs autres ? ",
        "required": false
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Cette LI serait-elle à rapprocher d'une ou plusieurs autres ?",
        "description": null,
        "required": false,
        "options": [
          "AcyVit",
          "AZH (Agriculture Zéro Herbicide)",
          "CATHARSIS",
          "DURALAND",
          "ECODUR",
          "E-DISC",
          "EVALUSTOP",
          "GERMONS BIO",
          "ID'MBIA",
          "La Ferme Étamines D2N",
          "LISA",
          "MESCLUN DURAB",
          "ODACE",
          "OTHELLO",
          "PALSYS",
          "PHYTOBIORET",
          "PhytoStim",
          "RED-DIV",
          "TransAEviti",
          "Une nouvelle agriculture"
        ]
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "En vue de l'évaluation finale",
        "description": "Si le projet est bien noté, pouvez-vous nous indiquer un ou deux noms de rapporteurs externes qui vous sembleraient à même d'assurer l'expertise du projet complet ?",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Si le projet est bien noté, pouvez-vous nous indiquer un ou deux noms de rapporteurs externes qui vous sembleraient à même d'assurer l'expertise du projet complet ?",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Évaluateur externe 1 :",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Évaluateur externe 2 :",
        "description": null,
        "required": false
      }
    ]
  }
}