{
  "number": 27977,
  "title": "1er titre de séjour pour les membres de famille de réfugié ou de protection subsidiaire non titulaire d'un numéro \"étranger\" ",
  "description": "Cette démarche simplifiée vous permet d'obtenir un rendez-vous en préfecture pour la délivrance de votre premier titre de séjour car :\r\n\r\n1/ vous habitez une commune rattachée aux arrondissements de Melun, Meaux, Fontainebleau et Provins ; \r\n\r\nPour vérifier si vous résidez bien sur une commune de ces arrondissements  merci de suivre le lien suivant :\r\n\r\nhttp://www.seine-et-marne.gouv.fr/Demarches-administratives/De-quelle-prefecture-ou-sous-prefecture-je-depend\r\n\r\nSi vous résidez sur une commune rattachée à l'arrondissement de Torcy, vous devez contacter la Sous-préfecture de Torcy.\r\n\r\n2/ l'un des membres de votre famille a obtenu le statut de \"réfugié\".\r\n\r\n3/ Vous êtes dans l’incapacité de déposer votre demande sur le site de l'ANEF https://administration-etrangers-en-france.interieur.gouv.fr/particuliers/#/ \r\ncar vous ne bénéficiez pas d'un numéro \"étranger\" à 10 chiffres.\r\n",
  "tags": [

  ],
  "zones": [
    "Ministère de l'Intérieur et des Outre-mer"
  ],
  "datePublication": "2022-07-08T10:36:51+02:00",
  "service": {
    "nom": "Préfecture de Seine-et-Marne",
    "organisme": "Direction de l'immigration et de l'intégration",
    "typeOrganisme": "service_deconcentre_de_l_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/membre-de-famille-de-refugie",
  "dpoUrl": "donnees-personnelles@seine-et-marne.gouv.fr",
  "noticeUrl": null,
  "siteWebUrl": "http://www.seine-et-marne.gouv.fr",
  "cadreJuridiqueUrl": "",
  "logo": {
    "filename": "PREF_Seine_et_marne_RVB.png",
    "checksum": "dxdqaLx7qk5h1S5OlXwvzw==",
    "byteSize": "130761",
    "contentType": "image/png"
  },
  "notice": null,
  "deliberation": {
    "filename": "mention d'information DS-séjour.pdf",
    "checksum": "mKs6Phx2vIUz4OlrGMlRBg==",
    "byteSize": "89814",
    "contentType": "application/pdf"
  },
  "dossiersCount": 1044,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Décision de l’OFPRA attribuant le statut de réfugié",
        "description": "Vous devez scanner et ajouter la copie complète  de la décision de l'OFPRA attribuant le statut de réfugié au membre de votre famille.\n",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "L'acte de naissance du membre de votre famille",
        "description": "Vous devez scanner et ajouter la copie de l'acte de naissance avec filiation ou une copie intégrale d’acte de naissance traduit en français du membre de votre famille ayant obtenu le statut de réfugié.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Votre acte de naissance",
        "description": "Vous devez scanner et ajouter la copie de votre acte de naissance avec filiation ou une copie intégrale d’acte de naissance traduit en français si besoin par un traducteur assermenté. ",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Votre justificatif de nationnalité",
        "description": "Vous devez scanner et ajouter la copie de votre passeport actuel comportant obligatoirement les pages relatives \n- à l’état-civil \n- aux dates de validité \n- aux cachets d’entrée en France \n- visas.\n\nSi vous ne possédez pas de passeport, vous pouvez également fournir la copie d'une attestation d'attente de délivrance de passeport délivré par votre ambassade.\n",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Justificatif de présence en France du membre de famille",
        "description": "Vous devez scanner et ajouter la copie d'un justificatif de présence en France du membre de votre famille ayant obtenu le statut de réfugié.\n\nPar exemple : \n\n- certificat de scolarité ;\n\n-copie du carnet de santé de l'enfant (pages avec les dernières visites chez le médecin, PMI...).\n",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Les attestions de demande d'asile",
        "description": "Vous devez scanner et ajouter la copie des attestations de demande d'asile en votre possession.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Votre justificatif d'adresse",
        "description": "Vous devez scanner et ajouter la copie récente de votre justificatif d'adresse en Seine-et-Marne.\n            \n                    - Attestation de domiciliation en centre d'hébergement ou auprès d'un organisme agréée par le Préfet de Seine-et-Marne.\n\nou\n                    - copie de votre justificatif de domicile datant de moins de 6 mois à votre nom et prénom (facture d’électricité, gaz, eau, téléphone fixe, accès à internet, quittance de loyer,bail de location,  ou taxe d’habitation) ;\n\nou encore :\n                    - En cas d'hébergement chez un particulier :\n\n- attestation d’hébergement datée et signée par l'hébergeant\n- copie de la carte d’identité ou de la carte de séjour de l'hébergeant ;\n- facture d’électricité, gaz, eau, téléphone fixe, accès à internet ou loyer de l’hébergeant datée de – de 6 mois.\n\n                 ",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Merci d'indiquer votre numéro de téléphone de contact",
        "description": null,
        "required": false
      }
    ]
  }
}