{
  "number": 2814,
  "title": "Téléprocédure de Dépôt des Etudes d'impact et données biodiversité - projets.environnement.fr  - 20180228",
  "description": "Dans le cadre du site \"projets-environnement.fr\", cette téléprocédure permet aux \r\npétitionnaires de venir déposer  les données brutes de biodiversité mais\r\n également la version complète d'un dossier soumis à consultation publique pour les projets ayant un impact sur l'environnement.\n\nCette téléprocédure s'inscrit dans le cadre des deux réformes d'août 2016 (ordonnance n° 2016-1058 du 3 août 2016 relative à la modification des règles applicables à l’évaluation environnementale des projets, plans et programmes ainsi que dans le décret n° 2016-1110 du 11 août 2016)  et 'ordonnance\r\nn° 2016-1060 du 3 août 2016 relative à la réforme de la\r\nparticipation du public.\nLa téléprocédure répond également à l'obligation de téléservice prévue par la loi biodiversité.\n\r\n\t\r\n\t\r\n\t\r\n\r\n\r\nElle est dans la continuité du programme interministériel \"dîtes le nous une fois\" qui vise à simplifier les relations des usagers avec l'administration.\n\nLa téléprocédure se décompose en deux grandes étapes distinctes pour vos démarches.\n\n1 - dans le cadre de l'instruction dite \"technique\" de votre projet avec les services de l'Etat ou de votre collectivité locale en charge de l'instruction, si vous détenez des données soumises à la loi \"biodiversité\", vous devez les déposer via ce formulaire. C'est la partie \"biodiversité\"\n\n2 - le second cas concerne le dépôt de vôtre dossier, pour les procédures de participation par voie électronique et d'enquêtes publiques relevant de votre préfecture, afin d'engager une consultation du public obligatoire pour les projets soumis à évaluation environnementale avant son autorisation préfectorale. \nQue vous ayez ou non des données \"biodiversité, vous devez déposer vos pièces via ce formulaire.\nCette téléprocédure remplace et se substitue désormais de fait, depuis le 1er janvier 2018, au dépôt \"physique\" par CDROM, fichiers électroniques ou papier, auprès des services en préfecture.\nVous déposez ici les pièces nécessaires à votre dossier qui sera ensuite pris en charge par la préfecture organisant la consultation publique de votre projet.\n\nAfin de préparer au mieux le dépôt via le formulaire il vos est demandé de préparer quelques éléments :\n1 - vous munir de votre identifiant \"FranceConnect\" ou d'en créer un via l'utilisation d'identifiant administratif que vous avez déjà (référent fiscal par exemple). Cet identifiant vous dispensera de ressaisir vos données administratives et de concentrer votre démarche sur les informations de votre projet.\nVoir le site \"FranceConnect\" https://franceconnect.gouv.fr/\n\n2 - de vérifier si votre projet relève bien du périmètre de la téléprocédure :\ndemande de consultation du public pour les projets soumis à autorisation avec étude d'impact  et/ou dépôt des données \"biodiversité\" pour tous les projets de niveau national ou collectivités territoriales.\n\n3 - d'identifier de quelle préfecture relève votre projet pour le cas d'une procédure de participation du public. En principe cela correspond au département où se situe votre projet. Mais pour les projets trans-département, une préfecture de rattachement est en général désignée.\nDans tous les cas, le service de préfecture auquel vous serez rattaché vous confirmera la prise en charge de votre dossier.\n\n4 - la première étape consistera à \"dessiner\" en ligne la zone dite d'emprise de votre projet. Il est donc nécessaire de définir en amont quelle surface géographique est affectée par votre projet.\n\nNous espérons que votre parcours sera le plus fluide et simple pour cette téléprocédure. Dans tous les cas une assistance répondre à vos questions.\n\n\n\n !!!!!! Procédure en cours de finalisation  \nVersion 8 suite à migration de la procédure de l'instance Dév. vers l'instance de Production.\n-- Version 8 suite à modification de Olivier Garry en date du 20 février 2018 !!!!!\n",
  "tags": [

  ],
  "zones": [

  ],
  "datePublication": "2018-03-06T16:34:51+01:00",
  "service": null,
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/projetsenvironnement",
  "dpoUrl": null,
  "noticeUrl": "http://www.projets-environnement.fr/monprojet/",
  "siteWebUrl": "https://www.ecologique-solidaire.gouv.fr/commissariat-general-au-developpement-durable-cgdd",
  "cadreJuridiqueUrl": null,
  "logo": null,
  "notice": null,
  "deliberation": null,
  "dossiersCount": 0,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "CarteChampDescriptor",
        "label": "Cartographie",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Information pour bien démarrer votre téléprocédure",
        "description": "La téléprocédure se décompose en trois grandes sections distinctes pour vos démarches.\r\n\r\n* <b>Informations générales du projet</b> (première section)\r\nLes données générales sur votre projet. Cette étape permet d'identifier votre projets et quelques caractéristiques communes. \r\n\"Première section\"\r\n\r\n* <b>Biodiversité</b> (deuxième section)\r\nDans le cadre de l'instruction dite \"technique\" de votre projet avec les services de l'Etat ou de votre collectivité locale en charge de l'instruction, si vous détenez des données soumises à la loi \"biodiversité\", vous devez les déposer via ce formulaire. C'est la partie \"biodiversité\".\r\n\"Deuxième section\"\r\n\r\n* <b>Consultation du public</b> (troisième section)\r\nDépôt de dossier pour les demandes d'autorisation en vue d'une procédure de consultation du public (enquêtes publiques ou consultation par voie électronique) auprès de votre préfecture. \r\n\r\nQue vous ayez ou non des données \"biodiversité, vous devez déposer vos pièces via ce formulaire.\r\n\r\nCette téléprocédure remplace et se substitue désormais de fait, depuis le 1er janvier 2018, au dépôt \"physique\" par CDROM, fichiers électroniques ou papier, auprès des services en préfecture.\r\n\r\nVous déposez ici vos pièces nécessaires au dossier qui sera ensuite pris en charge par la préfecture instruisant la consultation publique de votre projet.\r\n\"Troisième et dernière section\"\r\n\r\nAfin de préparer au mieux le dépôt via le formulaire il vous est demandé de préparer quelques éléments :\r\n\r\n1 - vous munir de votre identifiant \"FranceConnect\" ou d'en créer un via l'utilisation d'identifiant administratif que vous avez déjà (référent fiscal par exemple). Cet identifiant vous dispensera de ressaisir vos données administratives et de concentrer votre démarche sur les informations de votre projet.\r\nVoir le site \"FranceConnect\" https://franceconnect.gouv.fr/\r\n\r\n2 - de vérifier si votre projet relève bien du périmètre de la téléprocédure (demande d'autorisation environnementale avec étude d'impact ou dépôt des données biodiversité que ce soit pour un projet de niveau local ou relevant d'une instruction des services de l'Etat (DDT, Dreal...). \r\nVotre bureau d'étude ou accompagnateur peut  vous aider à identifier le périmètre de votre projet notamment.\r\n\r\n3 - d'identifier de quelle préfecture relève votre projet pour le cas d'un dépôt pour consultation publique. En principe cela correspond au département où se situe votre projet. Mais pour les projets trans-département, une préfecture de rattachement est en général désignée. \r\nDans tous les cas le service de préfecture auquel vous serez rattaché vous confirmera la prise en charge de votre dossier.\r\n\r\n4 - la première étape consistera à \"dessiner\" en ligne la zone dite d'emprise de votre projet. Il est donc nécessaire de définir en amont quelle surface géographique est touchée par votre projet.\r\n\r\nA l'issue de votre dépôt vous recevrez une confirmation par messagerie électronique (mail) par accusé de réception et envoi d'un certificat de réception officiel.\r\n\r\nVous pouvez avant l'enregistrement final sauvegarder votre formulaire en mode \"brouillon\" pour le remplir en plusieurs fois.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Données générales du projet",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Information sur les données générales de votre projet",
        "description": "Cette première section de la téléprocédure <b>\"informations générales du projet\"</b> vous permet de décrire succintement quelques éléments d'identification du projet qui permettront à vos interlocuteurs de mieux vous accompagner.\r\nElles serviront aussi à la publication du projet sur le site http://www.projets-environnement.fr, une fois validées par la préfecture.",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Libellé du projet",
        "description": "Vous devez renseigner le titre que vous donnez à votre projet. Ex : Projet d'aménagement de la ZAC de \"mon quartier\"",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Descriptif",
        "description": "Vous devez décrire votre projet dans ses principaux contours, périmètres et impacts que vous avez identifiés sur l'environnement donnant lieu à une étude d'impact",
        "required": true
      },
      {
        "__typename": "DepartementChampDescriptor",
        "label": "Préfecture de rattachement",
        "description": "Vous devez sélectionner le  département que vous identifiez comme devant gérer votre dossier pour la consultation publique.\r\nDans tous les cas une vérification sera faîte par les services de la préfecture notamment,nt dans les cas ou votre projet est \"trans-départements\" pour définir la préfecture \"pilote\"",
        "required": true
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Thème",
        "description": "Vous pouvez sélectionner plusieurs thèmes selon votre appréciation du périmètre du projet.\r\nPour information cette classification est compatible avec la classification des politiques publiques de l'Union européenne et donc utilisée aussi en France.\r\nChoix multiple possible",
        "required": true,
        "options": [
          "URBANISME ET CONSTRUCTION",
          "TRANSPORTS",
          "ENVIRONNEMENT",
          "AGRICULTURE, SYLVICULTURE ET PÊCHE",
          "AGRO-ALIMENTAIRE",
          "PRODUCTION, TECHNOLOGIE ET RECHERCHE",
          "ÉNERGIE",
          "INDUSTRIE"
        ]
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Type de procédure",
        "description": "Vous pouvez sélectionner plusieurs types de procédures.\r\nLa phase préalable d'instruction techniques par les services de l'Etat vous aura permis de savoir quelle procédure est concernée\r\nChoix multiple possible",
        "required": true,
        "options": [
          "Autorisation par décret",
          "Déclaration d'utilité publique",
          "Permis d'aménager",
          "Autorisation site classé",
          "Défrichement",
          "Permis de construire",
          "Autorisation unique",
          "ICPE - Autorisation",
          "Projet d'intérêt local",
          "IOTA - Autorisation",
          "Sans procédure d'autorisation",
          "Certificat de projet",
          "IOTA - Déclaration",
          "ZAC - Création",
          "Concession - Domaine public",
          "Non précisée",
          "ZAC - Réalisation",
          "Déclaration d'intérêt général",
          "Autre - à préciser"
        ]
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Numéro de dossier",
        "description": "Cette information vous est connue si les services de l'Etat au moment de l'instruction technique vous a attribué un numéro de procédure. \r\nEx numéro ANAE. \r\nCette information est facultative",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "URL de la maitrise d'ouvrage",
        "description": "Vous pouvez indiquer votre adresse de site internet si vous en avez un en tant que Maîtrise d'ouvrage du projet",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom du bureau d'études 1 - 1",
        "description": "Vous pouvez indiquer le nom du bureau d'étude qui vous accompagne sur le projet.",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "SIRET du bureau d'études - 1",
        "description": "Vous pouvez indiquer le numéro de SIRET du bureau d'étude ce qui facilitera le travail administratif de la procédure. Cette information est facultative",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom du bureau d'études 2 - 2",
        "description": "Vous pouvez indiquer le nom du deuxième bureau d'étude qui vous accompagne sur le projet.",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "SIRET du bureau d'études - 2",
        "description": "Vous pouvez indiquer le numéro de SIRET du bureau d'étude ce qui facilitera le travail administratif de la procédure. Cette information est facultative",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Données biodiversité",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Note d'information",
        "description": "Cette deuxième section de la téléprocédure concerne les projets comportant des données dites <b>\"biodiversité\"</b> au titre de la loi \"biodiversité et l'obligation de dépôt légal. \r\nCela concerne tous les projets qu'ils soient pris en charge par les collectivités locales ou instruits techniquement par les services de l'Etat.\r\nCette étape est indépendante de celle concernant le dépôt pour consultation publique des projets comportant une étude d'impact.\r\nElle est obligatoire pour tout projet relevant du périmètre de la loi \"biodiversité\".\r\nEn revanche si votre projet soumis à consultation publique ne comporte pas de données biodiversité vous n'avez pas à renseigner les informations de cette section de la télé-procédure.",
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Type de financement de l'étude",
        "description": "Vous pouvez préciser la nature du financement de votre projet comportant des données biodibersité",
        "required": false,
        "options": [
          "Public",
          "Privé",
          "Mixte public et privé",
          "Non financé"
        ],
        "otherOption": false
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Domaine géographique des données brutes de biodiversité",
        "description": "Pour les informations biodiversité vous devez indiqué le domaine géographique concernant. Vous pouvez sélectionner les deux choix.",
        "required": true,
        "options": [
          "Domaine continental",
          "Domaine marin"
        ]
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Demande à caractére prioritaire",
        "description": "Cette information est à utiliser dans le cas du dépôt auprès des préfectures d'une demande de consultation publique et dans le cas ou vous n'auriez pas préalablement reçu le certificat de conformité du SINP",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Suite de la téléprocédure du versement des données \"biodiversité\"",
        "description": "Pour procéder à la suite de la télé-procédure <b>\"versement de données brutes de biodiversité</b>, vous devez vous rendre sur <a href=\"https://inpn.mnhn.fr\" target=\"_blank\" title=\"nouvelle fenêtre vers le site SINP - versement des données biodiversité\">l'application de Métadonnées du SINP </a> permettant de décrire les différents jeux de données associées à l'étude.\r\n\r\nA l'issue du processus de versement, vous recevrez un <b>certificat de conformité</b> qui vous sera demandé si vous sollicitez une demande de consultation publique pour votre projet auprès de votre préfecture dans le cadre de demande d'autorisation environnementale avec étude d'impact. \r\n\r\nVous pourrez alors reporter l'url (adresse internet) de la page listant le(s) certificat(s) de dépôt que vous sera communiquée par les services \"biodiversité\" du SINP.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Demande pour une procédure de consultation du public",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Information consultation et enquête publique",
        "description": "Cette troisième section vous permet de déclencher auprès de votre préfecture une demande d'autorisation en vue d'une procédure de consultation (enquête publique ou consultation par voie électronique).\r\nElle fait suite à la phase d'instruction que vous avez mené avec les services techniques de l'Etat (Dreal, DDT...)\r\nIl vous ai simplement demandé de fournir les pièces justificatives composant votre dossier.\r\nVous avez déjà renseigné les informations du projet lui-même dans la première section de la téléprocédure.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Fichier(s) Etude d'impact",
        "description": "Vous devez télé-charger votre (vos) fichier(s) constituant le document dit \"étude d'impact\" de votre projet",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Résumé non technique",
        "description": "Vous devez télé-charger la pièce dite \"résumé non technique\" de votre projet",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Avis AE",
        "description": "Vous devez télé-charger, si vous l'avez récupérée, la pièce du dossier \"Avis de l'autorité environnementale\"",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Autre avis",
        "description": "Vous pouvez télé-charger la pièce constituant un autre avis des services de l'Etat sur votre projet issu de la procédure d'instruction \"technique\"",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Photos et éléments multimédia",
        "description": "Vous pouvez télé-charger spécifiquement les fichiers multimédia (photos, vidéos...) composant les pièces de votre projet (.zip)",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Certificat de biodiversité",
        "description": "Dans le cas ou votre projet possède des données biodiversité vous devez renseigner l'url (adresse internet) du certificat de conformité que vous avez reçu du SINP. Dans le cas où vous ne l'avez pas il convient de procéder à sa demande en revenant à l'étape \"biodiversité \" de ce formulaire.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Plans (ZIP)",
        "description": "Vous pouvez télé-charger les documents constituant les plans de votre projet (.zip)",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Fichiers des données biodiversité",
        "description": "Vous devez renseigner l'url (adresse internet) de la page permettant d'accéder à vos fichiers \"biodiversité\" soit sur votre propre site soit sur la page du site SINP qui vous a été communiquée lors de la procédure de versement des données biodiversité.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Dossier complet (zip)",
        "description": "Vous pouvez télé-charger l'ensemble des pièces de votre dossier en un seul fichier (.zip). Attention cela ne se substitue pas au télé-chargement des pièces spécifiques demandées avant (nous n'effectueront pas de dissociation en vue de la diffusion sur le site projets-environnement.fr)",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Avis de l'enquête publique",
        "description": "Ce document est télé-chargé par les services de la préfecture lors de la notification des dates de la consultation publique du projet (en général 15 jours avant la date du début de la consultation)",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Rapport Commissaire enquêteur",
        "description": "Ce document est télé-chargé par les services de la préfecture à l'issue du rapport du Commissaire enquêteur après clôture de la consultation publique",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Mémoire Réponse Rapport Commissaire enquêteur",
        "description": "Ce document est télé-chargé par le service de la préfecture si le pétitionnaire adresse un mémoire complémentaire suite au rapport du Commissaire enquêteur",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Arrêté préfectoral",
        "description": "Ce document est télé-chargé par les services de la préfecture après décision du préfet sur l'autorisation accordée au projet",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Autre document dossier 1",
        "description": "Le service de la préfecture en charge du dossier de consultation peut ajouter un document complémentaire si utile à la consultation du public sur le site \"projets-environnement.fr'",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Autre document dossier 2",
        "description": "Le service de la préfecture en charge du dossier de consultation peut ajouter un document complémentaire si utile à la consultation du public sur le site \"projets-environnement.fr'",
        "required": false
      }
    ]
  }
}