{
  "number": 28775,
  "title": "PREFECTURE DE POLICE - Dépôt du dossier de candidature pour les organisations professionnelles souhaitant siéger à la commission locale des T3P présidée par le préfet de police",
  "description": "L’article D. 3120-29 du code des transports précise que les membres du collège de représentants des professionnels sont désignés par le président de la commission en tenant compte, d’une part, des critères de respect des valeurs républicaines, d’indépendance, de transparence financière et d’ancienneté, tels qu’ils sont définis aux articles L. 2121-1 et L. 2151-1 du code du travail, et d’autre part, de l’audience.\r\n\r\nLa commission locale des T3P présidée par le préfet de police est compétente pour la zone constituée  de Paris, des départements des Hauts-de-Seine, de la Seine-Saint-Denis et du Val-de-Marne et des parties de Seine-et-Marne et du Val-d'Oise situées sur les emprises des aéroports de Paris-Charles-de-Gaulle et de Paris-Le Bourget.",
  "tags": [

  ],
  "zones": [
    "Ministère de l'Intérieur et des Outre-mer"
  ],
  "datePublication": "2020-04-23T11:28:17+02:00",
  "service": {
    "nom": "Bureau des taxis et transports publics (ADS gratuites)",
    "organisme": "Préfecture de police",
    "typeOrganisme": "service_deconcentre_de_l_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/pp-gouvernance-t3p",
  "dpoUrl": null,
  "noticeUrl": null,
  "siteWebUrl": "https://www.prefecturedepolice.interieur.gouv.fr/Demarches/Professionnel/Transports/Taxis-parisiens",
  "cadreJuridiqueUrl": "https://www.legifrance.gouv.fr/affichCodeArticle.do?idArticle=LEGIARTI000034084292&cidTexte=LEGITEXT000023086525&dateTexte=20170601",
  "logo": {
    "filename": "logo pp.png",
    "checksum": "WwqWOOI4nJiUozdda6Q0Sg==",
    "byteSize": "6536",
    "contentType": "image/png"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 15,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "TextChampDescriptor",
        "label": "Qualité du demandeur",
        "description": null,
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Informations concernant votre organisation professionnelle",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom de l'organisation professionnelle",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Numéro SIREN de l'organisation professionnelle",
        "description": null,
        "required": true
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "Adresse principale",
        "description": "",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone",
        "description": null,
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Adresse courriel",
        "description": null,
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Statut et fonctionnement de votre organisation professionnelle",
        "description": null,
        "required": false
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Profession(s) représentée(s)",
        "description": "Si votre organisation professionnelle souhaite candidater pour représenter plus d’une profession, vous devrez le préciser dans le formulaire et fournir le document attestant du nombre d’adhérents pour chacune des professions.",
        "required": true,
        "options": [
          "Organisation professionnelle d'employeurs de taxis",
          "Organisation professionnelle d'exploitants de VTC",
          "Organisation professionnelle de salariés de VTC",
          "Organisation professionnelle de VMDTR"
        ]
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Statuts de l'organisation",
        "description": "Document au format pdf",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Document comprenant la liste des membres de l’organe directeur de l'organisation",
        "description": "Document au format pdf",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Annonce publiée au JO (témoin de parution) pour les associations « loi 1901 » OU le récépissé de dépôt de la mairie pour les syndicats professionnels",
        "description": "Document au format pdf",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Bilan comptable de l'organisation pour l’année 2019 (certifié par un commissaire aux comptes ou un expert-comptable).",
        "description": "Document au format pdf",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Déclaration du nombre d'adhérents à votre organisation professionnelle en 2019",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "La comptabilisation concerne uniquement le nombre d'adhérents (Taxis, VTC, VMDTR) inscrits aux registres à Paris, dans les départements des Hauts-de-Seine, de la Seine-Saint-Denis et du Val-de-Marne",
        "description": null,
        "required": false
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Nombre d'adhérents pour une organisation professionnelle d'employeurs de taxis",
        "description": "Pour les organisations professionnelles d’employeurs (loueurs, artisans, locataires gérants, coopérateurs), l’audience se mesure en fonction du nombre d’autorisations de stationnement (ADS) détenues par les exploitants adhérant à une organisation professionnelle.\nEst ainsi comptabilisé le nombre d’ADS exploitées par les personnes physiques ou morales adhérant à l’organisation professionnelle.",
        "required": false
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Nombre d'adhérents pour une organisation professionnelle d'exploitants de VTC",
        "description": "Pour les organisations professionnelles d’exploitants (personnes physiques ou morales), l’audience se mesure en fonction du nombre d’exploitants inscrits au registre VTC (pour Paris, les départements des Hauts-de-Seine, de la Seine-Saint-Denis et du Val-de-Marne) et adhérant à une organisation professionnelle.",
        "required": false
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Nombre d'adhérents pour une organisation professionnelle de salariés de VTC",
        "description": "Pour les organisations professionnelles de salariés l’audience se mesure en fonction du nombre de salariés (titulaires d’une carte professionnelle de conducteur de VTC) conduisant un véhicule d’exploitant inscrit au registre VTC (pour Paris, les départements des Hauts-de-Seine, de la Seine-Saint-Denis et du Val-de-Marne) et adhérant à une organisation professionnelle.",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nombre d'adhérents pour une organisation professionnelle de VMDTR",
        "description": "L’audience se mesure en fonction du nombre de titulaires de cartes professionnelles de conducteur de VMDTR et adhérant à une organisation professionnelle.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Documents attestant pour l’année 2019 du nombre d’adhérents de votre organisation certifié par un commissaire aux comptes ou un expert-comptable",
        "description": null,
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je certifie l'exactitude des renseignements portés sur le présent formulaire.",
        "description": "Article 441-6 du code pénal :\n\nLe fait de se faire délivrer indûment par une administration publique (...) par quelque moyen frauduleux que ce soit, un document destiné à constater un droit, une identité ou une qualité ou à accorder une autorisation est puni de deux ans d'emprisonnement et de 30 000 € d'amende.\n\nArticle 441-7 du code pénal :\nIndépendamment des cas prévus au présent chapitre, est puni d'un an d'emprisonnement et de 15 000 € d'amende le fait : \n1° d'établir une attestation ou un certificat faisant état de faits matériellement inexacts (...) \n2° de faire usage d'une attestation ou d'un certificat inexact ou falsifié. (...)",
        "required": true
      }
    ]
  }
}