{
  "number": 29093,
  "title": "Fonds de solidarité Aides directes à destination des TPE - Agglo du Saint-Quentinois",
  "description": "Ce fonds d’urgence s’adresse aux acteurs économiques ayant subi une perte de chiffre d’affaires entre 30 et 49% pour le mois de mars, avril ou mai 2020. Il est cumulable avec les autres dispositifs de soutien aux entreprises : report d’échéances, chômage partiel, prêt de trésorerie, etc…).\r\n\r\nEn cas d’entreprise créée depuis moins d’un an, la comparaison se fera sur la moyenne des chiffres d’affaires mensuels depuis la création.\r\n\r\nIl se matérialise par une aide directe comprise entre 500 et 1500 euros sous forme de subvention. Une seule demande possible par structure sur la période de mars à juin 2020. Date limite de réception des dossiers au plus tard le 30 juin 2020.\r\n\r\nCette aide est destinée aux établissements créés au 1er février 2020, dont le siège social se situe sur le territoire de l'Agglo du Saint-Quentinois et qui répondent aux critères suivants :\r\n\r\no Cette aide, comprise entre 500 et 1500 euros, est valable pour les 39 communes de l'Agglo du Saint-Quentinois , et concerne les Très Petites Entreprises (TPE) inscrites au répertoire des métiers (RM) , au registre du commerce et des sociétés (RCS), ou immatriculées auprès de la chambre d'agriculture ( Horticulture, maraichage ) ;\r\n\r\no Exercer son activité à titre principal - ne faisant pas l'objet d'une procédure collective  et à jour de ses cotisations sociales au 01 Mars 2020\r\n\r\no De 5 salariés et moins (ETP) au 17 mars 2020 (hors alternants, apprentis, contrats de professionnalisation)\r\n\r\no Réaliser un chiffre d’affaires annuel inférieur à 1 000 000 € HT sur le dernier exercice comptable et dont le bénéfice annuel imposable est inférieur à 60 000 € ou pour les entreprises n'ayant pas encore clôturé de premier bilan, dont le chiffre d'affaires mensuel n'excède pas 42 000 € HT\r\n\r\nNB : Pour tout CA > 500 000 € HT , l’attestation incluse dans le dossier de demande n’est pas à remplir. Une nouvelle attestation vous sera envoyée lors de l’instruction de votre dossier. \r\n\r\nLes micro-entreprises, les associations et les professions libérales ne sont pas éligibles.\r\n\r\nLes entreprises ayant subi une fermeture administrative et une perte de chiffre d’affaires de 50% et plus peuvent bénéficier d’une aide de 750 € sous réserve du respect des autres critères d’éligibilité énoncés ci-dessus.",
  "tags": [

  ],
  "zones": [
    "Collectivité territoriale"
  ],
  "datePublication": "2020-05-04T15:11:18+02:00",
  "service": {
    "nom": "Agglo du Saint-Quentinois",
    "organisme": "Direction du Développement Economique",
    "typeOrganisme": "collectivite_territoriale"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/fondsdurgencecasq",
  "dpoUrl": null,
  "noticeUrl": null,
  "siteWebUrl": "https://www.agglo-saintquentinois.fr/actualites-109/lagglo-accompagne-les-entreprises-impactees-1354.html",
  "cadreJuridiqueUrl": "https://legifrance.gouv.fr",
  "logo": {
    "filename": "Logo-agglo-proche-vous.jpg",
    "checksum": "uk2vDTFzf3sd794VCr0NfQ==",
    "byteSize": "823760",
    "contentType": "image/jpeg"
  },
  "notice": {
    "filename": "COVID-aide-fonds-solidarite-presentation-5-mai.pdf",
    "checksum": "+srLEUKyeNTF4VBQmf120A==",
    "byteSize": "1872868",
    "contentType": "application/pdf"
  },
  "deliberation": null,
  "dossiersCount": 0,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "DOSSIER DE DEMANDE",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Dossier de demande",
        "description": "",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "PIECES JUSTIFICATIVES",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Relevé d'identité bancaire professionnel",
        "description": "Déposer ici votre RIB professionnel",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Extrait d’immatriculation ou KBIS",
        "description": "Déposer ici votre extrait ou KBIS de préférence de moins de 3 mois",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Attestation sur l'honneur de l'ensemble des informations communiquées",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Commentaires",
        "description": "Si vous avez des commentaires ou informations complémentaires à formuler. Veuillez utiliser cet espace.",
        "required": false
      }
    ]
  }
}