{
  "number": 29121,
  "title": "Demande de rendez-vous en vue du renouvellement du titre de séjour STAGIAIRE pour un ressortissant non algérien",
  "description": "La présente démarche s'adresse aux ressortissants étrangers, <strong>non algériens</strong>, titulaires d'une carte de séjour ou d'un visa long séjour valant titre de séjour mention <strong>stagiaire</strong>.\r\n\r\n<em>La présente démarche ne concerne pas les titulaires de titres stagiaire ICT ou stagiaire mobile ICT.</em>\r\n\r\n<strong>MERCI DE REMPLIR LA DEMANDE EN INDIQUANT L’IDENTITÉ DU DEMANDEUR DU TITRE DE SÉJOUR : NOM (NOM DE JEUNE FILLE POUR UNE FEMME-PAS DE NOM D’ÉPOUSE), PRÉNOM ET DATE DE NAISSANCE. <u>À DÉFAUT, LA DEMANDE SERA CLASSÉE SANS SUITE</u>.</strong>\r\n\r\nLa demande de renouvellement du titre de séjour ne peut être effectuée <u>que dans les 2 mois qui précèdent son expiration</u>, conformément à l'article à l’article R311-2 4° du code de l’entrée et du séjour des étrangers et du droit d’asile.\r\n\r\n<strong>Toute demande non effectuée dans le délai indiqué sera classée sans suite.</strong>\r\n\r\nAfin de pouvoir déposer une demande, le demandeur doit résider dans l’une des communes mentionnées ci-dessous :\r\n\r\nABLON SUR SEINE, ALFORTVILLE, BOISSY SAINT LEGER, BONNEUIL SUR MARNE, CHARENTON LE PONT, CHOISY LE ROI, CRÉTEIL, IVRY SUR SEINE, LIMEIL BREVANNES, MAISONS ALFORT, MANDRES LES ROSES, MAROLLES EN BRIE, ORLY, PÉRIGNY SUR YERRES, SAINT MAUR DES FOSSÉS, SAINT MAURICE, SANTENY, SUCY EN BRIE, VALENTON, VILLECRESNES, VILLENEUVE LE ROI, VILLENEUVE SAINT GEORGES, VITRY SUR SEINE\r\n\r\nUne fois la demande complète et recevable, le demandeur sera convoqué à date et heure précise en vue de la présentation des originaux et la prise des empreintes.\r\n\r\nIl appartiendra au demandeur de se présenter <u>en personne</u> en vue du dépôt d'un dossier complet (originaux exclusivement), <strong>tout dossier incomplet sera rejeté et un nouveau rendez-vous devra être sollicité.</strong>\r\n\r\nLe délai de transmission du rendez-vous est de 2 mois à compter de la réception de l'ensemble des documents demandés.",
  "tags": [
    "Étrangers",
    "Séjour"
  ],
  "zones": [
    "Ministère de l'Intérieur et des Outre-mer"
  ],
  "datePublication": "2020-07-09T17:28:27+02:00",
  "service": {
    "nom": "Direction des migrations et de l'intégration",
    "organisme": "Préfecture du Val-de-Marne",
    "typeOrganisme": "service_deconcentre_de_l_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/renouvellement-stagiaire-non-algerien-creteil",
  "dpoUrl": null,
  "noticeUrl": null,
  "siteWebUrl": "http://www.val-de-marne.gouv.fr/Demarches-administratives/Etrangers-vos-demarches-dans-le-Val-de-Marne/Creteil",
  "cadreJuridiqueUrl": "Article L 313-7 1°  du Code de l'entrée et du séjour des étrangers et du droit d'asile",
  "logo": null,
  "notice": null,
  "deliberation": null,
  "dossiersCount": 47,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "La présente démarche s'adresse aux ressortissants étrangers, non algériens, titulaires d'une carte de séjour ou d'un visa long séjour valant titre de séjour mention stagiaire, arrivant à expiration dans moins de 2 mois.",
        "description": "<em>Les détenteurs de carte de séjour ou de visa long séjour valant titre de séjour mention stagiaire ICT ou stagiaire mobile ICT ne sont pas concernés par la présente démarche.</em>",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "INFORMATIONS GENERALES",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Numéro étranger du titre de séjour du demandeur",
        "description": "Le numéro étranger comporte <u>10 chiffres maximum et aucune lettre</u> (exemple : 9403025678) :\n\nSi le demandeur est titulaire d’une carte de séjour format carte de crédit, le numéro est situé sur la tranche droite du titre de séjour.\n\nSi le demandeur a validé son visa en ligne, il s’agit du numéro référence à 10 chiffres indiqué dans la confirmation du visa long séjour valant titre de séjour.",
        "required": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Situation maritale",
        "description": "",
        "required": true,
        "options": [
          "Célibataire",
          "En concubinage",
          "Divorcé(e)",
          "Marié(e)",
          "Pacsé(e)",
          "Veuf(ve)"
        ],
        "otherOption": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Le demandeur doit résider dans l’une des communes suivantes :",
        "description": "ABLON SUR SEINE, ALFORTVILLE, BOISSY SAINT LEGER, BONNEUIL SUR MARNE, CHARENTON LE PONT, CHOISY LE ROI, CRÉTEIL, IVRY SUR SEINE, LIMEIL BREVANNES, MAISONS ALFORT, MANDRES LES ROSES, MAROLLES EN BRIE, ORLY, PÉRIGNY SUR YERRES, SAINT MAUR DES FOSSÉS, SAINT MAURICE, SANTENY, SUCY EN BRIE, VALENTON, VILLECRESNES, VILLENEUVE LE ROI, VILLENEUVE SAINT GEORGES, VITRY SUR SEINE",
        "required": false
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "Adresse ou domiciliation",
        "description": "Numéro, nature et nom de la voie, code postal et ville de résidence du domicile ou de la domiciliation.\n",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Hébergement ou domiciliation",
        "description": "Si le demandeur est hébergé : merci d'indiquer l'identité de l'hébergeant(e) [M. ou Mme - Nom et prénom de l'hébergeant(e)], ou de l'hôtel, ou de la structure d'hébergement.\nSi le demandeur justifie d'une élection de domicile : merci de préciser le nom de l'organisme ayant accordé la domiciliation.",
        "required": false
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Numéro de téléphone portable",
        "description": "<strong>Afin de pouvoir recevoir un SMS en vue du retrait du titre de séjour, il convient d'indiquer un numéro de téléphone portable.</strong>",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Numéro de téléphone fixe (le cas échéant)",
        "description": null,
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je certifie exact les informations indiquées dans le présent formulaire.",
        "description": null,
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je suis informé(e) que les titres, actes d'état civil et documents présentés dans le cadre de la présente demande de titre de séjour feront l'objet d'une authentification auprès des autorités compétentes ou organismes qui les ont émis.",
        "description": null,
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "J'atteste être en possession des originaux des documents présentés et serais en mesure de les produire le jour du rendez-vous.",
        "description": null,
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "PIÈCES À PRODUIRE",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "MERCI DE NUMÉRISER LES DOCUMENTS AU FORMAT PDF ET LES ENREGISTRER EN CLIQUANT SUR LE BOUTON DÉDIÉ.",
        "description": "<strong>Merci de produire les originaux des documents scannés, des photos des documents ne sont pas autorisées.</strong>\n\n<strong><u>Les documents produits doivent être clairs et lisibles</u>.</strong>\n\n<strong>Les documents au format JPEG, PNG et TIF ne sont pas recevables.</strong>\n\n<strong>Les fichiers en ligne (type Cloud) ne peuvent pas être téléchargés pour des raisons de sécurité.</strong>\n\n<strong>Merci de ne produire que les documents sollicités.</strong>",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Les documents étrangers doivent être traduits en français par un traducteur assermenté.",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Carte de séjour (recto et verso) ou visa long séjour valant titre de séjour accompagné de la confirmation de validation du visa en ligne",
        "description": "Depuis le 18 février 2019, le titulaire d'un visa de long séjour valant titre de séjour valide en ligne (https://administration-etrangers-en-france.interieur.gouv.fr/particuliers/#/) son visa, au plus tard trois mois après son entrée en France.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Justificatif d'identité et de nationalité",
        "description": "Passeport en cours de validité (pages d'identité et de validité).\n\nÀ défaut : attestation consulaire avec photographie, datée de moins d’un an, faisant expressément mention de la nationalité du demandeur ou tout autre document permettant de justifier de manière probante de la nationalité (exemples : carte d’identité, carte consulaire, etc).",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Justificatif d'état civil",
        "description": "<strong> A produire exclusivement si la demande fait suite à un visa long séjour valant titre de séjour :</strong>\n\nActe de naissance ou de mariage ou livret de famille avec filiation, traduit en français par un traducteur assermenté si le document a été établi à l'étranger.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Convention de stage initiale et le cas échéant l’avenant prolongeant le stage visé favorablement par la Direction régionale des entreprises, de la concurrence, de la consommation, du travail et de l’emploi (DIRRECTE).",
        "description": "À défaut l’accusé de réception attestant que la soumission de l’avenant a été effectuée auprès de la DIRRECTE.\n\nLes ressortissants canadiens peuvent produire une convention de stage ou son avenant non visé par la DIRRECTE.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Justificatif de ressources mensuelles",
        "description": "- <u>Si le demandeur est étudiant</u> : les ressources financières mensuelles doivent être équivalentes au montant de l’allocation d’entretien mensuelle de base allouée aux boursiers du gouvernement français (la gratification versée par l’employeur est prise en compte dans l’évaluation de ce montant, lorsqu’elle est due).\n\n<em>La condition de ressources est présumée remplie pour le stagiaire attestant qu’il bénéficie d’un programme de coopération de l’Union européenne ou intergouvernemental.</em>\n\n- <u>Si le demandeur est salarié</u> : les ressources financières mensuelles doivent être équivalentes à un salaire minimum interprofessionnel de croissance (SMIC) mensuel (la rémunération maintenue par l’employeur peut être prise en compte dans l’appréciation de ce montant, ainsi que la gratification et les autres avantages en nature ou en espèces versées par l’entreprise d’accueil).\n\n- <u>Si le demandeur est professionnel de santé</u> : les ressources financières mensuelles doivent être équivalentes aux émoluments forfaitaires prévus pour les étudiants faisant fonction d’interne.\n\n<em>Le stagiaire infirmier, pour lequel aucune rémunération ou gratification n’est en outre prévue par la réglementation, pourra être regardé comme remplissant la condition de ressources en justifiant d’un montant équivalent à un SMIC mensuel.</em>\n\n<em>Exemples :</em>\n\n- Attestation bancaire de virement régulier/permanent ou preuve de virement ou de dépôt de fonds ou relevé de compte ou \tattestation de solde créditeur, en euros, permettant de justifier du montant requis.\n\n- Attestation sur l’honneur de versement des sommes permettant d’atteindre le montant requis, pièce d’identité en cours de validité (exemples : titre de séjour, carte nationale d’identité ou passeport français ou européen) et justificatif de ressources (exemples : feuille de paie, avis d’imposition, relevé de compte, etc) du garant justifiant du montant requis, si le demandeur est pris en charge par un tiers.\n\n- Attestation de bourse en euros de l’organisme payeur du pays d’origine précisant le montant et la durée de celle-ci, établie sur papier en tête de l’organisme, accompagnée le cas échéant de sa traduction par un traducteur assermenté.\n\n- Feuille de paie si le demandeur est rémunéré dans le cadre du stage.\n",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Justificatif de domicile de moins de 6 mois au nom du demandeur, de son hébergeant, de son hôtel, de sa structure d'hébergement, ou de son organisme de domiciliation",
        "description": "<em>Exemples :</em> facture d’électricité ou d’eau ou de gaz ou de téléphone fixe (facture de mobile non acceptée) ou d’accès à internet ou bail de location (faisant apparaître le nom et les coordonnées des parties) assorti de la dernière quittance de loyer ou la taxe d’habitation, <u> datée de moins de 6 mois.</u>\n\nSi le demandeur est hébergé à l’hôtel : une attestation de l’hôtelier et la facture du dernier mois.",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "La date d'émission du justificatif de domicile doit être de moins de 6 mois, y compris pour un échéancier",
        "description": "Concernant une élection de domicile, aucune date d'échéance n'est requise, l'élection de domicile doit cependant être en cours de validité.\n\n",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Lettre d'hébergement datée et signée",
        "description": "La lettre d'hébergement n'est à produire que si le demandeur est hébergé par un particulier.\n\nLa lettre d'hébergement doit être datée de moins de 6 mois, préciser à la fois le nom de l’hébergeant et le nom de l’hébergé, et signée par l’hébergeant.\n\n<em>Un modèle est disponible à l'adresse suivante : http://www.val-de-marne.gouv.fr/Demarches-administratives/Etrangers-vos-demarches-dans-le-Val-de-Marne/Creteil/Documents-utiles</em>",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Pièce d'identité en cours de validité de l'hébergeant",
        "description": "Titre de séjour (à la même adresse que le domicile pour un titre supérieur à 1 an), carte nationale d'identité ou passeport français ou européen.",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Données personnelles",
        "description": "Conformément à la loi 78-17 du 6 janvier 1978, relative à l’informatique, aux fichiers et aux libertés, modifiée et au Règlement général sur la protection des données (RGPD),vous êtes informé(e) que les données à caractère personnel collectées sur Démarches Simplifiées / Préfecture du Val de Marne – Direction des Migrations et de l’Intégration vise à instruire la demande de rendez-vous en vue du renouvellement du titre de séjour stagiaire.\n\nCes données sont conservées dans Démarches simplifiées et par l’administration pour une durée de 12 mois et ne sont accessibles qu’aux agents en charge de l’instruction des dossiers.\n\nPour exercer vos droits d’accès, de rectification et d’effacement, vous devez vous adresser à Monsieur le Préfet du Val de Marne- Secrétariat Général / Pôle d’Expertise Juridique Départemental – 21-29 avenue du Général de Gaulle – 94038 CRETEIL CEDEX.\n\nCe traitement est contrôlé par le délégué ministériel à la protection des données du ministère de l’intérieur (Délégué ministériel à la protection des données – Ministère de l’Intérieur – Place Beauvau – 75800 Paris Cedex 08). Vous pouvez aussi déposer une réclamation auprès de la Commission nationale de l’informatique et des libertés (CNIL – 3 place de Fontenoy – TSA 80715 – 75334 Paris Cedex 07).",
        "required": false
      }
    ]
  }
}