{
  "number": 29176,
  "title": "Demande de renouvellement d'un titre de séjour mention \"étudiant\" ou d'un visa long séjour \"étudiant\"",
  "description": "La présente démarche s'adresse aux étudiants titulaires d'un titre de séjour mention étudiant ou d'un visa long séjour \"étudiant\" préalablement validé par l'OFII (sauf pour les ressortissants algériens).\r\n\r\nMERCI DE REMPLIR LA DEMANDE EN INDIQUANT L’IDENTITÉ DU DEMANDEUR DU TITRE DE SÉJOUR : NOM (NOM DE JEUNE FILLE POUR UNE FEMME-PAS DE NOM D’ÉPOUSE), PRÉNOM ET DATE DE NAISSANCE. À DÉFAUT, LA DEMANDE SERA CLASSÉE SANS SUITE.\r\n\r\nLa demande de renouvellement du titre de séjour ne peut être effectuée que dans les 2 mois qui précèdent son expiration, conformément à l'article à l’article R311-2 4° du code de l’entrée et du séjour des étrangers et du droit d’asile.\r\n\r\nToute demande non effectuée dans le délai indiqué sera classée sans suite.\r\n\r\nAfin de pouvoir déposer une demande, le demandeur doit résider dans l’une des communes mentionnées ci-dessous :\r\n\r\nARCUEIL, CACHAN, CHEVILLY LARUE, FRESNES, GENTILLY, L'HAY-LES-ROSES, LE KREMLIN BICETRE, RUNGIS, THIAIS, VILLEJUIF\r\n\r\nUne fois la demande complète et recevable, le demandeur sera, si nécessaire, convoqué à date et heure précise en vue de la présentation des originaux et la prise des empreintes.\r\n\r\nIl appartiendra au demandeur de se présenter en personne en vue du dépôt d'un dossier complet (originaux exclusivement), tout dossier incomplet sera rejeté et un nouveau rendez-vous devra être sollicité. \r\n\r\n\r\n",
  "tags": [

  ],
  "zones": [
    "Ministère de l'Intérieur et des Outre-mer"
  ],
  "datePublication": "2020-05-06T12:32:44+02:00",
  "service": {
    "nom": "Bureau de l'accueil et du séjour des étrangers",
    "organisme": "Sous-Préfecture de L'Haÿ-les-Roses",
    "typeOrganisme": "service_deconcentre_de_l_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/renouvellement-titre-de-sejour-etudiant",
  "dpoUrl": null,
  "noticeUrl": null,
  "siteWebUrl": "http://www.val-de-marne.gouv.fr/Demarches-administratives/Etrangers-vos-demarches-dans-le-Val-de-Marne/L-Hay-les-Roses",
  "cadreJuridiqueUrl": "https://www.legifrance.gouv.fr/affichCode.do;jsessionid=8FAFC53EFE3A26CF7E4841FF2CB80AEB.tplgfr23s_2?idSectionTA=LEGISCTA000006180195&cidTexte=LEGITEXT000006070158&dateTexte=20200407",
  "logo": null,
  "notice": null,
  "deliberation": null,
  "dossiersCount": 25,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "La présente démarche est réservée aux étudiants titulaires d'un titre de séjour mention étudiant  ou d'un visa long séjour étudiant arrivant à expiration dans moins de 2 mois.",
        "description": "",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "INFORMATIONS GENERALES",
        "description": null,
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Merci de préciser la situation du demandeur :",
        "description": null,
        "required": true,
        "options": [
          "Étudiant continuant ses études",
          "Étudiant achevant ses études"
        ],
        "otherOption": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Numéro étranger de la carte de séjour ou du visa long séjour du demandeur",
        "description": "Le numéro étranger comporte 09 ou 10 chiffres maximum et aucune lettre (exemple : 9403025678)  :\n\nSi le demandeur est titulaire d’une carte de séjour format carte de crédit, le numéro est situé sur la tranche droite du titre de séjour.",
        "required": true
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date de naissance du demandeur",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Ville de naissance du demandeur",
        "description": null,
        "required": true
      },
      {
        "__typename": "PaysChampDescriptor",
        "label": "Pays de naissance du demandeur",
        "description": null,
        "required": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Situation maritale",
        "description": "Si la situation maritale a évolué, il convient de produire un justificatif (exemple : acte de mariage) de ce changement.",
        "required": true,
        "options": [
          "Célibataire",
          "Concubinage",
          "Divorcé(e)",
          "Marié(e)",
          "Pacsé(e)",
          "Veuf(ve)"
        ],
        "otherOption": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Le demandeur doit résider dans l’une des communes suivantes : ",
        "description": "ARCUEIL, CACHAN, CHEVILLY LARUE, GENTILLY, FRESNES, L'HAY-LES-ROSES, LE KREMLIN BICETRE, RUNGIS, VILLEJUIF",
        "required": false
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "Adresse ou domiciliation",
        "description": "Numéro, nature et nom de la voie, code postal et ville de résidence du domicile ou de la domiciliation.",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Hébergement ou domiciliation",
        "description": "Si le demandeur est hébergé : merci d'indiquer l'identité de l'hébergeant(e) [M. ou Mme - Nom et prénom de l'hébergeant(e)], ou de l'hôtel, ou de la structure d'hébergement.\nSi le demandeur justifie d'une élection de domicile : merci de préciser le nom de l'organisme ayant accordé la domiciliation.",
        "required": false
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Numéro de téléphone portable",
        "description": "Un numéro de téléphone portable doit impérativement être  renseigné.\nEn cas d'accord, un SMS sera envoyé à ce numéro pour le retrait du titre.",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Numéro de téléphone fixe (le cas échéant)",
        "description": null,
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je certifie exact les informations indiquées dans le présent formulaire.",
        "description": null,
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je suis informé(e) que les titres, actes d'état civil et documents présentés dans le cadre de la présente demande de titre de séjour feront l'objet d'une authentification auprès des autorités compétentes ou organismes qui les ont émis.",
        "description": null,
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "J'atteste être en possession des originaux des documents présentés et serais en mesure de les produire le jour du rendez-vous.",
        "description": null,
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "PIÈCES À PRODUIRE",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "MERCI DE NUMÉRISER LES DOCUMENTS EXCLUSIVEMENT AU FORMAT PDF ET LES ENREGISTRER EN CLIQUANT SUR LE BOUTON PARCOURIR.",
        "description": "Merci de produire les originaux des documents scannés, des photos des documents ne sont pas autorisées.\n\nLes documents produits doivent être clairs et lisibles.\n\nLes documents au format JPEG, PNG et TIF ne sont pas recevables.\n\nLes fichiers en ligne (type Cloud) ne peuvent pas être téléchargés pour des raisons de sécurité.\n\nMerci de ne produire que les documents sollicités.",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Les documents étrangers doivent être traduits en français par un traducteur assermenté.",
        "description": null,
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "DROIT AU SÉJOUR, IDENTITÉ ET NATIONALITÉ, ET JUSTIFICATIF DE DOMICILE DU DEMANDEUR",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Carte de séjour (recto et verso) ou visa long séjour",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Justificatif d'identité et de nationalité",
        "description": "Passeport en cours de validité (pages d'identité et de validité).\n\nÀ défaut : attestation consulaire avec photographie, datée de moins d’un an, faisant expressément mention de la nationalité du demandeur ou tout autre document permettant de justifier de manière probante de la nationalité (exemples : carte d’identité, carte consulaire, etc).\n\nUne attestation de dépôt d'une demande de passeport n'est recevable que si celle-ci fait mention de la nationalité du demandeur ou si celle-ci est accompagné d'une attestation de nationalité délivrée par le consulat.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Si la situation maritale a évolué : un justificatif de la nouvelle situation",
        "description": "Selon la situation : acte de mariage ou livret de famille, jugement de divorce ou d'annulation du mariage, pacte civil de solidarité, acte de décès du conjoint, etc.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Déclaration sur l’honneur selon laquelle le demandeur ne vit pas en France en état de polygamie",
        "description": "À produire exclusivement si le demandeur est marié.\nUn modèle est disponible à l'adresse suivante : http://www.val-de-marne.gouv.fr/Demarches-administratives/Etrangers-vos-demarches-dans-le-Val-de-Marne/Creteil/Documents-utiles",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Justificatif de domicile de moins de 6 mois au nom du demandeur ou de son hébergeant.",
        "description": "Exemples : facture d’électricité ou d’eau ou de gaz ou de téléphone fixe (facture de mobile non acceptée) ou d’accès à internet ou bail de location (faisant apparaître le nom et les coordonnées des parties) assorti de la dernière quittance de loyer ou la taxe d’habitation, datée de moins de 6 mois.",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "La date d'émission du justificatif de domicile doit être de moins de 6 mois, y compris pour un échéancier.",
        "description": "Concernant une élection de domicile, aucune date d'échéance n'est requise, l'élection de domicile doit cependant être en cours de validité.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Lettre d'hébergement datée et signée",
        "description": "La lettre d'hébergement n'est à produire que si le demandeur est hébergé par un particulier.\n\nLa lettre d'hébergement doit être datée de moins de 6 mois, préciser à la fois le nom de l’hébergeant et le nom de l’hébergé, et signée par l’hébergeant.\n\nUn modèle est disponible à l'adresse suivante : http://www.val-de-marne.gouv.fr/Demarches-administratives/Etrangers-vos-demarches-dans-le-Val-de-Marne/Creteil/Documents-utiles",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Pièce d'identité en cours de validité de l'hébergeant.",
        "description": "Titre de séjour (à la même adresse que le domicile pour un titre supérieur à 1 an), carte nationale d'identité ou passeport français ou européen.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "JUSTIFICATIF D'INSCRIPTION DANS UN ÉTABLISSEMENT D'ENSEIGNEMENT",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Inscription dans l'établissement d'enseignement",
        "description": "Celui-ci peut être un établissement public ou privé d’enseignement supérieur ou d’enseignement secondaire général (préparant le baccalauréat) ou technique (préparant le CAP ou le BEP) ou de formation initiale ou un organisme de formation professionnelle (l’inscription doit préciser l’enseignement suivi, la nature exacte du diplôme préparé, le niveau et la durée des études, le nombre de cours hebdomadaire, les horaires et le versement des frais de scolarité), ou bien une attestation justifiant que le demandeur est bénéficiaire d’un programme de coopération de l’Union européenne dans les domaines de l’éducation, de la formation et de la jeunesse .\n\nLe suivi de cours d’enseignement à distance et le suivi de cours en « auditeur libre » ne confèrent pas la qualité d’étudiant.\n\nL'identité du demandeur doit être présente sur l'inscription.\n",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Si l’inscription ne peut être produite lors du dépôt initial de la demande, une pré-inscription ou une admission, ou tout autre document de l’établissement d’enseignement justifiant de la poursuite des études, peut être produit dans l’attente. L’inscription définitive devra être produite dès obtention.",
        "description": "",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "JUSTIFICATIFS DE LA RÉALITÉ ET DU SUCCÈS DES ÉTUDES ENTREPRISES",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Relevés de notes, attestation d’assiduité et de présentation aux examens, stages et derniers diplômes obtenus.",
        "description": "En l’absence des résultats de l’année précédente, il convient de produire un document de l’établissement d’enseignement précisant le motif pour lequel ces documents ne peuvent être délivrés dans l’immédiat.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Si le demandeur est thésard.",
        "description": "Attestation du professeur de thèse, précisant le sujet, l’évolution des travaux et la date prévisible de soutenance de la thèse, revêtue de sa signature et du cachet original de l’établissement d’enseignement.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Si le demandeur change d’orientation.",
        "description": "Joindre en plus une lettre explicative motivée, datée et signée.\nAfin d'assurer la lisibilité du document, merci de le rédiger sur un logiciel de traitement de texte. ",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Si le demandeur ne justifie pas de progression dans les études ou en cas d’échecs répétés ou d’absences aux examens et concours ou s’il souhaite faire état à l’administration d’une quelconque difficulté dans le suivi des études.",
        "description": "Joindre en plus une lettre explicative datée et signée accompagnée de tous les justificatifs expliquant la situation (bulletin d’hospitalisation, acte de décès, témoignages de tiers avec une copie de leur pièce d’identité, etc.)\nAfin d'assurer la lisibilité du document, merci de le rédiger sur un logiciel de traitement de texte. ",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "POUR L’OBTENTION D’UNE CARTE DE SÉJOUR ÉTUDIANT-PROGRAMME DE MOBILITÉ :",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Tout document émanant de l’établissement d’enseignement supérieur justifiant que le demandeur relève d’un programme de l’Union européenne (UE), d’un programme multilatéral comportant des mesures de mobilité dans un ou plusieurs États membres de l’UE ou d’une convention entre au moins deux établissements d’enseignements supérieur dans au moins deux États membres de l’UE.",
        "description": null,
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "JUSTIFICATIFS DE MOYENS D’EXISTENCE SUFFISANTS",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Justification de moyens d’existence suffisants",
        "description": "Les ressources financières mensuelles doivent être au moins égales au montant de l’allocation d’entretien mensuelle de base allouée aux boursiers du gouvernement français (soit 615 euros en application de la décision du Ministère des affaires étrangères du 9 juillet 2003) pour l’année d’études.\n\nExemples :\n- Attestations bancaires de virement régulier/permanent ou preuves de virement ou de dépôt de fonds ou relevés de compte ou attestation de solde créditeur, en euros, permettant de justifier du montant requis.\n- Attestation sur l’honneur de versement des sommes permettant d’atteindre le montant requis, pièce d’identité (titre de séjour, carte nationale d’identité ou passeport français) en cours de validité et justificatif de ressources (fiches de paie, avis d’imposition, relevés de compte) du garant justifiant du montant requis, si le demandeur est pris en charge par un tiers.\n- Attestation de bourse de l’organisme payeur du pays d’origine précisant le montant et la durée de la bourse. Les étudiants boursiers du Gouvernement français et les bénéficiaires de programmes européens sont réputés remplir la condition de ressources suffisantes. Ils doivent alors produire un justificatif de leur situation.\n- Contrat de travail et fiches de paie, ainsi que l’autorisation provisoire de travail délivrée par la Direction Régionale de la Concurrence, Consommation, Travail et Emploi (DIRRECTE), si le demandeur exerce une activité salariée.\n\nEn cas de ressources multiples justifiant le montant total de 615 €, veuillez joindre le justificatif de chacune des ressources.",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "ÉTUDIANT ACHEVANT SES ÉTUDES",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "La présente sous-section est reservée aux étudiants qui achèvent leurs études.",
        "description": "En fonction de la situation, un titre de séjour ou un récépissé de demande de titre de séjour, jusqu’à l’échéance des études, ou bien une autorisation provisoire de séjour pour départ définitif sera délivrée.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Lettre explicative sur la suite du séjour en France après la fin des études, datée et signée.",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Attestation ou tout document de l’établissement d’enseignement spécifiant la date de fin des études.",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Billet d’avion (si un départ hors de France a été programmé).",
        "description": null,
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "FICHE DE CURSUS",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Fiche cursus",
        "description": "Ce formulaire doit être rempli en caractères majuscules, daté et signé.\n\nUn modèle est disponible à l'adresse suivante rubrique \"renouvellement titre de séjour étudiant\" - liste des pièces justificatives -  http://www.val-de-marne.gouv.fr/Demarches-administratives/Etrangers-vos-demarches-dans-le-Val-de-Marne/L-Hay-les-Roses",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Données personnelles",
        "description": "Conformément à la loi 78-17 du 6 janvier 1978 relative à l'informatique, aux fichiers et aux libertés modifiée et au Règlement général sur la protection des données (RGPD), nous vous informons que les données à caractère personnel collectées sur Démarches Simplifiées / Préfecture du Val de Marne – Direction des Migrations et de l’Intégration sont enregistrées sur démarches simplifiées qui vise à instruire la demande d'autorisation provisoire de séjour pour fin d'études. Ces données sont conservées dans Démarches simplifiées et par l’administration pour une durée de 12 mois et ne sont accessibles qu'aux agents en charge de l’instruction des dossiers. \n\nPour exercer vos droits d'accès, de rectification et d’effacement, vous devez vous adresser à Monsieur le Préfet du Val de Marne- Secrétariat Général / Pôle d’Expertise Juridique Départemental – 21-29 avenue du Général de Gaulle – 94038 CRETEIL CEDEX.\n\nCe traitement est contrôlé par le délégué ministériel à la protection des données du ministère de l’intérieur (Délégué ministériel à la protection des données – Ministère de l'intérieur – Place Beauvau – 75800 Paris Cedex 08). Vous pouvez aussi déposer une réclamation auprès de la Commission nationale de l'informatique et des libertés (CNIL – 3 place de Fontenoy – TSA 80715 – 75334 Paris Cedex 07).",
        "required": false
      }
    ]
  }
}