{
  "number": 29234,
  "title": "Demande d'autorisation au titre de la Réserve naturelle des Hauts-Plateaux du Vercors relative à un projet audiovisuel ou de publicité",
  "description": "Le Parc naturel régional du Vercors est gestionnaire de la Réserve naturelle des Hauts-Plateaux du Vercors pour le compte de l'Etat.\r\nA ce titre, il est chargé de recueillir votre ou vos demande(s) d'autorisation en lien avec les services de la Direction régionale de l'Environnement, de l'Aménagement et du Logement (DREAL) et avec les Directions Départementales des Territoires de la Drôme ou de l'Isère (DDT).\r\n\r\nDans la Réserve, certaines activités ne peuvent être exercées qu'après avoir avoir obtenu une autorisation, le plus souvent donnée par le Préfet centralisateur de la Réserve (préfet de la Drôme) après avis du Comité consultatif, et parfois par le ministre chargé de l'environnement.\r\nPar ailleurs certaines activités ne sont pas soumises à autorisation, mais nécessitent néanmoins une information préalable du gestionnaire de la Réserve.\r\n\r\nLe régime d'autorisation des activités \"autorisables\" dans la Réserve naturelle s'inscrit notamment dans les cadres légaux et réglementaires définis par le code de l’environnement, le code du sport et l'arrêté inter-préfectoral n°26-2016-12-28 -001 / 038-2016-12-28-004 pris le 28/12/2016 en application du décret de classement n°85-280 du 27 février 1985.\r\n\r\nLien vers le décret :  Cliquez ici : https://www.parc-du-vercors.fr/sites/default/files/actualites/ServiceBiodiversite/decret_creation_RNHPV.pdf\r\n\r\nLien vers l'arrêté pris pour l'application du décret : https://www.parc-du-vercors.fr/sites/default/files/actualites/ServiceBiodiversite/ArreteApplicationDecretRNHPVComplet.pdf\r\n\r\n\r\nLien vers le guide de Procédure : https://www.parc-du-vercors.fr/sites/default/files/actualites/ServiceBiodiversite/AADRNHPV_2_Annexe_GuideProcedure.pdf\r\n\r\n",
  "tags": [

  ],
  "zones": [
    "Collectivité territoriale"
  ],
  "datePublication": "2023-12-22T08:48:46+01:00",
  "service": {
    "nom": "Réserve naturelle des Hauts-Plateaux du Vercors",
    "organisme": "Parc naturel régional du Vercors",
    "typeOrganisme": "collectivite_territoriale"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/rnhpv_autorisation_audiovisuel",
  "dpoUrl": "https://www.cdg26.fr/politique-de-confidentialite-et-dutilisation-des-donnees-personnelles-rgpd/",
  "noticeUrl": null,
  "siteWebUrl": "https://www.parc-du-vercors.fr/RNNHPV",
  "cadreJuridiqueUrl": "https://www.parc-du-vercors.fr/sites/default/files/actualites/Accueil%20Biodiversit%C3%A9/decret_creation_RNHPV.pdf",
  "logo": {
    "filename": "procedure-fb6a2c8c-1baa-4348-86c5-ba384b741612.png",
    "checksum": "EeefoqfO/ZBm6qp9Pj+w7A==",
    "byteSize": "68476",
    "contentType": "image/png"
  },
  "notice": null,
  "deliberation": {
    "filename": "decret creation RNNHPV.pdf",
    "checksum": "qMiVvGAEJgY3DLn7be7rMQ==",
    "byteSize": "152027",
    "contentType": "application/pdf"
  },
  "dossiersCount": 6,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Identification du demandeur",
        "description": "Choisissez ci-dessous le type d'activité qui vous concerne",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom et Prénom du demandeur",
        "description": "merci d'indiquer vos noms et prénoms",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom de la personne morale, le cas échéant",
        "description": null,
        "required": false
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "Adresse complète",
        "description": null,
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Numéro de téléphone",
        "description": null,
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "mail",
        "description": "La synthèse de vos réponse vous sera envoyée automatiquement à cette adresse",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Description du projet",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Activités audiovisuelles professionnelles",
        "description": "Ces activités sont professionnelles notamment si elles sont exercées à des fins promotionnelles ou commerciales (exploitation commerciale de l’oeuvre ou retombées indirectes mais prévisibles comme celles de bandeaux publicitaires sur internet, etc.), et / ou en raison de l'ampleur de la diffusion (télévision, radio, réseaux sociaux, etc), et / ou en considération des moyens et des compétences mis en oeuvre pour ces activités.\n\nLes activités audiovisuelles PROFESSIONNELLES sont soumises à l’AUTORISATION PRÉALABLE du PRÉFET centralisateur.",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Description de votre projet audiovisuel",
        "description": "Quelle est votre intention, votre projet, votre ligne directrice voire éditoriale, votre synopsis ou votre scénario le cas échéant?",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nombre de jours",
        "description": "Nombre envisagé de jours effectifs de prises de vues ou de son dans la Réserve naturelle.",
        "required": true
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "période, entre le ......",
        "description": "Précisez la période souhaitée dans laquelle s'intègre le nombre de jours effectifs de prise de vue ou de son. Vous pouvez prévoir par exemple une période vous permettant un report en raison d'une météo défavorable.",
        "required": true
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "et le .....",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Lieu(x) présumé(s) de votre activité audiovisuelle",
        "description": "Préciser les lieux situés dans la Réserve, décrivez vos parcours potentiels ou souhaités, etc, à l'aide des noms communément admis (Cf. carte au 1/25 000). Le Parc du Vercors peut aussi vous conseiller en fonction de ce que vous rechercher, dans ce cas veuillez le préciser ci-dessous.",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Modalités",
        "description": "Indiquez dans les grandes lignes les modalités que vous envisagez : Quantité et type de matériel, nombre de personnes impliquées, logistique, bivouac envisagé, etc.",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Diffusion",
        "description": "Quelle diffusion prévoyez-vous? Grand public, réseaux sociaux, chaîne de télévision, de radio ou d'un réseau social, nom d'une émission, cercle limité voire spécialisé, type de support, etc.",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Préconisations du gestionnaire de la Réserve à prendre en compte dans votre projet :",
        "description": "⇒ Aucune prise de vue ou de son, directe ou indirecte, ne doit conduire à une diffusion représentant une situation d'infraction aux dispositions du Code de l'environnement, à celle du Décret de classement de la Réserve et à son arrêté d'application sous peine de poursuites ;\r\n\r\n⇒ La prise de vue ou de son ne doit pas occasionner l'installation d'un campement dans la Réserve (Cf. art.14 et art. 15). Par ailleurs le Parc du Vercors peut vous aider à identifier les cabanes - abris ouverts au public si besoin ;\r\n⇒ La prise de vue ou de son ne doit pas occasionner de déplacement en véhicule à moteur dans la Réserve (Cf. art. 16) ;\r\n⇒ L'usage des aéromodèles est interdit (Cf. art. 18) ;\r\n⇒ Aucune prise de vue ne doit conduire à l'utilisation de l'évocation directe de la Réserve à des fins publicitaires sans autorisation préalable (Cf. art. 21) ;\r\n\r\nSelon votre projet :\r\n⇒ La prise de vue ou de son pourra se faire en présence du Conservateur et / ou en présence d'un garde de la Réserve ;\r\n⇒ La date de prise de vue ou de son pourra être envisagée avec le Conservateur de la Réserve ;\r\n\r\nEn tout état de cause :\r\n⇒ Le demandeur informera le gestionnaire de la Réserve de la diffusion de sa production le cas échéant (publication sur internet, diffusion d'une émission, etc.) ;\r\n⇒ Une copie de sa production sera transmise au gestionnaire de la Réserve par le demandeur pour archivage et pour contribuer à la connaissance générale des Hauts-Plateaux du Vercors, dans un cadre conventionnel préservant vos droit si vous le souhaitez.\r\n\r\nNous attirons enfin votre attention sur la nécessité absolue lors des prises de vue de ne pas porter atteinte à l'intégrité physique des Hauts-Plateaux du Vercors, ni à leur flore, et de ne pas perturber la faune.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Pieces complémentaires à joindre",
        "description": "Merci de joindre toutes pièces complémentaires utile à l'instruction du dossier",
        "required": false
      }
    ]
  }
}