{
  "number": 29277,
  "title": "Fonds territorial et solidaire pour la sauvegarde de l’emploi",
  "description": "Face à la crise économique engendrée par l’épidémie de Covid-19 et unis pour l’économie locale, la Métropole Aix-Marseille-Provence, le Département des Bouches-du-Rhône et les chambres consulaires se mobilisent pour accompagner les entreprises en créant le Fonds territorial et solidaire pour la sauvegarde de l’emploi.\r\n\r\nDispositif du Plan de solidarité pour l’économie, ce fonds qui sera au total doté de 50 millions d’euros a pour objectif de soutenir les entreprises les plus vulnérables qui s’engagent à sauvegarder leurs emplois et est géré techniquement par la CCI métropolitaine Aix-Marseille-Provence.\r\n\r\nDans un délai maximal de 30 jours suivant la date de dépôt du dossier, il permettra d’accorder aux entreprises impactées économiquement par la crise sanitaire liée au Covid-19 des avances remboursables à taux 0 sur une période de 18 mois, cumulables avec les autres mesures de soutien public.\r\nCes avances pourront atteindre 2 500 € par emploi présent dans l’effectif au 31 décembre 2019 à sauvegarder et sera de 4 000 euros au minimum par entreprise.\r\n\r\nBénéficiez du fonds\r\n \r\nLe Fonds territorial et solidaire pour la sauvegarde de l’emploi s'adresse aux entreprises de moins de 20 salariés, inscrites au registre du commerce, des métiers ou des sociétés. De façon dérogatoire, il est également ouvert aux entreprises agricoles ainsi qu’aux associations déclarées, de loi de 1901, dont une part de l’activité revêt un caractère commercial. \r\n \r\nPour être éligibles à ce fonds, les entreprises vous devez : \r\n \r\n•       avoir votre siège social ou votre établissement principal dans le département des Bouches-du-Rhône ou du ressort de la Métropole Aix-Marseille-Provence (communes de Pertuis et Saint-Zacharie) ; \r\n•       être immatriculés et en activité ;  \r\n•       être à jour de vos cotisations sociales et fiscales au 31 décembre 2019 ;  \r\n•       avoir subi une perte d’au moins 30 % de votre chiffre d’affaires sur la période écoulée depuis février 2020 par rapport à la même période N-1 et N-2.  \r\n \r\nLes entreprises présentant un minimum de 6 mois d’activité feront l’objet d’une analyse au cas par cas. \r\n",
  "tags": [

  ],
  "zones": [
    "Collectivité territoriale"
  ],
  "datePublication": "2020-04-28T19:25:49+02:00",
  "service": {
    "nom": "Chambre de Commerce et d'Industrie métropolitaine Aix-Marseille-Provence",
    "organisme": "Capital Jeunes Créateurs",
    "typeOrganisme": "autre"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/fonds-aix-marseille-provence",
  "dpoUrl": null,
  "noticeUrl": null,
  "siteWebUrl": "https://economie.ampmetropole.fr/",
  "cadreJuridiqueUrl": "http://test.fr",
  "logo": {
    "filename": "7dd68742-daa2-460b-a131-dbf9cb7eae2f.jpg",
    "checksum": "TQq4gQpnBbBAU1bcz35eCw==",
    "byteSize": "29370",
    "contentType": "image/jpeg"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 0,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "POUR FACILITER L'ENREGISTREMENT DE VOTRE DOSSIER, MERCI DE VOUS MUNIR DES ELEMENTS SUIVANTS :",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "1. Une attestation de l'URSSAF ou de l’expert-comptable justifiant votre effectif salarié de l’entreprise au 31 décembre 2019 ;",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "2. Une attestation signée de l’expert-comptable attestant la baisse du chiffre d'affaires de l’entreprise sur la période mars-avril 2020 par rapport à l’année 2019 et/ou l’année 2018 ;",
        "description": "Selon votre forme juridique, vos déclarations annuelles de chiffre d’affaires auprès de l’URSSAF (ou SSI/ ex RSI) 2018 et 2019.\n\nLes entreprises présentant un minimum de 6 mois d’activité feront l’objet d’une analyse au cas par cas sur la base d’un prévisionnel 2020.",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "3. Une attestation sur l'honneur certifiant que l'entreprise est à jour dans ses paiements de cotisations sociales et fiscales au 31 décembre 2019 ;",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "4. Un Relevé d'Identité Bancaire (RIB) de la personne morale (entreprise) à laquelle sera versée l'aide.",
        "description": null,
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "IDENTIFICATION DU DIRIGEANT DE L'ENTREPRISE",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Le « Dirigeant de l’Entreprise » est le/la responsable légal(e) figurant sur l’extrait KBIS de l’entreprise.",
        "description": null,
        "required": false
      },
      {
        "__typename": "CiviliteChampDescriptor",
        "label": "Civilité",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom",
        "description": "",
        "required": true
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date de naissance",
        "description": "JJ/MM/AAAA",
        "required": true
      },
      {
        "__typename": "CommuneChampDescriptor",
        "label": "Lieu de naissance",
        "description": null,
        "required": false
      },
      {
        "__typename": "PaysChampDescriptor",
        "label": "Nationalité",
        "description": null,
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "E-mail",
        "description": "",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone",
        "description": "Merci d'indiquer une ligne directe sur laquelle nous pouvons vous joindre à tout moment entre 9h et 17h. ",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "EFFECTIFS DE L'ENTREPRISE",
        "description": null,
        "required": false
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Nombre de salariés de l'entreprise dans les Bouches du Rhône au 31/12/2019",
        "description": "Si l’entreprise possède d'autres établissements hors du département des Bouches du Rhône, les effectifs de ces établissements ne seront pas pris en compte dans l'effectif déclaré ci-dessous, A l'exception des établissements localisés sur les communes de Pertuis (84) et Saint Zacharie (83)",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Le dirigeant est-il salarié de l'entreprise ?",
        "description": null,
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Attestation de l'URSSAF (ou expert-comptable) justifiant votre effectif au 31/12/2019",
        "description": "Rappel : seules les entreprises dont l'effectif est inférieur ou égal à 20 salariés sont éligibles pour obtenir l'aide du Fonds Départemental. ",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "PERTES D’ACTIVITÉS DE L'ENTREPRISE",
        "description": null,
        "required": false
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Chiffre d'Affaires réalisé HT en mars et avril 2018.",
        "description": "Merci de reporter la somme des CA réalisés en mars et avril 2018, figurant dans l'attestation. Si pas d'activité en 2018, reporter 0 (zéro).",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Merci de joindre le bilan 2018.",
        "description": "OBLIGATOIRE : Joindre le bilan 2018.",
        "required": false
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Chiffre d'Affaires réalisé HT en mars et avril 2019.",
        "description": "Merci de reporter la somme des CA réalisés en mars et avril 2019 figurant dans l'attestation.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Merci de joindre le bilan 2019 ou l'attestation de l'expert-comptable.",
        "description": "OBLIGATOIRE : Joindre le bilan 2019 si disponible ou à défaut l'attestation de l'expert-comptable sur le projet des comptes annuels 2019.",
        "required": false
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Chiffre d'Affaires réalisé HT en mars et avril 2020.",
        "description": "Merci de reporter la somme des CA réalisés en mars et avril 2020 figurant dans l'attestation.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Attestation de l'expert-comptable certifiant les CA énoncés ci-dessus et justifiant la baisse d'au minimum 30% du CA",
        "description": null,
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Si et seulement si votre entreprise a été créée entre le 01/03/2019 et le 01/09/2019, merci de renseigner les éléments ci-dessous.",
        "description": null,
        "required": false
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Chiffre d'Affaires prévisionnel HT période 2020",
        "description": "<html>Merci de reporter <b>la somme</b> des CA prévisionnels en <b>mars et avril 2020, tels que figurant sur le prévisionnel</b></html>",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Tableau prévisionnel 2020",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "MONTANT DE l'AVANCE REMBOURSABLE",
        "description": "Le montant de l’avance remboursable maximum est de 2500 € x effectif, plafonné au montant de votre perte et ne peut être inférieur à 4000 €.\n\nSi toutefois votre besoin de trésorerie est inférieur au montant de l'avance calculé, merci de préciser le montant que vous souhaitez obtenir.",
        "required": false
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Montant de l'avance demandée",
        "description": "Montant en € dont vous estimez avoir besoin.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "RENSEIGNEMENTS COMPLÉMENTAIRES",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Attestation sur l'honneur certifiant que l'entreprise est à jour dans ses paiements de cotisations sociales et fiscales au 31 décembre 2019",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Numéro IBAN",
        "description": "Merci de rappeler le numéro IBAN du compte bancaire de la personne morale souscrivant le contrat d'avance remboursable.",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Code BIC",
        "description": "Merci de rappeler le code BIC du compte bancaire de la personne morale souscrivant le contrat d'avance remboursable.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Relevé d'identité Bancaire (RIB)",
        "description": "Merci de joindre le RIB de la personne morale souscrivant le contrat d'avance remboursable.\nC'est sur le compte que sera versée l'avance après acceptation et validation de votre dossier.",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "AIDES ET ASSISTANCE COMPLÉMENTAIRES",
        "description": null,
        "required": false
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Avez-vous sollicité des dispositifs complémentaires ?",
        "description": "Merci de sélectionner le(s) dispositif(s) que vous avez sollicité.",
        "required": true,
        "options": [
          "Je n'ai pas sollicité d'autres dispositifs",
          "Chômage partiel",
          "Report des échéances sociales et fiscales",
          "Fonds National de Solidarité",
          "Prêt garanti par l’Etat (PGE)",
          "Fonds Covid Résistance de la Région Sud",
          "Prêt rebond avec la Banque Publique d’investissement (BPI)"
        ]
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Autre(s)",
        "description": "Merci de préciser",
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Souhaitez-vous être contacté par un conseiller ?",
        "description": "Vous pouvez être rappelé par l'un de nos conseillers pour être renseigné et accompagné tout au long de vos démarches.",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "FINALISATION DE LA DEMANDE",
        "description": null,
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Données personnelles",
        "description": "En cochant cette case je comprends que les données collectées sur ce formulaire sont enregistrées en ligne sur le site « démarches simplifiées » et traitées par la Chambre de Commerce et d’Industrie Aix Marseille Provence.\n\nJe consens à ce que les données collectées soient communiquées aux agents de la Chambre de Commerce et d’Industrie Aix Marseille Provence, en charge du traitement, de l'instruction et du suivi comptable et financier de ma demande, et conservées pendant toute la durée nécessaire à cet effet.\n\nLa base légale du traitement est la décision du 14 avril 2020 du Conseil Départemental des Bouches du Rhône, validant le fonds territorial d’urgence et de solidarité pour les entreprises impactées par les mesures de lutte contre le covid-19, dont la gestion est déléguée par convention à la CCIAMP.\n\nConformément à la réglementation en vigueur, vous pouvez accéder aux données vous concernant, les rectifier, demander leur effacement ou exercer votre droit à la limitation du traitement de vos données. Consultez le site cnil.fr pour plus d’informations sur vos droits.\n\nPour exercer ces droits ou pour toute question sur le traitement de vos données dans ce dispositif, vous pouvez contacter la Chambre de Commerce et d’Industrie Aix Marseille Provence au Palais de la Bourse, 9 La Canebière, CS 21856, 13221 Marseille Cedex 01 ou par mail à urgencecovid19@ccimp.com.\n\nSi vous estimez, après nous avoir contactés, que vos droits « Informatique et Libertés » ne sont pas respectés, vous pouvez adresser une réclamation à la CNIL",
        "required": true
      }
    ]
  }
}