{
  "number": 29694,
  "title": "Participation citoyenne",
  "description": "La DITP continue d’œuvrer pour développer les pratiques de participation citoyenne. Elle lance ainsi un appel à projets pour les territoires qui souhaiteraient mettre un place une démarche de participation citoyenne. L'appel à projets est financé par le secrétariat général pour l'investissement (SGPI), dans le cadre du programme d'investissement d'avenir (PIA)\r\n\r\n\r\nSi le projet est retenu pour financement, et selon ses besoins, l’Etat se réserve la possibilité de rendre publiques les informations suivantes : nom du porteur de projet et adresse électronique, noms et prénoms des responsables des partenaires, dénominations des partenaires. \r\n\r\nNota bene: en déposant un projet, les partenaires ont accepté que l’Etat publie l'acronyme, le titre, le résumé, la dotation accordée au projet, la date de début de projet et la durée.\r\nLes informations personnelles transmises dans ces documents sont obligatoires et seront conservées en fichiers uniquement pour assurer la conduite opérationnelle de l'évaluation et l'administration des dossiers. Les informations seront à la suite de ces étapes, supprimées.\r\nLes personnes concernées disposent d'un droit d'accès et de rectification des données personnelles les concernant. Les personnes concernées peuvent exercer ce droit en s'adressant à la Direction Interministérielle de la Transformation Publique.\r\n",
  "tags": [

  ],
  "zones": [
    "Ministère de la Transformation et de la Fonction publiques"
  ],
  "datePublication": "2020-05-15T14:07:53+02:00",
  "service": {
    "nom": "Direction interministérielle de la transformation publique",
    "organisme": "Direction interministérielle de la transformation publique",
    "typeOrganisme": "administration_centrale"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/participation-citoyenne",
  "dpoUrl": null,
  "noticeUrl": null,
  "siteWebUrl": "https://www.modernisation.gouv.fr/nos-actions/participation-citoyenne/un-appel-a-projets-participation-citoyenne-pour-les-territoires",
  "cadreJuridiqueUrl": "https://www.legifrance.gouv.fr/affichTexte.do;jsessionid=CAD7A6C8599BCE0B8824F6E252CA8785.tplgfr33s_2?cidTexte=JORFTEXT000041615680&dateTexte=&oldAction=rechJO&categorieLien=id&idJO=JORFCONT000041615672",
  "logo": {
    "filename": "AAP visuel.png",
    "checksum": "QKektc3zOpEl3qfn11GfeQ==",
    "byteSize": "307212",
    "contentType": "image/png"
  },
  "notice": {
    "filename": "3. Cahier des charges AAP Participation_citoyenne_V20200424.pdf",
    "checksum": "LCJjoWYPJqYehQ41mIpHZQ==",
    "byteSize": "959305",
    "contentType": "application/pdf"
  },
  "deliberation": null,
  "dossiersCount": 16,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Fiche d’identification du porteur opérationnel de projet",
        "description": "Le portage opérationnel est assuré par un service territorial d'Etat. Il est responsable de la candidature. ",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Acte de candidature signé par le Préfet de Région",
        "description": "Le portage institutionnel doit être assuré par un Préfet de région. Il présente les projets et pourra jouer un rôle de coordination dans les circuits de conventionnement et versements des financements alloués. Un préfet de région peut déposer plusieurs candidatures. ",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Actes d’engagement des partenaires",
        "description": "Un acte d’engagement par partenaire associé au projet est attendu (le format de l’acte sera à la mesure de l’engagement attendu du partenaire : il pourra s’agir de courriers signés répondant au modèle proposé ou de soutiens exprimés par mails)",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Annexe 2 du cahier des charges",
        "description": "Fiche détaillée décrite en annexe 2 du cahier des charges qui décrit et qualifie le projet ",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Présentation synthétique du projet",
        "description": "Déposez une présentation synthétique sous forme de diapositives (15 planches maximum) pour soutenir une présentation orale, qui reprend les principaux éléments de la fiche détaillée",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Annexe financière",
        "description": "L''annexe financière détaille le financement demandé au titre de l'appel à projets et l'autofinancement apporté (pour rappel, l’autofinancement par le porteur de projet et ses partenaires constituera au moins 30% du financement total) ainsi que leur utilisation",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Calendrier prévisionnel du projet",
        "description": "Grandes échéances du projet (étant donné les incertitudes posées par le contexte actuel, le degré de précision pourra rester limité)",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Schéma de gouvernance",
        "description": "Il est recommandé au candidat d'ajouter à son dossier un schéma précisant le modèle de gouvernance du projet, l'articulation des différents partenaires...",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Document justifiant la pertinence du projet aux yeux des citoyens et/ou des agents publics",
        "description": "Le candidat porte à la connaissance du jury tout document pertinent justifiant sa démarche aux yeux des citoyens et/ou des agents publics. Ces documents peuvent montrer par exemple que : le projet qui est proposé fait suite à des consultations citoyennes, à des ateliers participatifs, etc. ; le projet a été soumis aux citoyens pour un enrichissement dans le cadre d’un exercice participatif ; le projet a fait l’objet d’une consultation pour tester la courbe d’affinité du point de vue des citoyens ; le projet répond à une expression citoyenne identifiée sur les réseaux sociaux, via des pétitions, etc.); le projet permet d’appréhender les besoins des citoyens ; le projet permet d’inclure des citoyens dans des choix de transformation ; le projet contribue à reconstruire la confiance entre les citoyens et l’administration ",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Autre(s) pièce(s) que le candidat juge important de porter à la connaissance du jury",
        "description": "Autre(s) pièce(s) que le candidat juge important de porter à la connaissance du jury",
        "required": false
      }
    ]
  }
}