{
  "number": 29891,
  "title": "COMMUNAUTE DE COMMUNES DE L'ERNEE - Fonds de soutien pour les TPE impactées par l'état d'urgence sanitaire du COVID-19",
  "description": "La Communauté de communes de l’Ernée se mobilise en complément de l’Etat et de la Région pour être aux côtés des entreprises du territoire dans cette période de « crise sanitaire ». \r\n\r\nPour faire face à cette situation, la Communauté de communes de l’Ernée met en place un fonds exceptionnel pour soutenir les entrepreneurs indépendants, commerçants, artisans installés sur les 15 communes du territoire, dont l’activité a été impactée par la crise sanitaire.\r\n\r\nL’aide, délivrée sous forme d'une subvention, intervient au bénéfice des professionnels réalisant moins d’1 million d’euros HT de chiffre d’affaires, dont l'entreprise compte moins de 10 salariés au 1er mars 2020,  et est inscrite au Registre du Commerce et des Sociétés, ou au Répertoire des Métiers. ",
  "tags": [

  ],
  "zones": [
    "Collectivité territoriale"
  ],
  "datePublication": "2020-05-13T09:29:21+02:00",
  "service": {
    "nom": "Service développement économique",
    "organisme": "Communauté de communes de l'Ernée",
    "typeOrganisme": "collectivite_territoriale"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/cclernee-soutiencovid19",
  "dpoUrl": null,
  "noticeUrl": null,
  "siteWebUrl": "https://www.cc-lernee.fr/economie_aides-eco-covid-19.phtml",
  "cadreJuridiqueUrl": "https://www.legifrance.gouv.fr/affichTexte.do?cidTexte=JORFTEXT000027697207&dateTexte=20190715",
  "logo": {
    "filename": "logo com com .jpg",
    "checksum": "5938jusI4NQ+yeoh3RijqQ==",
    "byteSize": "796948",
    "contentType": "image/jpeg"
  },
  "notice": {
    "filename": "Fonds d'urgence CCE_Réglement d'intervention.pdf",
    "checksum": "rGQCFCCY72KLIPfk9bYAAA==",
    "byteSize": "1209360",
    "contentType": "application/pdf"
  },
  "deliberation": null,
  "dossiersCount": 1,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Mon entreprise peut-elle bénéficier de l'aide ?",
        "description": "Ce fonds de soutien est destiné aux très petites entreprises (TPE) et indépendants ayant leur siège social sur l'une des 15 communes de la Communauté de communes de l'Ernée.\n\nPour pouvoir en bénéficier, votre entreprise doit :\n- avoir un effectif inférieur ou égal à 10 salariés équivalent temps plein\n- réaliser un chiffre d’affaires égal ou inférieur à 1 million d'euros HT et supérieur à 20 000 € HT\n- être immatriculée au RCS ou au RM avant le 1er Janvier 2020\n- être redevable de la CFE sur le territoire de la Communauté de communes de l’Ernée et ne pas avoir de dette vis-à-vis de la collectivité.  \n- avoir subi une perte d’au minimum 30 % de son chiffre d’affaires sur 2 mois à compter de mars 2020 par rapport à la même période N-1, sur justificatif comptable \no\tPour les entreprises créées après le 1er mars 2019 : comparaison entre niveau de chiffre d’affaires mensuel moyen entre le 15 mars et le 11 mai 2020 et la moyenne mensuelle du chiffre d’affaires sur les mois d’activité depuis la création de l’entreprise.\n\nSont exclus du dispositif d'aide :\n-\tLes structures se trouvant antérieurement à la date du 1er mars 2020 en cessation de paiement, dépôt de bilan ou redressement judiciaire, procédure de sauvegarde, ou rencontrant tout problème juridique mettant en péril leur stabilité financière ; \n-\tLes entreprises ou activités ayant un objet immobilier, financier, et/ou de gestion de fonds/prise de participation ;  \n-\tLes professions libérales réglementées;  \n-\tLes propriétaires de gîtes, meublés, chambres d’hôtes ; \n-\tLes micro entreprises et affaires personnelles dont le chiffre d’affaires représente un revenu d’appoint en complément d’une activité salariée. \n\nCe fonds d’urgence sera reversé sous la forme de subventions compris entre 800 € et 5 000 € suivant le nombre de salarié de l’entreprise, et selon la perte du chiffre d’affaire HT à compter de mars 2020 par rapport à la période N-1.\n\nCette aide exceptionnelle vient en complément des aides et exonérations déjà mises en place par l’État, et la Région.\n\nPour plus d'informations : https://www.cc-lernee.fr/economie_aides-eco-covid-19.phtml\n",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Mon entreprise",
        "description": null,
        "required": false
      },
      {
        "__typename": "SiretChampDescriptor",
        "label": "SIRET",
        "description": "Le numéro SIRET à 14 chiffres de mon entreprise.",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom commercial de l'entreprise",
        "description": "Le nom commercial de mon entreprise.",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Activité de l'entreprise",
        "description": "L'activité principale de mon entreprise.",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Micro-entreprise",
        "description": "Mon entreprise est-elle sous le régime fiscal de la Micro-entreprise ?",
        "required": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Nombre de salariés",
        "description": "Le nombre de salariés de votre entreprise en CDI, CDD et/ou apprenti au 1er mars 2020\nPour les personnes morales ayant plusieurs dirigeants (travailleurs non-salariés donc c'est l'activité principale), après appréciation de la situation lors de l'instruction, il pourra être retenu pour le calcul de l’aide qu’un des dirigeants soient considérés comme salarié. ",
        "required": true,
        "options": [
          "plus de 10 (je ne suis pas éligible au dispositif d'aide)",
          "10",
          "9",
          "8",
          "7",
          "6",
          "5",
          "4",
          "3",
          "2",
          "1",
          "0"
        ],
        "otherOption": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Mon entreprise était-elle créée au 1er janvier 2020?",
        "description": "",
        "required": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Arrêt d'activité",
        "description": "L'activité de votre entreprise a-t'elle été arrêtée ou perturbée ?",
        "required": true,
        "options": [
          "Fermeture administrative",
          "Arrêt total de mon activité",
          "Activité partielle supérieure à 50% de mon activité normale",
          "Activité partielle entre 30% et 50% de mon activité normale",
          "Activité partielle inférieure à 30% de mon activité normale"
        ],
        "otherOption": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Fonds de solidarité",
        "description": "Avez-vous bénéficié du fond de solidarité COVID-19 mis en place par l’Etat ? ",
        "required": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Tranche de Chiffre d'Affaires",
        "description": "La tranche de chiffre d'affaires annuel HT de mon entreprise sur le dernier exercice ?\nPour les entreprises n’ayant pas encore clos d’exercice, le chiffre d’affaires mensuel moyen sur la période comprise entre la date de création de l’entreprise et le 29 février 2020 doit être inférieur à 80 000 €",
        "required": true,
        "options": [
          "moins de 20 000 € (je ne suis pas éligible au dispositif d'aide)",
          "entre 20 001 et 999 999 €",
          "plus de 1 000 000 € (je ne suis pas éligible au dispositif d'aide)"
        ],
        "otherOption": false
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Dernier Chiffre d'Affaires",
        "description": "Quel était le dernier chiffre d'affaires annuel (HT sur 12 mois) de mon entreprise ? Mettez le plus récent connu, normalement 2019.\n\nSi l'entreprise n'a pas clôturé ses comptes pour l'exercice 2019, il convient de se référer aux comptes de l'exercice précédent. En revanche il  faut se référer au CA 2019 si les comptes sont clôturés mais ne sont pas encore approuvés. Pour les nouvelles entreprises sans CA sur 12 mois, marqué 0 €.",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Le représentant légal faisant la demande d'aide",
        "description": null,
        "required": false
      },
      {
        "__typename": "CiviliteChampDescriptor",
        "label": "Civilité",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom",
        "description": "Votre prénom",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom",
        "description": "Votre nom en tant que représentant légal de l'entreprise.",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Représentant légal",
        "description": "Êtes-vous bien le représentant légal de l'entreprise ?",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone",
        "description": "Le numéro de téléphone auquel je peux être joins facilement.",
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "E-mail",
        "description": "Mon E-mail.",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Activité principale",
        "description": "Exercez-vous l'activité de cette entreprise à titre principal ?",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Pièces à joindre",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Extrait Kbis",
        "description": "Certificat d’immatriculation au Registre du Commerce et des Sociétés ou au Répertoire des Métiers de moins de 3 mois.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Attestation comptable permettant de justifier des critères d'éligibilité",
        "description": "Une attestation signée du cabinet comptable permettant de justifier des critères d’éligibilité présentant la comparaison de baisse du chiffre d’affaire du mois de référence 2020                                       par rapport à 2019. ",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Bilan",
        "description": "Dernier bilan de l'entreprise.\n",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "RIB",
        "description": "RIB de l'entreprise\n",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Veillez à ce que vos documents justificatifs soient lisibles avant de nous les transmettre",
        "description": "Les pièces justificatives sont obligatoires pour le traitement de la demande d'aide. Tout document manquant ou non conforme engendrera un allongement du délai d'instruction de la demande.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Je déclare sur l'honneur et certifie",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Déclaration sur l'honneur de l'exactitude des renseignements",
        "description": "Je remplis la déclaration sur l'honneur, en prenant soin de cocher les cases qui correspondent à ma situation.",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Autres informations que vous souhaiteriez porter à la connaissance de la collectivité",
        "description": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Quelques précisions",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Entreprise en difficulté ?",
        "description": "Une entreprise est considérée comme en difficulté quand au moins une des conditions énumérées ci-dessous est remplie :\n- s’il s’agit d’une société à responsabilité limitée, lorsque plus de la moitié de son capital social souscrit a disparu en raison des pertes accumulées. Tel est le cas lorsque la déduction des pertes accumulées des réserves (et de tous les autres éléments généralement considérés comme relevant des fonds propres de la société) conduit à un montant cumulé négatif qui excède la moitié du capital social souscrit ;\n- s’il s’agit d’une société dont certains associés au moins ont une responsabilité illimitée pour les dettes de la société, lorsque plus de la moitié des fonds propres, tels qu’ils sont inscrits dans les comptes de la société, a disparu en raison des pertes accumulées ;\n- lorsque l’entreprise fait l’objet d’une procédure collective d’insolvabilité ou remplit, selon le droit national qui lui est applicable, les conditions de soumission à une procédure collective d’insolvabilité à la demande de ses créanciers.\n\nEn droit français, trois types de procédures existent : procédure de redressement judiciaire ; procédure de liquidation judiciaire ; procédure de sauvegarde.",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Recours",
        "description": "La Communauté de communes de l'Ernée se réserve le droit d'effectuer :\n- un contrôle à posteriori des informations et justificatifs fournis par l'entreprise pour bénéficier de l'aide,\n- à demander à posteriori tous documents ou justificatifs à l’entreprise permettant le contrôle des informations déclaratives fournis,\n- à procéder à une demande de reversement de toute somme perçue indument.\n\nL’article 441-6 du code pénal punit de deux ans d’emprisonnement et de 30 000 euros d’amende le fait de fournir une déclaration mensongère en vue d’obtenir d’une administration publique ou d’un organisme chargé d’une mission de service public une allocation, un paiement ou un avantage indu.",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "RGPD",
        "description": "Les données personnelles recueillies dans le cadre de ce questionnaire font l’objet de la mise en œuvre d’un fichier et d’un traitement informatisé. Elles sont recueillies et sont destinées à vous contacter comme mentionné ci-dessus. Les données personnelles seront conservées jusqu'à la date de traitement complet, soit pendant une durée de 9 mois.\nElles ne sont pas transmises à des tiers, ni transférées en dehors de l’Union Européenne. \nConformément à la Loi Informatique et Liberté et au règlement général sur la protection des données, vous pouvez exercer vos droits dont le droit d’accès aux données vous concernant et les faire rectifier ou supprimer en contactant le service développement économique par mail à l'adresse suivante : urgence-economie@lernee.fr",
        "required": false
      }
    ]
  }
}