{
  "number": 30012,
  "title": " VISA C Demande de prolongation de séjour en France pour un ressortissant étranger dans l'impossibilité de repartir dans son pays suite à la crise sanitaire liée au Covid-19.",
  "description": "La présente démarche s'adresse aux ressortissants étrangers entrés en France de manière régulière muni d'un visa court séjour de type C (ou dans un délai inférieur à 90 jours pour un ressortissant étranger issu d'un pays non soumis au visa pour l'entrée en France) et ne pouvant repartir dans leur pays suite à la crise sanitaire liée au Covid-19. \r\n\r\nLa présente démarche ne concerne pas les ressortissants étrangers titulaires d’un titre de séjour ou titulaires d’un visa de court (de type C) ou de long séjour (de type D) et ayant un rendez-vous en vue du dépôt d’une demande de titre de séjour, l’échéance du visa n’étant pas un obstacle au dépôt de la demande.\r\n\r\nLes mineurs ne sont pas concernés par cette démarche.\r\n\r\nLa prolongation de séjour revêt un caractère exceptionnel et n'est accordée qu'en raison de la force majeure liée au caractère imprévisible de la situation dû à cette crise sanitaire.\r\n\r\nLa prolongation du séjour est un dispositif provisoire et le demandeur s'engage à quitter le territoire français à son issue.\r\n\r\nAfin de pouvoir déposer une demande, le demandeur doit résider dans une commune du ressort territorial de la sous-préfecture de Nogent sur Marne : \r\nBRY SUR MARNE\r\nCHAMPIGNY SUR MARNE\r\nCHENNEVIERES SUR MARNE\r\nFONTENAY SOUS BOIS\r\nJOINVILLE LE PONT\r\nNOGENT SUR MARNE\r\nNOISEAU\r\nORMESSON\r\nLE PERREUX SUR MARNE\r\nLE PLESSIS TREVISE\r\nLA QUEUE EN BRIE\r\nSAINT MANDE\r\nVILLIERS SUR MARNE\r\nVINCENNES\r\n\r\nSi la demande est recevable, le demandeur recevra une attestation de prolongation du séjour valable trois mois accompagnée de la copie d'une autorisation provisoire de séjour.\r\n",
  "tags": [
    "Étrangers",
    "Séjour"
  ],
  "zones": [
    "Ministère de l'Intérieur et des Outre-mer"
  ],
  "datePublication": "2020-05-15T09:52:45+02:00",
  "service": {
    "nom": "Bureau de l'Accueil et du Séjour des Etrangers",
    "organisme": "Sous-Préfecture de Nogent sur Marne",
    "typeOrganisme": "service_deconcentre_de_l_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/visa-c-demande-de-prolongation-de-sejour-en-france",
  "dpoUrl": null,
  "noticeUrl": null,
  "siteWebUrl": "http://www.val-de-marne.gouv.fr/Demarches-administratives/Etrangers-vos-demarches-dans-le-Val-de-Marne/Nogent-sur-Marne",
  "cadreJuridiqueUrl": "Circulaire n° NOR INT D99 00263 C4 du 23 décembre 1999",
  "logo": null,
  "notice": null,
  "deliberation": null,
  "dossiersCount": 59,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "La présente démarche s’adresse exclusivement aux ressortissants étrangers entrés en France de manière régulière muni d’un visa court séjour de type C (ou dans un délai inférieur à 90 jours pour un ressortissant étranger issu d’un pays non soumis au visa pour l’entrée en France) et ne pouvant repartir dans leur pays suite à la crise sanitaire liée au Covid-19.",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Le demandeur doit résider dans l’une des communes suivantes :",
        "description": "BRY SUR MARNE\nCHAMPIGNY SUR MARNE\nCHENNEVIERES SUR MARNE\nFONTENAY SOUS BOIS\nJOINVILLE LE PONT\nNOGENT SUR MARNE\nNOISEAU\nORMESSON\nLE PERREUX SUR MARNE\nLE PLESSIS TREVISE\nLA QUEUE EN BRIE\nSAINT MANDE\nVILLIERS SUR MARNE\nVINCENNES",
        "required": false
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "Adresse",
        "description": "Numéro, nature et nom de la voie, code postal et ville de résidence du domicile.",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Hébergement",
        "description": "Si le demandeur est hébergé : merci d'indiquer l'identité de l'hébergeant(e) [M. ou Mme - Nom et prénom de l'hébergeant(e)].\n",
        "required": false
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Numéro de téléphone fixe et/ou portable",
        "description": null,
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "JE CERTIFIE EXACT LES INFORMATIONS INDIQUÉES DANS LE PRÉSENT FORMULAIRE DE DEMANDE DE PROLONGATION DE SEJOUR.",
        "description": null,
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "JE SUIS INFORMÉ(E) QUE LES DOCUMENTS PRÉSENTÉS DANS LE CADRE DE LA PRÉSENTE DEMANDE FERONT L’OBJET D’UNE AUTHENTIFICATION AUPRÈS DES AUTORITÉS COMPÉTENTES OU ORGANISMES QUI LES ONT ÉMIS ET CERTIFIE SUR L’HONNEUR QUE MES DÉCLARATIONS SONT EXACTES.",
        "description": null,
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Pièces à produire",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "MERCI DE NUMÉRISER LES DOCUMENTS AU FORMAT PDF ET LES ENREGISTRER EN CLIQUANT SUR LE BOUTON PARCOURIR.",
        "description": "Merci de produire les originaux des documents scannés, des photos des documents ne sont pas autorisées.\n\nLes documents produits doivent être clairs et lisibles.\n\nLes documents au format JPEG, PNG et TIF ne sont pas recevables.\n\nLes fichiers en ligne (type Cloud) ne peuvent pas être téléchargés pour des raisons de sécurité.\n\nMerci de ne produire que les documents sollicités.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Passeport en cours de validité",
        "description": "Page d'identité et de validité.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Pour les femmes mariées dont le nom est différent sur le visa et le passeport, acte de mariage ou livret de famille.",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Dernier visa d'entrée en France",
        "description": "Dernier visa d'entrée en France ",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Dernier tampon d'entrée en France",
        "description": "Cachet/tampon de la dernière entrée en France.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Justificatif de domicile de moins de 6 mois au nom du demandeur ou de son hébergeant.",
        "description": "Exemples : facture d’électricité ou d’eau ou de gaz ou de téléphone fixe (facture de mobile non acceptée) ou d’accès à internet ou bail de location (faisant apparaître le nom et les coordonnées des parties) assorti de la dernière quittance de loyer ou la taxe d’habitation, datée de moins de 6 mois.\n\nLa date d'émission du justificatif de domicile doit être de moins de 6 mois, y compris pour un échéancier.\n\n",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Lettre d'hébergement datée et signée",
        "description": "La lettre d'hébergement n'est à produire que si le demandeur est hébergé par un particulier.\n\nLa lettre d'hébergement doit datée de moins de 6 mois, préciser à la fois le nom de l’hébergeant et le nom de l’hébergé, et signée par l’hébergeant.\n\nUn modèle est disponible à l'adresse suivante : http://www.val-de-marne.gouv.fr/Demarches-administratives/Etrangers-vos-demarches-dans-le-Val-de-Marne/Creteil/Documents-utiles",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Pièce d'identité en cours de validité de l'hébergeant.",
        "description": "Titre de séjour, carte nationale d'identité ou passeport français ou européen.",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Données personnelles",
        "description": "Conformément à la loi 78-17 du 6 janvier 1978, relative à l’informatique, aux fichiers et aux libertés, modifiée et au Règlement général sur la protection des données (RGPD),vous êtes informé(e) que les données à caractère personnel collectées sur Démarches Simplifiées / Préfecture du Val de Marne – Direction des Migrations et de l’Intégration vise à instruire la demande de rendez-vous en vue du dépôt d’une demande de titre de séjour pour raison de santé.\n\nCes données sont conservées dans Démarches simplifiées et par l’administration pour une durée de 12 mois et ne sont accessibles qu’aux agents en charge de l’instruction des dossiers.\n\nPour exercer vos droits d’accès, de rectification et d’effacement, vous devez vous adresser à Monsieur le Préfet du Val de Marne- Secrétariat Général / Pôle d’Expertise Juridique Départemental – 21-29 avenue du Général de Gaulle – 94038 CRETEIL CEDEX.\n\nCe traitement est contrôlé par le délégué ministériel à la protection des données du ministère de l’intérieur (Délégué ministériel à la protection des données – Ministère de l’Intérieur – Place Beauvau – 75800 Paris Cedex 08). Vous pouvez aussi déposer une réclamation auprès de la Commission nationale de l’informatique et des libertés (CNIL – 3 place de Fontenoy – TSA 80715 – 75334 Paris Cedex 07).",
        "required": false
      }
    ]
  }
}