{
  "number": 30056,
  "title": "Plan de soutien solidaire en faveur des équipements touristiques majeurs suite à la crise sanitaire Covid-19",
  "description": "Afin de faire face aux conséquences économiques de la crise économique du COVID-19, le Département de Saône-et-Loire met en place un plan de soutien exceptionnel pour les structures touristiques majeures d’un montant total de 5 millions d’euros.\r\n\r\nQUELS SONT LES ÉQUIPEMENTS OU STRUCTURES CONCERNÉS ?\r\n\r\n<strong>Les équipements touristiques majeurs</strong> tels que parcs de loisirs, parcs d’attractions, équipements ludiques, établissements de thermalisme, de tourisme fluvial, etc.\r\n\r\nSont exclues les entreprises sujettes à une procédure collective en cours (sauvegarde, redressement, liquidation judiciaire…)\r\n\r\nCOMMENT SERA INSTRUITE LA DEMANDE ?\r\n\r\n<strong>La demande fera l’objet d’une instruction spécifique par un comité d’experts</strong> associant des professionnels et représentants du monde économique (chambres consulaires, l’ordre des experts comptables, des financeurs et les services de l’Etat…).\r\n\r\nPour chaque cas, la meilleure modalité d’accompagnement sera proposée et validée par ce comité d’experts.\r\n\r\nQUELLES SONT LES MODALITÉS D’INTERVENTION ?\r\n\r\n<strong>Les modalités d’intervention pourront prendre des formes variées</strong>, adaptées en fonction du cas. \r\n\r\n<strong>L’accompagnement pourra être direct</strong>, notamment pour aider les acteurs vis-à-vis des nouvelles conditions d’exercice des missions dans le contexte sanitaire, <strong>mais aussi porter sur l’environnement</strong> (actions de promotion, amélioration d’infrastructures,….).\r\n\r\nChaque soutien fera l’objet d’une décision ultérieure en concertation avec les experts et services de l’Etat précisant les modalités d’intervention.\r\n\r\nAVANT DE COMMENCER, MUNISSEZ-VOUS DES PIÈCES JUSTIFICATIVES SUIVANTES \r\n\r\n•\tIdentité et coordonnées du demandeur (nom de l’entreprise, numéro SIRET, nom du dirigeant, coordonnées postales, adresse mail, numéro de téléphone portable et copie d’une pièce d’identité*)\r\n•\tMontant global TTC des aides publiques perçues par l’entreprise dans le cadre de la pandémie\r\n•\tKBIS si vous en possédez un*\r\n•\tUn argumentaire détaillant les difficultés rencontrées précisant la perte de chiffre d’affaires et de revenus et l’expression des besoins\r\n\r\n\r\n<em>*Au format dématérialisé (les formats acceptés sont : jpg, png, pdf. La taille maximale des fichiers est inférieure à 20 Mo)</em>\r\n\r\nPROTECTION DE VOS DONNEES PERSONNELLES\r\n\r\nEn effectuant votre demande de subvention, vous transmettez au Département de Saône-et-Loire des informations personnelles qui font l’objet d’un traitement. Vous pouvez consulter sa description ainsi que vos droits en termes d’accès, d’opposition, de rectification, de limitation et d’effacement de vos données au sein de la page « Protection des données personnelles du site web du Département : <a href=\"https://www.saoneetloire71.fr/informations-pratiques/politique-de-gestion-des-donnees-personnelles\"/>",
  "tags": [

  ],
  "zones": [
    "Collectivité territoriale"
  ],
  "datePublication": "2020-05-15T16:44:59+02:00",
  "service": {
    "nom": "-",
    "organisme": "Département de Saône-et-Loire",
    "typeOrganisme": "collectivite_territoriale"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/soutien-structure-touristique-majeure",
  "dpoUrl": null,
  "noticeUrl": null,
  "siteWebUrl": "https://www.saoneetloire71.fr/",
  "cadreJuridiqueUrl": "https://www.saoneetloire71.fr/informations-pratiques/politique-de-gestion-des-donnees-personnelles",
  "logo": {
    "filename": "Plan-CD71 copie.jpg",
    "checksum": "XyJm7MREzxHhULEVP5T0fg==",
    "byteSize": "811727",
    "contentType": "image/jpeg"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 0,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "CiviliteChampDescriptor",
        "label": "Civilité du demandeur",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom du demandeur",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom du demandeur",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Fonction du demandeur",
        "description": "Gérant, propriétaire, …",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je suis habilité par mes fonctions à solliciter une intervention du Département.",
        "description": null,
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Document d'identité du demandeur",
        "description": null,
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Adresse mél",
        "description": null,
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone portable",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Joindre le KBIS de l'entreprise",
        "description": "Document officiel attestant de l'existence juridique de l'entreprise. ",
        "required": false
      },
      {
        "__typename": "DecimalNumberChampDescriptor",
        "label": "Estimation du montant perdu pendant la pandémie (en €)",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Argumentaire résumant les difficultés rencontrées précisant la perte de chiffre d’affaires et de revenus et l’expression des besoins",
        "description": "",
        "required": true
      }
    ]
  }
}