{
  "number": 30053,
  "title": "Programme d’animation et de promotion de la Route 71 avec les acteurs touristiques inscrits au RCS ",
  "description": "Depuis la loi NOTRe, les Départements ne peuvent plus verser directement une aide économique à une entreprise. En revanche, il vous est proposé une contribution financière si vous acceptez de devenir Ambassadeur de Route71.*\r\n\r\n*<em> Les différentes aides permettant de devenir ambassadeurs route 71 ne sont pas cumulables. Une seule subvention unique et forfaitaire du Département sera attribuée par bénéficiaire .</em>\r\n\r\nRéuni en assemblée départementale le 14 mai 2020, le Département de Saône-et-Loire a adopté un vaste plan de soutien et parmi les mesures a décidé de consacrer 8 millions d’euros au déploiement d’un réseau de plusieurs milliers d’ambassadeurs de la Route 71 Bourgogne du Sud. \r\n\r\nQUI PEUT DEVENIR AMBASSADEUR ROUTE 71 AVEC CE FORMULAIRE ?\r\n\r\nLes entreprises inscrites au Registre du Commerce et des Sociétés (RCS), issues des secteurs suivants :\r\n•\tRestauration traditionnelle : sont exclus les établissements de restauration collective et de restauration rapide ;\r\n•\tDébits de boissons (cafés, bars, etc.) ;\r\n•\tHébergement touristique et autres hébergements de courte durée inscrits au RCS, dont les propriétaires de gîtes ;\r\n•\tTerrains de campings privés, parcs pour caravanes et véhicules de loisirs ;\r\n•\tHôtels indépendants, franchisés, sous réserve que le franchisé soit propriétaire-exploitant de l’établissement. Sont exclus les établissements de chaines dites intégrées.\r\n\r\nDE QUEL MONTANT L’AMBASSADEUR ROUTE71 PEUT-IL BENEFICIER ?\r\n\r\n•\t3 000 € pour les entreprises enregistrées au registre du commerce de la restauration et de l’hébergement du tourisme (hors hôtels et campings) ;\r\n\r\n•\tde 5 000 € à 10 000 € selon les cas pour les hôteliers et campings : \r\no\tune base forfaitaire de 5 000 € + 100 €/chambre pour les hôtels (indépendants et franchisés hors chaines intégrées uniquement) ;\r\no\tune base forfaitaire de 5 000 € + 50 €/emplacement pour les campings privés\r\n\r\nAVANT DE COMMENCER, MUNISSEZ-VOUS DES PIÈCES JUSTIFICATIVES SUIVANTES \r\n\r\n•\tIdentité et coordonnées du demandeur (nom de l’entreprise, numéro SIRET, nom du dirigeant, coordonnées postales, adresse mail, numéro de téléphone portable et copie d’une pièce d’identité* – sont acceptés : carte nationale d’identité ou étrangère recto verso, passeport français ou étranger, permis de conduire français ou étranger)\r\n•\tKBIS de moins de 3 mois*\r\n•\tRIB*\r\n\r\n<em>*Au format dématérialisé (le format accepté est pdf. La taille maximale des fichiers est inférieure à 20 Mo)</em>\r\n\r\nVous n’avez pas encore de SIRET et de Code APE ? Pensez à régulariser votre situation en appelant le 03 85 21 53 00. Demandez à votre interlocuteur de vous mettre en relation avec le Centre de Formalité des Entreprises pour création d’un SIRET et d’un Code APE.  \r\n\r\nQU’EST-CE QUE LA ROUTE 71 ?\r\n\r\nLa Route 71 Bourgogne du Sud est un projet touristique lancé par le département de Saône-et-Loire en mai 2019, c’est la première route digitale des vins et du patrimoine de France; elle permet une promotion des atouts touristiques du territoire qui s’appuie sur les usages innovants du numérique :\r\n\r\n-\t<strong>Une application PWA (Progressive Web Application) ou site mobile « route71.fr »</strong>, qui assure la promotion des atouts touristiques de la Saône-et-Loire (vin, patrimoine, restauration, hébergement, agenda, expérience) \r\n\r\n-\t<strong>un réseau de bornes digitales tactiles</strong>, réparties dans les principaux villages d’appellation et les hauts-lieux touristiques qui donnent directement accès à route71.fr et favorisent un usage convivial et collectif de son contenu.\r\n\r\nAujourd’hui, le Département a besoin que les acteurs locaux s’approprient cet écosystème digital et en assurent la promotion auprès de leur clientèle en devenant des ambassadeurs de la Route 71.\r\n\r\nQUEL RÔLE POUR LES AMBASSADEURS DE LA ROUTE 71 ?\r\n\r\nEn acceptant d’être ambassadeur de la Route 71, <strong>vous vous engagez à</strong> :\r\n\r\n•\t<strong>Enrichir et mettre à jour vos données sur la plateforme Decibelles data</strong>, fichier source de l’offre touristique valorisée dans l’application route 71. La qualité, la richesse et le volume de données intégrées constitue un patrimoine immatériel de très grande valeur. Vous n’êtes pas encore inscrit sur Decibelles Data ? Le Département vous expliquera par mail la procédure à suivre.\r\n\r\n•\t<strong>Procéder à des investissements pour produire du contenu numérique</strong> tels que des vidéos, des images, des parcours numériques et autres investissements immatériels faisant la promotion de votre activité,\r\n \r\n•\t<strong>Assurer la promotion de la Route 71</strong> auprès de votre clientèle et prospects notamment via les sites internet, réseaux sociaux ; mise à disposition de supports de communication, \r\n\r\n•\t<strong>Conduire des actions ou réaliser des investissements qui contribuent au rayonnement et à la notoriété de la Route 71</strong>\r\n\r\nLe Département mettra à votre disposition les supports de communication nécessaires.\r\n\r\nPROTECTION DE VOS DONNÉES PERSONNELLES\r\n\r\nEn effectuant votre demande de subvention, vous transmettez au Département de Saône-et-Loire des informations personnelles qui font l’objet d’un traitement. Vous pouvez consulter sa description ainsi que vos droits en termes d’accès, d’opposition, de rectification, de limitation et d’effacement de vos données au sein de la page « Protection des données personnelles du site web du Département : <a href=\"https://www.saoneetloire71.fr/informations-pratiques/politique-de-gestion-des-donnees-personnelles\"/>\r\n\r\nDÉPOSEZ VOTRE DOSSIER AVANT LE 31 JUILLET 2020",
  "tags": [

  ],
  "zones": [
    "Collectivité territoriale"
  ],
  "datePublication": "2020-05-15T16:43:40+02:00",
  "service": {
    "nom": ".",
    "organisme": "Département de Saône-et-Loire",
    "typeOrganisme": "collectivite_territoriale"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/ambassadeur-route71-rcs",
  "dpoUrl": null,
  "noticeUrl": null,
  "siteWebUrl": "https://www.saoneetloire71.fr/",
  "cadreJuridiqueUrl": "https://www.saoneetloire71.fr/informations-pratiques/politique-de-gestion-des-donnees-personnelles",
  "logo": {
    "filename": "Amba-CD71-2.jpg",
    "checksum": "YMixGqJ7Jj+dpZArKTUmaA==",
    "byteSize": "840057",
    "contentType": "image/jpeg"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 0,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Informations concernant l'entreprise et le demandeur",
        "description": null,
        "required": false
      },
      {
        "__typename": "CiviliteChampDescriptor",
        "label": "Civilité du demandeur",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom du demandeur",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom du demandeur",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Fonction du demandeur",
        "description": "Gérant, propriétaire, …",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je suis habilité par mes fonctions à formuler une demande au Département au titre de l‘entreprise",
        "description": null,
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Document d’identité du demandeur",
        "description": null,
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "J’atteste sur l’honneur que l’établissement a son siège en Saône-et-Loire, j’accepte qu’un contrôle puisse être effectué",
        "description": null,
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Adresse mél",
        "description": null,
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone portable",
        "description": null,
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Joindre le KBIS de l'entreprise",
        "description": "Document officiel attestant de l'existence juridique de l'entreprise. ",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Joindre le RIB de l'entreprise",
        "description": "Relevé d'identité bancaire de l'entreprise",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "A REMPLIR UNIQUEMENT POUR LES CAMPINGS PRIVES",
        "description": null,
        "required": false
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Nombre d’emplacements du camping",
        "description": "",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "J’atteste sur l’honneur l’exactitude du chiffre renseigné, et j’accepte qu’un contrôle puisse être effectué.",
        "description": "",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "A REMPLIR UNIQUEMENT POUR LES HOTELS (indépendants ou franchisés hors chaînes intégrées)",
        "description": null,
        "required": false
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Nombre de chambres",
        "description": null,
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "J’atteste sur l’honneur l’exactitude du chiffre renseigné, et j’accepte qu’un contrôle puisse être effectué.",
        "description": null,
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je déclare sur l'honneur que l’hôtel est indépendant ou franchisé hors chaine intégrée",
        "description": null,
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Rôle d’ambassadeur de la Route 71",
        "description": null,
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "J’accepte d’être ambassadeur de la Route 71. Cela m’engage à faire la promotion de a Route 71 : mettre à jour mes données sur la plateforme Decibelles Data, valoriser les supports de communication transmis par le Département auprès de mes clients et prospects, produire et mettre en ligne du contenu numérique pour enrichir ce projet (images ou vidéos ou parcours…). Vous n’êtes pas encore inscrit sur Decibelles Data ? Le Département vous expliquera par mail la procédure à suivre.",
        "description": null,
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "COORDONNEES UTILISABLES POUR LA ROUTE 71",
        "description": null,
        "required": false
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "Adresse postale pour la transmission d’un kit de promotion de la Route 71",
        "description": null,
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Adresse mél pour la transmission de contenus sur la Route 71",
        "description": null,
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "En demandant à participer au programme d’animation et de promotion de la Route 71 avec les acteurs touristiques inscrits au RCS, vous consentez à transmettre au Département de Saône-et-Loire des informations personnelles qui font l’objet d’un traitement. Vous pouvez consulter sa description ainsi que vos droits en termes d’accès, d’opposition, de rectification, de limitation et d’effacement de vos données au sein de la page « Protection des données personnelles du site web du Département : https://www.saoneetloire71.fr/informations-pratiques/politique-de-gestion-des-donnees-personnelles »",
        "description": null,
        "required": true
      }
    ]
  }
}