{
  "number": 30241,
  "title": "DGD Bibliothèque 2020 Mayotte",
  "description": "Les crédits inscrits au budget de l’État au titre de la construction, de l’équipement et du fonctionnement des bibliothèques municipales ou intercommunales ainsi que de l’équipement des bibliothèques départementales de prêt font l’objet d’un concours particulier au sein de la Dotation générale de décentralisation (DGD). À ce titre, les bibliothèques qui répondent aux différents critères (surface minimale, qualité du projet culturel, budget de fonctionnement acté) peuvent bénéficier d’une subvention de l’État.\r\n\r\nLes dossiers présentés dans le cadre de la DGD sont instruits par la DAC Mayotte, qui s’appuie également sur l’expertise de l’ARLL, selon les orientations nationales fixées par la ministre de la Culture en matière de développement du livre et de la lecture et des besoins identifiés sur le territoire. Les crédits du concours particulier sont délégués, chaque année, par le ministère de l’Intérieur à la Préfecture de Région qui assure l’engagement comptable. La DAC assure également le suivi administratif et financier des dossiers.\r\nLes critères d’évaluation des dossiers portent sur un équipement de proximité adapté, la présence de professionnels du livre et de la lecture au sein de ce réseau et le développement d’outils de médiation innovants.\r\n\r\nLes priorités du ministère de la Culture/DAC Mayotte sont les suivantes :\r\n\r\n  •\tles opérations ayant pour objet l’acquisition de collections tous supports, après une analyse de l’existant et des besoins ; il sera tenu compte sans exclusive de l’année de la Bande dessinée qui est prolongée jusqu’au 30 juin 2021;\r\n•\tles opérations ayant pour objet la création de services numériques aux usagers (mise en ligne et réservations sur catalogue, dialogue avec les usagers) ;\r\n•\tles travaux urgents de rénovation des bibliothèques municipales et départementales de prêt, les travaux d’adéquation aux contraintes sanitaires et d’accessibilité architecturale des publics.\r\n\r\nL’existence ou le recrutement d’un personnel qualifié, une amplitude d’ouverture au public suffisante et la présentation d’un projet scientifique, culturel et éducatif sont des éléments constitutifs du dossier.",
  "tags": [

  ],
  "zones": [
    "Ministère de la Culture"
  ],
  "datePublication": "2020-05-27T17:21:53+02:00",
  "service": {
    "nom": "DAC Mayotte",
    "organisme": "Ministère de la Culture",
    "typeOrganisme": "service_deconcentre_de_l_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/dgd-bibliotheque-2020-mayotte",
  "dpoUrl": null,
  "noticeUrl": null,
  "siteWebUrl": "https://www.culture.gouv.fr/Regions/Dac-Mayotte/Action-culturelle-et-artistique/Bibliotheques-et-points-lecture-a-Mayotte-une-priorite-nationale/La-Dotation-generale-de-decentralisation-DGD",
  "cadreJuridiqueUrl": "http://circulaire.legifrance.gouv.fr/pdf/2019/04/cir_44496.pdf",
  "logo": {
    "filename": "procedure-845f219f-5d03-40ce-b025-8cc15bf89687.jpeg",
    "checksum": "z2WDa6AdALOWSvFQEy6glA==",
    "byteSize": "52737",
    "contentType": "image/jpeg"
  },
  "notice": null,
  "deliberation": {
    "filename": "cir_44496.pdf",
    "checksum": "+lN1Wm4LAgO/5J629Abv8w==",
    "byteSize": "659821",
    "contentType": "application/pdf"
  },
  "dossiersCount": 17,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "IDENTIFICATION DU DEMANDEUR",
        "description": "",
        "required": false
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Commune",
        "description": null,
        "required": true,
        "options": [
          "Acoua (97601)",
          "Bandraboua (97602)",
          "Bandrele (97603)",
          "Bouéni (97604)",
          "Chiconi (97605)",
          "Chirongui (97606)",
          "Dembeni (97607)",
          "Dzaoudzi (97608)",
          "Kani-Kéli (97609)",
          "Koungou (97610)",
          "Mamoudzou (97611)",
          "Mtsamboro (97612)",
          "M'Tsangamouji (97613)",
          "Ouangani (97614)",
          "Pamandzi (97615)",
          "Sada (97616)",
          "Tsingoni (97617)"
        ]
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "EPCI d'appartenance",
        "description": "Si vous êtes une commune, inscrivez votre EPCI d’appartenance",
        "required": false,
        "options": [
          "CC de Petite Terre",
          "CC du Centre Ouest",
          "CC du Sud",
          "CADEMA",
          "CC du Nord"
        ],
        "otherOption": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom et qualité du représentant légal",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom et qualité du référent en charge du dossier",
        "description": "",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone du référent en charge du dossier",
        "description": "",
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Email du référent en charge du dossier",
        "description": "",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "DESCRIPTION DU PROJET",
        "description": "",
        "required": false
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Intitulé du projet",
        "description": "",
        "required": true,
        "options": [
          "Acquisition de collections tous supports",
          "Opération d'équipement mobilier, signalétique et matériel de bibliothèque",
          "Opération d'équipement en vue d'une informatisation, d'un renouvellement, d'une informatisation collective ou d'une insertion dans un réseau de bibliothèques",
          "Travaux urgents de rénovation des bibliothèques municipales",
          "Opération ayant pour objet la construction, la rénovation, la restructuration, la mise en accessibilité ou l’extension d’une bibliothèque municipale et intercommunale ou d’une bibliothèque départementale",
          "Autre"
        ]
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Ordre de priorité",
        "description": "Si vous déposez plusieurs demandes de subventions, précisez l'ordre de priorité de cette demande",
        "required": true,
        "options": [
          "1",
          "2",
          "3",
          "4",
          "5",
          "6",
          "7",
          "8",
          "9",
          "10",
          "11",
          "12",
          "13",
          "14",
          "15",
          "16",
          "17",
          "18",
          "19",
          "20"
        ],
        "otherOption": false
      },
      {
        "__typename": "CarteChampDescriptor",
        "label": "Précisez la zone concernée par votre projet",
        "description": "Cliquez sur la carte pour tracer les segments de la zone concernée",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "I ) Descriptif détaillé de votre projet",
        "description": "Merci de décrire précisément votre projet. Une note de présentation du projet peut être pièce jointe.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Lettre de demande de subvention adressée au Préfet de Mayotte",
        "description": null,
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Descriptif du projet",
        "description": "Préciser par exemple \n- la politique prioritaire impactée\n- les effets attendus en termes d’emploi\n- Les effets en termes de satisfaction des usagers\n- Les effets en termes d'environnement\n- Compléter ci-après, la fiche correspondant à votre demande\n",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Délibération de l'organe délibérant adoptant le projet",
        "description": "Délibération de l'organe délibérant adoptant le projet et arrêtant ses modalités de financement.\nDélibération de l'organe délibérant adoptant l'avant-projet définitif de l'opération et les modalités de financement.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Fiche n°1 : Acquisition de collections tous supports",
        "description": "Compléter la Fiche n°1\nJoindre les devis de libraires correspondants, en faisant figurer chaque titre commandé et en distinguant ceux qui s'inscrivent dans le cadre de l'année de la bande dessinée. ",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Fiche n°2 : Opérations d’équipement en vue d’une informatisation, d’un renouvellement, d’une informatisation collective ou d’une insertion dans un réseau de bibliothèque, d’un accès à distance du catalogue ou de réservation.",
        "description": "Compléter la Fiche n°2\nJoindre une note explicative précisant l'objet de l'opération et les conditions de réalisation : usages prévus\nLe cahier des charges servant à la consultation",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Fiche n°3 : Opérations d'équipement mobilier, signalétique et matériel de bibliothèque, aménagement  et signalétique visant à adapter la bibliothèque aux contraintes sanitaires.",
        "description": "Compléter la Fiche n°3\nJoindre une note explicative précisant l'objet de l'opération et les conditions de réalisation : usages prévus.\nSi la demande est en lien avec l'accessibilité sanitaire, indiquez l'ensemble des mesures prises. ",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Fiche n°4 :  Opérations de construction, de rénovation, de restructuration, d'extension ou de mise en accessibilité de bibliothèque municipale principale, d'une médiathèque intercommunale, d'une bibliothèque départementale de prêt et de leurs annexes",
        "description": "Documents à joindre au dossier\n\nL'avant-projet définitif de l'opération accompagné des plans ; l'avant-projet définitif sert\nde base à la mise en concurrence des entreprises par la collectivité porteuse du projet\nlorsqu'elle en assure la maîtrise d’ouvrage\n\nUne délibération de l’organe délibérant de la collectivité ou une décision de l'organe\nexécutif dûment habilité adoptant l'avant-projet  définitif de l'opération et  arrêtant ses\nmodalités de financement ; \n\nUne note explicative précisant l'objet de l'opération, ainsi que la surface en mètres carrés du projet et les conditions de réalisation pour les constructions, rénovations, restructurations, extensions ou mises en accessibilité. \nSi l’opération d’investissement est assurée par un EPCI, elle comprend également la liste des bibliothèques existantes et l’analyse des besoins de la population, et justifie de l’insertion de l’équipement projeté dans le réseau de la lecture publique ; cette note doit préciser les axes du projet culturel,scientifique, éducatif et social de la bibliothèque, les bénéfices qui en sont attendus ainsi que les perspectives de fonctionnement de l'équipement (ex : personnels, budgets d'acquisition et d'animation, composition des collections, politique de restauration, de signalement et de valorisation des collections patrimoniales, horaires d'ouverture, services au public, actions hors les murs, etc.) ;\nLe montant prévisionnel total de la dépense détaillée par lot\nL’échéancier prévisionnel des dépenses ;\nLe permis de construire (auquel devrait être joint l’avis des services préfectoraux de\nsécurité) dans le cas de projets de construction, extension ou restructuration.",
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "III) Maitrise foncière",
        "description": null,
        "required": true,
        "options": [
          "Acquis",
          "En cours d’acquisition",
          "Sans objet"
        ],
        "otherOption": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Projet réalisé en plusieurs tranches d'opérations",
        "description": "A compléter uniquement pour les opération de Si oui, précisez le programme de réalisation des différentes tranches (Années, détails des travaux par tranches) dans le programme détaillé des travaux ci-dessous.",
        "required": false
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date prévisionnelle de commencement de l'opération",
        "description": "L'opération ne doit pas avoir débuté avant que le dossier de demande de subvention n'ait été déposé. \r\nLe commencement de l'exécution de l'opération est constitué par le 1er acte juridique passé pour la réalisation de l'opération (les études, la MO et les acquisitions foncières ne constituent pas un commencement d'exécution de l'opération).\r\n",
        "required": true
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date prévisionnelle de fin de travaux",
        "description": "",
        "required": false
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date prévisionnelle de mise en service de l’équipement",
        "description": null,
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "COUT ESTIMATIF DU PROJET",
        "description": "",
        "required": false
      },
      {
        "__typename": "DecimalNumberChampDescriptor",
        "label": "Coût prévisionnel global du projet (HT)",
        "description": "Indiquez le montant sans le symbole € et sans espace",
        "required": true
      },
      {
        "__typename": "DecimalNumberChampDescriptor",
        "label": "Montant de la subvention sollicitée",
        "description": "Indiquez le montant sans le symbole € et sans espace",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "FINANCEMENT DU PROJET",
        "description": "",
        "required": false
      },
      {
        "__typename": "DecimalNumberChampDescriptor",
        "label": "Montant total des autres aides publiques sollicitées et/ou obtenues",
        "description": "Le montant maximum des aides publiques cumulées ne peut excéder le montant prévisionnel des dépenses subventionnables. \nIndiquez le montant sans le symbole € et sans espace",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Autres types de Financeurs",
        "description": "Indiquer ici la liste des autres type de financement mobilisés : préfinancement, emprunts...",
        "required": true
      },
      {
        "__typename": "DecimalNumberChampDescriptor",
        "label": "Montant des autres financeurs (non publics)",
        "description": "Indiquez le montant TOTAL des autres financements mobilisés sans le symbole € et sans espace",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Échéancier et plan de financement prévisionnel",
        "description": "Remplir impérativement le fichier joint.",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Pièces jointes",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Attestation de non commencement des travaux avant la date de dépôt de la demande de subvention",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Coût estimatif ou devis descriptifs détaillés par poste de dépense",
        "description": "",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Attestation sur l'honneur",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom et qualité du déclarant",
        "description": null,
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "J'atteste sur l'honneur",
        "description": "- Être à jour des obligations légales administratives, sociales, fiscales et comptables\n- Ne pas avoir sollicité d'autres ressources publiques et privées que celles présentées dans le présent dossier. \n- Que les informations ou données portées dans la demande de subvention ou provenant d'un système d'échange de données mentionnées à l'article L113-12 du code des relations entre le public et l'administration, notamment celles relatives aux demandes de subventions déposées auprès d'autres financeurs publics ainsi que le cas échéant, approbation du budget par les instances statutaires, sont exactes et sincères.",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "J'ai pris la connaissance des obligations du porteur de projet et m'engage à les respecter en cas d'octroi d'aide",
        "description": "- Informer le service instructeur du début d'exécution effective de l'opération;\n- Fournir toute pièce complémentaire jugée utile pour instruire la demande et suivre la réalisation de l'opération;\n- Respecter les engagements de réalisation de l'opération;\n- Informer le service instructeur en cas de modification de l'opération (ex : période d'exécution, localisation de l'opération, engagements financiers,...) y compris en cas de changement de ma situation (fiscale, sociale,...), de ma raison sociale, etc...\n- Ne pas apporter de modifications importantes affectant la nature, les objectifs ou les conditions de mise en œuvre de l'opération, ou opérer un changement de propriété du bien cofinancé le cas échéant, ou délocaliser l'activité productive cofinancée le cas échéant en dehors de la zone couverte par le programme;\n- Dûment justifier les dépenses pour le paiement de l'aide;\n- Tenir une comptabilité séparée, ou utiliser un code comptable adéquat pour tracer les mouvements comptables de l'opération;\n- Réaliser des actions de publicité et respecter la réglementation nationale en vigueur;\n- Me soumettre à tout contrôle technique, administratif, comptable et financier, et communiquer toutes pièces et informations en lien avec l'opération;\n- Conserver toutes le pièces du dossier jusqu'à la date prévue dans l'acte juridique attributif d'aide, et les archiver.   \n",
        "required": true
      }
    ]
  }
}