{
  "number": 30459,
  "title": "Plan d'aide aux entreprises agricoles de la Communauté Urbaine d'Arras - \"Aide à la diversification\"",
  "description": "Dès le début avril 2020, la Communauté Urbaine d'Arras activait un premier plan d’aide aux entreprises, en complément des aides de l’Etat et de la Région, afin d’accompagner son tissu économique dans une conjoncture exceptionnellement délicate. \r\n\r\nDans ce plan d'aide figure une enveloppe dédiée aux entreprises agricoles ayant mis en œuvre ou envisageant de mettre en œuvre avant la fin d'année 2020 des actions permettant la diversification d’activités ou l’expérimentation de nouvelles productions, dans le but de faire face aux conséquences financières de la crise économique générée par le COVID19  :\r\n\r\n- Création ou développement d’une ou plusieurs activités annexes de commerce aux particuliers, de restauration, d’hébergement ou de loisirs, telles que ferme auberge ou table d’hôte, chambre d’hôte ou gîte, vente directe de produits à la ferme ou chez des distributeurs de produits de la ferme, activités pédagogiques ou encore activités de loisirs et de tourisme liées à la ferme ;\r\n\r\n- Nouvelles productions agricoles, expérimentation pour des cultures peu présentes dans l’Artois, incitation à la transformation sur place pour plus de valeur ajoutée, etc\r\n\r\nUne subvention, d'un montant maximum de 5 000 €, plafonnée à 50% des dépenses éligibles.\r\n\r\nCritères d'éligibilité : \r\n* Être une entreprise de gestion ou d’exploitation agricole : société civile d'exploitation agricole (SCEA), groupement agricole d'exploitation en commun (GAEC), exploitation agricole à responsabilité limitée (EARL), ... ou être une société commerciale : groupement d'intérêt économique (GIE), société en nom collectif (SNC), société à responsabilité limitée (SARL), société anonyme (SA) ou toute autre forme... ou une société foncière (groupement foncier agricole (GFA) ou toute autre forme juridique ;\r\n* Être à jour de ses obligations fiscales et sociales ;\r\n* Ne pas avoir déposé de déclaration de cessation de paiement au 1er avril 2020 ;\r\n * Justifier de l’implantation de son siège social ou d’un établissement dont l’activité principale est basée sur le territoire de la Communauté Urbaine d’Arras ; \r\n* Ne pas être en redressement judiciaire sans plan de continuation (application du règlement n° 1407/2013 de la Commission européenne du 18 décembre 2013 relatif à l'application des articles 107 et 108 du traité sur le fonctionnement de l'Union européenne aux aides de minimis).\r\n\r\nCas particuliers : \r\n* Pour les sociétés en capital, le demandeur doit détenir au moins 50 % du capital et/ou la direction de l’entreprise. \r\n\r\nVous êtes éligible ? Nous vous invitons à compléter le formulaire.\r\n\r\n⚠ Votre dossier ne sera pris en compte qu'après validation et obtention d'un numéro de dossier. Vous pouvez toujours le compléter ou le modifier après l'étape de validation. ⚠  \r\n\r\nVous rencontrez des difficultés ? \r\nContactez notre équipe au 03 21 21 86 86\r\nou sur actioneco@cu-arras.org.\r\n",
  "tags": [

  ],
  "zones": [
    "Collectivité territoriale"
  ],
  "datePublication": "2021-03-29T16:02:53+02:00",
  "service": {
    "nom": "L'équipe du Pôle Développement Economique ",
    "organisme": "Communauté Urbaine d'Arras",
    "typeOrganisme": "collectivite_territoriale"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/cua_aideagri2_covid19",
  "dpoUrl": null,
  "noticeUrl": null,
  "siteWebUrl": "http://www.cu-arras.fr",
  "cadreJuridiqueUrl": "https:/www.legifrance.gouv.fr/",
  "logo": {
    "filename": "logo CUA fond blanc.jpg",
    "checksum": "IkVsYuYJ/8BgNb7MbEUANg==",
    "byteSize": "109733",
    "contentType": "image/jpeg"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 1,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Critères d'éligibilité",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Avant de commencer à compléter le formulaire, nous vous invitons à vérifier votre éligibilité.",
        "description": null,
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Sélectionnez la commune de la Communauté Urbaine d'Arras où se situe votre entreprise ou votre établissement",
        "description": "Celle-ci doit correspondre à l’adresse rattachée au n° de SIRET que vous avez enregistré à l’étape précédente.\n\nSi la commune dans laquelle se situe votre enreprise n’apparaît dans le menu déroulant c'est que vous ne faites pas partie de la Communauté Urbaine d'Arras et êtes de fait non éligible au dispositif. Nous vous invitons à vous rapprocher de l'intercommunalité dont dépend votre commune. ",
        "required": true,
        "options": [
          "Achicourt",
          "Acq",
          "Agny",
          "Anzin-Saint-Aubin",
          "Arras",
          "Athies",
          "Bailleul-sire-Berthoult",
          "Basseux",
          "Beaumetz-les-Loges",
          "Beaurains",
          "Boiry-Becquerelle",
          "Boiry-Sainte-Rictrude",
          "Boiry-Saint-Martin",
          "Boisleux-au-Mont",
          "Boisleux-Saint-Marc",
          "Boyelles",
          "Dainville",
          "Ecurie",
          "Etrun",
          "Fampoux",
          "Farbus",
          "Feuchy",
          "Ficheux",
          "Gavrelle",
          "Guémappe",
          "Héninel",
          "Hénin-sur-Cojeul",
          "Maroeuil",
          "Mercatel",
          "Monchy-le-Preux",
          "Mont-Saint-Eloi",
          "Neuville-Saint-Vaast",
          "Neuville-Vitasse",
          "Ransart",
          "Rivière",
          "Roclincourt",
          "Roeux",
          "Sainte-Catherine",
          "Saint-Laurent-Blangy",
          "Saint-Martin-sur-Cojeul",
          "Saint-Nicolas-lez-Arras",
          "Thélus",
          "Tilloy-les-Mofflaines",
          "Wailly",
          "Wancourt",
          "Willerval"
        ],
        "otherOption": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je certifie que mon entreprise n'est pas en difficulté (redressement judiciaire sans plan de continuation), qu'elle n'est pas en cessation de paiement au 1er avril 2020, et qu'elle est à jour de ses obligations fiscales et sociales.",
        "description": "Application du règlement n° 1407/2013 de la Commission européenne du 18 décembre 2013 relatif à l'application des articles 107 et 108 du traité sur le fonctionnement de l'Union européenne aux aides de minimis. ",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Coordonnées du demandeur",
        "description": null,
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Civilité",
        "description": null,
        "required": true,
        "options": [
          "Monsieur",
          "Madame"
        ],
        "otherOption": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Fonction",
        "description": "",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone portable",
        "description": "Saisir les dix chiffres du numéro de téléphone sur lequel nous pouvons vous joindre. \nMerci de l'écrire sans espace, ni point, ni tiret.",
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Adresse email du dirigeant",
        "description": "A ne compléter que si cette adresse est différente de celle utilisée pour le dépôt du dossier.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Joindre votre justificatif d'identité",
        "description": "Carte d'identité nationale (recto/verso), passeport, titre de séjour ou permis de conduire en cours de validité (avec photo). ",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Joindre votre justificatif d'identité (bis)",
        "description": "Si vous n'avez pu joindre le verso de votre justificatif d'identité, vous pouvez le déposer ici.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Informations sur votre entreprise",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Joindre votre attestation d'immatriculation",
        "description": "Extrait Kbis de moins de 3 mois pour les agriculteurs en société (délivré par le Greffe du Tribunal de Commerce) OU\nAvis de situation au répertoire SIRENE pour les agriculteurs à titre individuel. \n\n ",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Cas particulier des sociétés en capital",
        "description": "En cochant cette case, je certifie détenir au moins 50% du capital et/ou détenir la direction de l'entreprise. \n\nUn contrôle sera effectué a posteriori. ",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Le descriptif de l'action",
        "description": null,
        "required": false
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Pour quelle action sollicitez-vous une subvention ?",
        "description": null,
        "required": true,
        "options": [
          "Création ou développement d’une ou plusieurs activités annexes",
          "Nouvelles productions agricoles ou expérimentation pour des cultures peu présentes dans l’Artois"
        ]
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Intitulé de l'action",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Objet et descriptif de l'action",
        "description": "1 200 mots maximum",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Perspectives de développement induites par l'action",
        "description": null,
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Le budget de l'action",
        "description": null,
        "required": false
      },
      {
        "__typename": "DecimalNumberChampDescriptor",
        "label": "Budget total de l'action",
        "description": null,
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Joindre le plan de financement de l'action",
        "description": "Merci de compléter le plan de financement téléchargeable ci-dessous.\n\nLes dépenses éligibles sont exclusivement liées à des dépenses d’équipements, et doivent être en lien direct avec l’activité à créer ou à développer dans le but de faire face aux conséquences financières de la crise économique générée par le COVID19. On trouve notamment :\n* les investissements nécessaires au développement de la vente à la ferme : aménagement intérieur ou extérieur, équipements réfrigérants ou de stockage des produits bruts ou transformés, création de site internet, communication et signalétique ;\n* les investissements matériels pour la mise en place de circuits courts, démarche de vente vers les restaurateurs et clients locaux. Exemple : achat d’un véhicule spécifique réfrigéré, ...\n* travaux d’aménagements, réalisés par des professionnels, pour créer et/ou transformer les locaux afin de pouvoir proposer des hébergements ou de la restauration ;\n* les investissements matériels nécessaires à la transformation sur place de produits agricoles ;\n* les investissements matériels nécessaires aux expérimentations et créations de nouvelles cultures, y compris les aménagements pour les stockages de ces productions et le matériel spécifique acquis pour ces cultures, les semences, plants pour les futures cultures, y compris matériel roulant.",
        "required": true
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Joindre les factures et/ou devis de l'action",
        "description": null,
        "required": false,
        "champDescriptors": [
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Facture et/ou devis",
            "description": null,
            "required": false
          }
        ]
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "L'échéancier de l'action",
        "description": null,
        "required": false
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date de début de l'action",
        "description": null,
        "required": true
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date de fin de l'action",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Observations éventuelles",
        "description": null,
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Coordonnées bancaires",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Joindre un RIB",
        "description": "RIB au nom de l'entreprise ou de l'association faisant apparaître clairement le nom du titulaire du compte correspondant à la raison sociale de votre entreprise.",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Engagement",
        "description": null,
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "En cochant cette case, je comprends que ma demande ne vaut pas attribution d'une subvention. Mon dossier sera étudié par un Comité d'Engagement puis soumis à décision de la Communauté Urbaine d'Arras.",
        "description": null,
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Déclaration sur l'honneur",
        "description": "Je certifie sur l’honneur l’exactitude des informations déclarées.\n\nL’article 441-6 du code pénal punit de deux ans d’emprisonnement et de 30 000 euros d’amende le fait de fournir une déclaration mensongère en vue d’obtenir d’une administration publique ou d’un organisme chargé d’une mission de service public une allocation, un paiement ou un avantage indu.\n\n",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Données personnelles",
        "description": "En cochant cette case je comprends que les données collectées sur ce formulaire sont enregistrées en ligne sur le site « démarches simplifiées » et traitées par la Communauté Urbaine d’Arras. \n\nJe consens à ce que les données collectées soient communiquées aux agents de la Communauté Urbaine d'Arras, en charge du traitement, de l'instruction et du suivi comptable et financier de ma demande, et conservées pendant toute la durée nécessaire à cet effet.\n\nLa base légale du traitement est la décision du Président de la Communauté Urbaine d'Arras portant adoption du plan de soutien à destination des entreprises du territoire de la Communauté Urbaine d’Arras consécutivement à l’épidémie de covid-19.\n\nConformément à la réglementation en vigueur, vous pouvez accéder aux données vous concernant, les rectifier, demander leur effacement ou exercer votre droit à la limitation du traitement de vos données. Consultez le site cnil.fr pour plus d’informations sur vos droits.\n\nPour exercer ces droits ou pour toute question sur le traitement de vos données dans ce dispositif, vous pouvez contacter le délégué à la protection des données de la Communauté Urbaine d’Arras au 146 Allée du Bastion de la Reine - BP 10345 - 62026 Arras Cedex ou par mail à dpo@cu-arras.org.   \n\nSi vous estimez, après nous avoir contactés, que vos droits « Informatique et Libertés » ne sont pas respectés, vous pouvez adresser une réclamation à la CNIL.",
        "required": true
      }
    ]
  }
}