{
  "number": 30610,
  "title": "CULTURE ET SANTE – AAP annuel 2020/suite crise",
  "description": "L’appel à projets annuel Culture et Santé 2020 s'inscrit dans le cadre de la convention régionale 2016-2022 tripartite entre l'Agence régionale de santé, la Direction régionale des affaires culturelles et la Région Auvergne-Rhône-Alpes. \r\nDéclinaison en région du programme national Culture et Santé du ministère de la Culture et du ministère de la Santé, cette politique publique régionale est fondée sur un partenariat privilégié entre une institution de santé, hospitalière ou médico-sociale du champ de compétences de l’ARS, une structure culturelle et des artistes ou professionnels de la culture. Une centaine d'établissements de santé, et tout autant d’acteurs culturels, intègrent chaque année cette démarche et constituent un réseau dynamique. Vous pouvez consulter le cadre de mise en œuvre de ce dispositif en consultant le cahier des charges ci-joint. \r\nLe comité local Culture et Santé de votre territoire, collectif de rencontre des porteurs de projets Culture et Santé à l’échelle des départements, est dans ce cadre un partenaire primordial puisqu’il présentera votre projet lors de la commission régionale d’instruction.\r\nLa date butoir de dépôt des candidatures sur cette plateforme est fixée au lundi 3 février 2020 (inclus) afin de permettre une réponse aux établissements fin avril et une notification officielle en juin/juillet.\r\nPour tout renseignement complémentaire, vous pouvez contacter interSTICES, plateforme de coopération régionale autour de la rencontre entre le secteur de la santé et le monde culturel, missionnée par l’ARS, la DRAC et la Région Auvergne-Rhône-Alpes pour la coordination du dispositif Culture et Santé en région Auvergne-Rhône-Alpes. Elle fédère par ailleurs les porteurs de projets pour une mutualisation des expériences, et organise chaque année des formations.  \r\n\r\n\r\nConformément au règlement (UE) 2016/679 du Parlement européen et à la loi n° 78-17 du 6 janvier 1978 relative à l'informatique, aux fichiers et aux libertés, modifiée par la loi n° 2018-493 du 20 juin 2018 (décret 2018-687 du 1er août 2018), vous pouvez accéder aux données vous concernant ou demander leur effacement. Vous disposez également d'un droit d’opposition, d’un droit de rectification et d’un droit à la limitation du traitement de vos données. Pour exercer ces droits, vous pouvez adresser une demande sur le mail : contact@interstices-auvergnerhonealpes.fr  ",
  "tags": [

  ],
  "zones": [
    "Ministère de la Santé et de la Prévention"
  ],
  "datePublication": "2020-05-29T09:00:17+02:00",
  "service": {
    "nom": "InterSTICES",
    "organisme": "Inter Structure Territoires Innovation Culture et Santé en Auvergne-Rhône-Alpes",
    "typeOrganisme": "association"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/culture-et-sante-aap-annuel-2020-suite-crise",
  "dpoUrl": null,
  "noticeUrl": null,
  "siteWebUrl": "https://www.interstices-auvergnerhonealpes.fr/le-programme-regional/les-projets/13-interstices/1-pages-du-site/194-appels-a-projets-culture-et-sante-en-auvergne-rhone-alpes",
  "cadreJuridiqueUrl": "https://www.auvergne-rhone-alpes.ars.sante.fr/",
  "logo": {
    "filename": "Culture-Sante_4logos.png",
    "checksum": "PQI7A8dnb8TYP3SZ41TCXQ==",
    "byteSize": "48057",
    "contentType": "image/png"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 85,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Explication",
        "description": "Dans le contexte sanitaire rencontré et afin de préserver au maximum la dynamique Culture et Santé engagée, l'Agence régionale de la santé, la Direction régionale des affaires culturelles et la Région Auvergne-Rhône-Alpes ont reporté la procédure d’instruction des appels à projets Culture et Santé 2020. \nVia ce formulaire à compléter (note de situation courte et simple et si nécessaire un budget prévisionnel ajusté), mais aussi un entretien téléphonique avec interstices qui prendra le soin de vous contacter, le mois de juin sera dédié à un état des lieux de vos candidatures (annulation, maintien en l’état ou maintien avec modification).\nEnsuite, une procédure d’instruction simplifiée se mettra en place. Elle aboutira à la mi-septembre.\n\nPour toutes questions ou conseils, vous pouvez bien évidemment joindre interSTICES :\nSéverine LEGRAND : 07 69 02 79 49 / severine.legrand@interstices-auvergnerhonealpes.fr  \nSylvain RIOU : 04 81 92 56 27 / sylvain.riou@interstices-auvergnerhonealpes.fr\n",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "MAINTIEN DE LA CANDIDATURE",
        "description": "CE FORMULAIRE EST A COMPLÉTER UNIQUEMENT SI VOUS MAINTENEZ VOTRE CANDIDATURE. SANS RÉCEPTION DE CE DERNIER NOUS CONSIDÉRERONS QUE VOTRE CANDIDATURE EST ABANDONNÉE.",
        "required": false
      },
      {
        "__typename": "NumberChampDescriptor",
        "label": "Quel est le numéro de dossier de votre candidature Culture et Santé à l’appel à projets 2020 ?",
        "description": "Ici merci ainsi de faire le lien avec la précédente démarche pour croisement des dossiers.",
        "required": true
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Suite à la crise sanitaire, votre projet :",
        "description": "Plusieurs réponses possibles.",
        "required": true,
        "options": [
          "- reste inchangé (calendrier et actions identiques)",
          "- est reporté sur un nouveau calendrier de réalisation",
          "- est modifié dans son contenu"
        ]
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Rappel synthétique du projet selon le calendrier initial de réalisation",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Présentation du projet selon le nouveau calendrier retenu et avec les actions modifiées le cas échéant.",
        "description": "Merci de bien préciser ici les actions éventuellement déjà réalisées du projet.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Complément d’informations",
        "description": "Joindre éventuellement un document, par exemple une note explicative du contexte de votre projet et des modifications apportées",
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Le report ou les modifications du projet induisent-ils une modification du budget prévisionnel ?",
        "description": null,
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Budget prévisionnel actualisé au 31/06/2020",
        "description": "Le modèle en PJ est à compléter et à joindre IMPERATIVEMENT s'il y a une modification de votre budget prévisionnel. En cas de non modification, merci d'annexer votre budget prévisionnel initial. ",
        "required": true
      },
      {
        "__typename": "NumberChampDescriptor",
        "label": "Budget global du projet",
        "description": null,
        "required": true
      },
      {
        "__typename": "NumberChampDescriptor",
        "label": "Montant de la demande Culture et Santé",
        "description": null,
        "required": true
      },
      {
        "__typename": "NumberChampDescriptor",
        "label": "Autres subventions publiques",
        "description": null,
        "required": true
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Apports financiers des établissements de sante",
        "description": null,
        "required": true
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Apports financiers des structures partenaires",
        "description": null,
        "required": true
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Autres aides privées",
        "description": null,
        "required": true
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Autres",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom et coordonnées du porteur de projet à contacter",
        "description": null,
        "required": true
      }
    ]
  }
}