{
  "number": 30641,
  "title": "Demande d’Orientation au Logement/Hebergement (FDOL/H) - Annexe sociale",
  "description": "Vous venez de créer la première partie de la Demande d'Orientation au Logement/Hébergement par l'intermédiaire de ce site. Vous allez maintenant compléter \"l'Annexe Sociale\" du dossier. Dans le respect de la Réglementation Générale de Protection des Données (RGPD), les informations enregistrées dans cette partie du dossier sont confidentielles.\r\n\r\nPour compléter cette partie, il faudra  :\r\n- vous munir du numéro de \"dossier administratif\" FDOL/H, il vous sera demandé pour poursuivre votre enregistrement ;\r\n- noter à nouveau le nom-prénom du ménage/de la famille (attention à bien indiquer les mêmes éléments d'identité que sur le dossier administratif)\r\n- sélectionner le(s) critère(s) de priorité et/ou cible du dossier. Pour cela vous pourrez vous aider du \"Guide de cette démarche\" que vous trouverez en haut sur la page de l'annexe sociale (document disponible, tout au long de la procédure de constitution du dossier) ;\r\n- motiver la demande : préciser les raisons et objectifs de la demande, difficultés et besoins ;\r\n- un certain nombre de pièces justificatives seront à joindre à la demande (justificatif(s) motivant la demande). Aussi, il est nécessaire de disposer du matériel permettant de scanner (ou prendre en photo) ; \r\n- une fois que vous aurez complété \"l'Annexe Sociale\", vous pourrez soumettre le dossier à enregistrement. \r\n\r\nA noter : \r\n- les champs suivis d'une astérisque sont des informations à renseigner obligatoirement, à défaut le dossier ne pourra être soumis à enregistrement ;\r\n- vous pouvez mettre votre dossier en \"brouillon\" et revenir à son enregistrement à tout moment.\r\n- le secrétariat, à réception du dossier, a la possibilité de vous réclamer toutes pièces complémentaires utiles à l’instruction du dossier. Les pièces seront à remettre dans la section « Pièces Jointes » du dossier (aucune pièce envoyée par le biais de la messagerie ne sera prise en compte).\r\n\r\nATTENTION : Le Formulaire FDOL/H est composé de deux parties :\r\n- un Dossier Administratif\r\n- une Annexe Sociale\r\nIl est OBLIGATOIRE de compléter les deux parties du Formulaire, à défaut celui-ci ne fera pas l'objet d'un examen.\r\n\r\n",
  "tags": [

  ],
  "zones": [
    "Ministère de l'Intérieur et des Outre-mer"
  ],
  "datePublication": "2020-05-29T15:35:02+02:00",
  "service": {
    "nom": "MDS/SLISL et Sous-Préfecture de Calais",
    "organisme": "Département du Pas de Calais et Etat",
    "typeOrganisme": "administration_centrale"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/fdol-h-annexe-sociale",
  "dpoUrl": null,
  "noticeUrl": null,
  "siteWebUrl": "site du Département du Pas de Calais",
  "cadreJuridiqueUrl": "",
  "logo": {
    "filename": "procedure-a60a702e-e314-4900-b25a-5859e8c23ddf.png",
    "checksum": "5ruA6hW2T+/fpVNk4zEPHw==",
    "byteSize": "166805",
    "contentType": "image/png"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 1,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Civilité du ménage/de la famille",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom du ménage/de la famille",
        "description": "ATTENTION : reprendre le même nom que pour le dossier administratif",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom du ménage/de la famille",
        "description": "ATTENTION : reprendre le même prénom que pour le dossier administratif",
        "required": true
      },
      {
        "__typename": "DossierLinkChampDescriptor",
        "label": "Numéro de dossier admininistratif",
        "description": "Indiquer le numéro de dossier que vous avez reçu par email lors de l'enregistrement du dossier administratif",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Critères et pièces justificatives",
        "description": "",
        "required": false
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Critères prioritaires et cibles s'appliquant au ménage",
        "description": "Avant la sélection veuillez vous référer au \"Guide de la démarche\" (Tableau des critères et pièces justificatives)\nIl est IMPERATIF que chaque situation soit justifiée à l'aide des documents listés en fonction du ou des critères sélectionnés. \nChoix multiple possible.\n",
        "required": true,
        "options": [
          "- Dossier constitué à la demande du ménage",
          "- Bénéficiaires du DALO (PR 1 : 80)",
          "- Personnes hébergées ou logées temporairement , bénéficiaires de protection internationale (établissement ou logement transitoire) (PR 2 : 70)",
          "- Victime de violence(PR 3 : 60)",
          "- Parcours de sortie de prostitution (PR 3 : 60)",
          "- Victime de la traite des être humains ou de proxénétisme (PR 3 : 60)",
          "- Habitat indigne (PR 4 : 30)",
          "- Personnes dépourvues de logement (SDF ou hébergé par des tiers) (PR 5 : 9)",
          "- Personnes menacées d’expulsion (PR 6 : 9)",
          "- Personnes en situation de handicap ou famille ayant à leur charge une personne en situation de handicap (PR 7 : 8)",
          "- Personnes sortant d’un appartement de coordination thérapeutique (PR 8 : 8)",
          "- Habitat indécent (PR 9 : 7)",
          "- Suroccupation pour les familles ayant à charge un enfant mineur et logés dans des locaux manifestement sur occupés (PR 10 : 7)",
          "- Difficultés logement (PR 12 : 6) :  pour des raisons d’Ordre Financier (éléments relativement récents : perte d'emploi, liquidation judiciaire, séparation brutale, sous-occupation accentuée, suroccupation suite à décision justice) OU au titre des Conditions d'Existence Difficiles (Impossibilité de garder le logement des parents, Violences intra-familiales, Perte d'autonomie)",
          "- Reprise d'activité après une période de chômage de longue durée (PR 12 : 4)",
          "- Contingent réservataire Fonctionnaire État (PR 0)",
          "- Prise d'autonomie (personne seule ou en couple avec ou sans charge de famille accédant pour la première fois à un logement autonome) (critère cible)",
          "- Gens du voyage en voie d’ancrage (critère cible)"
        ]
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Justificatif de séparation",
        "description": "Jugement de séparation/attestation d'avocat",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Justificatif PR 1 : DALO",
        "description": "Décision de la commission de médiation DALO",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Justificatif PR 2 : Hébergement en Structure dont les bénéficiaires de protection internationale",
        "description": "Attestation d'hébergement en structure (date d'entrée) \r\nET \r\nAvis Motivé de la structure d'hébergement sur les capacités du ménage/de la personne, à intégrer un logement autonome",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Justificatif PR 3 : Violences au sein du couple ou de menace de mariage forcé",
        "description": "-\tUne décision du juge prise en application de l’article 257 du code civil ou par une ordonnance de protection délivrée par le juge aux affaires familiales en application du titre XIV du livre Ier du même code ; \r\nOu la copie du dépôt de plainte ;\r\nOu la copie du dépôt de main courante ; \r\nOu le certificat médical du médecin légiste attestant de violences subies au sein du couple \r\n",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Justificatif PR 3 : Personnes victimes de viol ou d'agression sexuelle à leur domicile ou ses abords",
        "description": "Une des décisions d'interdiction ou de réglementation des contacts prise par l'autorité judiciaire, citées à l'article L 441-1 g bis du CCH",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Justificatif PR 3 : Parcours de sortie de la prostitution",
        "description": "Rapport du travailleur social",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Justificatif PR 3 : Victime de traite des êtres humains ou de proxénétisme",
        "description": "Rapport du travailleur social",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Justificatif PR 4  : Situation d'Habitat Indigne",
        "description": "- Copie de l’AP au titre du CSP : d’urgence (L1331-26-1), d’insalubrité (L1331-26), de saturnisme (L1334-1), de local impropre (L1331-22) ou de sur-occupation (L1331-23), avec ITH ou IDH et situation de défaillance du propriétaire à son obligation d’hébergement ou de relogement\r\nOU\r\nCopie de l’arrêté municipal ou intercommunal de péril ordinaire ou imminent et situation de défaillance du propriétaire à son obligation d’hébergement ou de relogement\r\n",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Justificatif PR 5 : Personnes dépourvues de logement (SDF ou Hébergé par des tiers)",
        "description": "Attestation de domiciliation \r\nET/OU\r\nattestation sur l’honneur de l’hébergeant avec information du motif et de la date de début de l’hébergement par l’accueillant",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Justificatif PR 6 : Menace d'expulsion sans relogement",
        "description": "Copie du commandement de quitter les lieux",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Justificatif PR 7 : Situation de handicap",
        "description": "Certificat médical attestant de la non-conformité du logement au handicap \nET \nRQTH de la MDPH\nOU \nnotification de la pension d’invalidité\nOU versement de l'AAH",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Justificatif PR 8 : Sortie d'un appartement de coordination thérapeutique",
        "description": "Certificats médicaux\r\nET/OU\r\nRapport de la structure référente\r\n",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Justificatif PR 9 : Locaux ne présentant pas le caractère d'un logement décent",
        "description": "Copie du constat de non décence notifié au bailleur (démarche du guichet unique EHI DDTM, démarche SCHS, démarche CAPSO, démarches maire RSD, notification de la conservation de l’AL par la CAF)",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Justificatif PR 10 : Sur-occupation, personne ayant à charge un enfant mineur et logées dans des locaux trop petits",
        "description": "Copie du bail locatif mentionnant la typologie et superficie du logement. Ménage en situation de surpeuplement accentué selon l'INSEE",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Justificatif PR 11 : Difficultés particulières de logement pour des raisons d'Ordre Financier OU au titre des Conditions d'Existence Difficile",
        "description": "Rapport du travailleur social \n1/ au titre des raisons d'ORDRE FINANCIER on retiendra tout élément relativement récent de type « accident de la vie », qui engendre un déséquilibre brutal entre les ressources et les charges et qui peut trouver sa source dans :\n- La perte d’emploi avec des droits limités à l’ASS ; \n- Liquidation judiciaire ;\n- Séparation brutale (conjugale ou décès) laissant un membre avec pour seule ressource le RSA ou l'ASS alors que le conjoint disposqit d'un revenu ;\n- Sous-occupation accentuée (définition INSEE : 2 pièces de plus que celles nécessaires) cumulé à un taux d'effot excessif (joindre le bail) ;\n- décision du juge de confier des enfants à un tiers \"digne de confiance\" dont le logement actuel deviendrait suroccupé ;\n2/ Au titre des CONDITIONS D'EXISTENCE DIFFICILES :\n- Impossibilité technique de garder le logement des parents ;\n- Personne subissant des violences intra-familiales ou de voisinage (à justifier par un dépôt de plainte ou une main courante détaillée) ;\n- Perte d'autonomie entrainant une inadéquation irrémédiable du logement justifiée par un rapport établi par un professionnel (un certificat médical non détaillé sera refusé)",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Justificatif PR 12 : Reprise d'une activité après une période de chômage de longue durée",
        "description": "Au choix : Contrat de travail\r\nOU\r\nAttestation Pôle Emploi",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Justificatif de mutation professionnelle",
        "description": "Tout document justifiant d'une mutation professionnelle",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Justificatif de la Prise d'Autonomie",
        "description": "Attestation sur l’honneur de l’accès à un premier logement autonome",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Justificatif Gens du voyage en cours d'ancrage",
        "description": "Tout document justifiant de la situation",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Autres pièces",
        "description": "Tout document que vous jugerez utile à l'examen du dossier",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Motivation",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Motivation de la demande",
        "description": "Préciser les raisons et objectifs de la demande, difficultés et besoins",
        "required": true
      }
    ]
  }
}