{
  "number": 30662,
  "title": "Programme d’animation et de promotion de la Route 71 avec les acteurs économiques bénéficiaires du fonds de solidarité national",
  "description": "Depuis la loi NOTRe, les Départements ne peuvent plus verser directement une aide économique à une entreprise. En revanche, si vous êtes bénéficiaire du fonds de solidarité national, il vous est proposé une contribution financière complémentaire forfaitaire et unique de 1 500 € si vous acceptez de devenir Ambassadeur de la Route71.*\r\n\r\n*<em> Les différentes aides permettant de devenir ambassadeurs route 71 ne sont pas cumulables. Une seule subvention unique et forfaitaire du Département sera attribuée par bénéficiaire .</em>\r\n\r\nAVANT DE COMMENCER, MUNISSEZ-VOUS DES PIÈCES JUSTIFICATIVES SUIVANTES \r\n\r\n•\tIdentité et coordonnées du demandeur (nom de l’entreprise, numéro SIRET, nom du dirigeant, coordonnées postales, adresse mail, numéro de téléphone portable et copie d’une pièce d’identité*)\r\n•\tKBIS*\r\n•\tRIB*\r\n•\tAttestation d'attribution du fonds national de solidarité*\r\n\r\n<em>*Au format dématérialisé (format \"pdf\". La taille maximale des fichiers est inférieure à 20 Mo)</em>\r\n\r\nQU’EST-CE QUE LA ROUTE 71 ?\r\n\r\nLa Route 71 Bourgogne du Sud est un projet touristique lancé par le département de Saône-et-Loire en mai 2019, c’est la première route digitale des vins et du patrimoine de France; elle permet une promotion des atouts touristiques du territoire qui s’appuie sur les usages innovants du numérique :\r\n- <strong>Une application PWA (Progressive Web Application) ou site mobile « route71.fr »</strong>, qui assure la promotion des atouts touristiques de la Saône-et-Loire (vin, patrimoine, restauration, hébergement, agenda, expérience)\r\n- <strong>un réseau de bornes digitales tactiles</strong>, réparties dans les principaux villages d’appellation et les hauts-lieux touristiques qui donnent directement accès à route71.fr et favorisent un usage convivial et collectif de son contenu.\r\nAujourd’hui, le Département a besoin que les acteurs locaux s’approprient cet écosystème digital et en assurent la promotion auprès de leur clientèle en devenant des ambassadeurs de la Route 71.\r\n\r\nQUEL RÔLE POUR LES AMBASSADEURS DE LA ROUTE 71 ?\r\n\r\nEn acceptant d’être ambassadeur de la Route 71, <strong>vous vous engagez à :</strong>\r\n\r\n• <strong>Assurer la promotion de la Route 71</strong> auprès de votre clientèle et prospects notamment via les sites internet, réseaux sociaux ; mise à disposition de supports de communication,\r\n\r\n• <strong>Procéder à des investissements pour produire du contenu numérique</strong> tels que des vidéos, des images, des parcours numériques et autres investissements immatériels faisant la promotion de votre activité,\r\n\r\n• <strong>Conduire des actions ou réaliser des investissements qui contribuent au rayonnement et à la notoriété de la Route 71</strong>\r\nLe Département mettra à votre disposition les supports de communication nécessaires.\r\n\r\nPROTECTION DE VOS DONNÉES PERSONNELLES\r\n\r\nEn effectuant votre demande de subvention, vous transmettez au Département de Saône-et-Loire des informations personnelles qui font l’objet d’un traitement. Vous pouvez consulter sa description ainsi que vos droits en termes d’accès, d’opposition, de rectification, de limitation et d’effacement de vos données au sein de la page « Protection des données personnelles du site web du Département : <a href=\"https://www.saoneetloire71.fr/informations-pratiques/politique-de-gestion-des-donnees-personnelles\"/>\r\n\r\nDÉPOSEZ VOTRE DOSSIER AVANT LE 15 SEPTEMBRE 2020",
  "tags": [

  ],
  "zones": [
    "Collectivité territoriale"
  ],
  "datePublication": "2020-05-29T19:41:26+02:00",
  "service": {
    "nom": "-",
    "organisme": "Département de Saône-et-Loire",
    "typeOrganisme": "collectivite_territoriale"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/ambassadeur-route71-economie",
  "dpoUrl": null,
  "noticeUrl": null,
  "siteWebUrl": "https://www.saoneetloire71.fr/",
  "cadreJuridiqueUrl": "https://www.saoneetloire71.fr/informations-pratiques/politique-de-gestion-des-donnees-personnelles",
  "logo": {
    "filename": "Amba-CD71-2.jpg",
    "checksum": "YMixGqJ7Jj+dpZArKTUmaA==",
    "byteSize": "840057",
    "contentType": "image/jpeg"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 0,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Informations concernant l'entreprise et le demandeur",
        "description": null,
        "required": false
      },
      {
        "__typename": "CiviliteChampDescriptor",
        "label": "Civilité du demandeur",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom du demandeur",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom du demandeur",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Fonction du demandeur",
        "description": "Gérant, propriétaire, …",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je suis habilité par mes fonctions à formuler une demande au Département au titre de l‘entreprise",
        "description": null,
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Document d’identité du demandeur",
        "description": "Fournir le recto et verso de la carte d'identité ou les deux pages du passeport. Le document doit être en cours de validité.",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "J’atteste sur l’honneur que l’établissement a son siège en Saône-et-Loire",
        "description": "",
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Adresse mail",
        "description": null,
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone portable",
        "description": null,
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Joindre le KBIS de l'entreprise",
        "description": "Document officiel attestant de l'existence juridique de l'entreprise (la date d'émission doit avoir moins de 3 mois). ",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Joindre le RIB de l'entreprise",
        "description": "Relevé d'identité bancaire de l'entreprise",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Joindre l'attestation d'attribution à l'entreprise du fonds national de solidarité",
        "description": null,
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Rôle d’ambassadeur de la Route 71",
        "description": null,
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "J’accepte d’être ambassadeur de la Route 71. Cela m’engage à faire la promotion de la Route 71 : valoriser les supports de communication transmis par le Département auprès de mes clients et prospects.",
        "description": null,
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "COORDONNEES UTILISABLES POUR LA ROUTE 71",
        "description": null,
        "required": false
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "Adresse postale pour la transmission d’un kit de promotion de la Route 71",
        "description": null,
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Adresse mail pour la transmission de contenus sur la Route 71",
        "description": null,
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "En demandant à participer au programme d’animation et de promotion de la Route 71 avec les acteurs économiques bénéficiaires du fonds de solidarité national, vous consentez à transmettre au Département de Saône-et-Loire des informations personnelles qui font l’objet d’un traitement. Vous pouvez consulter sa description ainsi que vos droits en termes d’accès, d’opposition, de rectification, de limitation et d’effacement de vos données au sein de la page « Protection des données personnelles du site web du Département :  https://www.saoneetloire71.fr/informations-pratiques/politique-de-gestion-des-donnees-personnelles »",
        "description": null,
        "required": true
      }
    ]
  }
}