{
  "number": 30772,
  "title": "Demande de délivrance d'un certificat de qualification artificier F4-T2 de niveau 2",
  "description": "Ce certificat est délivré aux personnes possédant une connaissance suffisante des artifices de divertissement et des articles pyrotechniques, des conditions techniques et réglementaires de leur mise en œuvre et des risques qu’ils comportent.\r\n\r\nLe certificat de qualification de niveau 2 est délivré aux personnes titulaire du certificat de qualification de niveau 1 depuis au moins 1 an et qui ont suivi une formation complémentaire de 3 jours dont le contenu est défini dans le cahier des charges de l’organisme formateur agrée.\r\n\r\nIl est possible de suivre la formation de niveau 2,\r\nsuccessivement à la formation de niveau 1, et de satisfaire aux épreuves de l’évaluation du niveau 2 avant d’avoir obtenu en préfecture le certificat de qualification de niveau 1.\r\n\r\nL’intéressé pourra être titulaire du certificat de qualification de niveau 2 après une expérience d’une année civile en niveau 1 et sous réserve d’en faire la demande accompagné des pièces justificatives auprès de la préfecture de son lieu de résidence.\r\n\r\nLe titulaire du certificat de qualification de niveau 2 est autorisé à utiliser tous les types d’artifices de divertissement.\r\n\r\n\r\n\r\n",
  "tags": [
    "Artificier"
  ],
  "zones": [
    "Ministère de la Cohésion des territoires et des Relations avec les collectivités territoriales"
  ],
  "datePublication": "2020-10-19T14:51:50+02:00",
  "service": {
    "nom": "Service Interministériel de Défense et de Protection Civile (SIDPC)",
    "organisme": "Préfecture de la Vendée",
    "typeOrganisme": "service_deconcentre_de_l_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/demande-de-delivrance-certificat-de-qualification-n2-85",
  "dpoUrl": null,
  "noticeUrl": null,
  "siteWebUrl": "http://www.vendee.gouv.fr/",
  "cadreJuridiqueUrl": "https://www.legifrance.gouv.fr/affichTexte.do?cidTexte=JORFTEXT000038529344&categorieLien=id  https://www.legifrance.gouv.fr/affichTexte.do?cidTexte=JORFTEXT000022289374&categorieLien=id  https://www.legifrance.gouv.fr/affichTexte.do;=?cidTexte=LEGITEXT000022291017",
  "logo": {
    "filename": "PREF_Vendee.jpg",
    "checksum": "DJzyAGEZ2Sypji5c0EzyTw==",
    "byteSize": "41683",
    "contentType": "image/jpeg"
  },
  "notice": null,
  "deliberation": {
    "filename": "Décret n° 2019-540 - Décret n° 2010-580 - Arrêté du 31 mai 2010 pris en application des articles 3, 4 et 6 du décret n° 2010-580 du 31 mai 2010.pdf",
    "checksum": "rm6gfdfJ/6wII2wgwmpudA==",
    "byteSize": "316146",
    "contentType": "application/pdf"
  },
  "dossiersCount": 38,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "État civil du demandeur",
        "description": null,
        "required": false
      },
      {
        "__typename": "CiviliteChampDescriptor",
        "label": "Nouveau champ Texte",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom de famille",
        "description": null,
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Nom d'usage",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Indiquer votre nom d'usage",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénoms",
        "description": null,
        "required": true
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date de naissance",
        "description": "Format JJ/MM/AAAA",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Lieu de naissance",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Département ou Pays",
        "description": null,
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Justificatif d'identité",
        "description": " <strong>Le justificatif d'identité doit</strong> obligatoirement être en cours de validité.\n\nPasseport (pages d'identité et de validité).\nCarte nationale d'identité (recto-verso)\n(document au format image ou pdf)\n\nVous devez fournir ce document uniquement si vous n'utilisez pas la connexion par France Connect ",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Lieu de résidence",
        "description": null,
        "required": false
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "Adresse",
        "description": null,
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Justificatif de domicile",
        "description": "Si le demandeur est locataire ou propriétaire : \n\nUne facture d’électricité ou d’eau ou de gaz ou de téléphone fixe (facture de mobile non acceptée) ou d’accès à internet ou la dernière quittance de loyer ou la taxe d’habitation ou la taxe foncière, datée de moins de 3 mois. \n\nSi le demandeur est hébergé par un particulier :\n\nUne attestation d’hébergement, datée de moins de 3 mois, précisant à la fois le nom de l’hébergeant et le nom de l’hébergé, et signée par l’hébergeant accompagnée obligatoirement :\n\n* d'un  justificatif d'identité de l’hébergeant en cours de validité ;\n* d'une facture d’électricité ou d’eau ou de gaz ou de téléphone fixe (facture de mobile non acceptée) ou d’accès à internet ou la dernière    quittance de loyer ou la taxe d’habitation ou la taxe foncière, datée de moins de 3 mois. \n\n(document au format image ou pdf)",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Coordonnées téléphoniques et adresse courriel",
        "description": null,
        "required": false
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone",
        "description": null,
        "required": false
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone portable",
        "description": null,
        "required": false
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Courriel",
        "description": null,
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "F4-T2 de niveau 2",
        "description": null,
        "required": false
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Pour la délivrance du premier certificat de qualification F4-T2 niveau 2 vous devez joindre :",
        "description": "<strong>➢ Votre certificat de qualification de niveau 1 de plus d’un an en cours de validité ;\n➢ Votre attestation de fin de stage de niveau 2 délivrée par un organisme agréé, datant de moins de 5ans ;\n➢ Votre attestation de réussite à l’évaluation des connaissances datant de moins de 5 ans ;\n➢ La preuve de votre participation au montage ou au tir de trois spectacles pyrotechniques comportant des\narticles pyrotechniques classés dans la catégorie F4 ou T2 sur une période maximale de 2 ans précédant votre\ndemande (attestation de mairie, attestation d’organisme, feuille de paye).</strong>\n",
        "required": true,
        "champDescriptors": [
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Certificat de qualification de niveau 1 de plus d’un an en cours de validité",
            "description": null,
            "required": true
          },
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Attestation de fin de stage de niveau 2 délivrée par un organisme agréé, datant de moins de 5 ans",
            "description": "",
            "required": true
          },
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Attestation de réussite à l’évaluation des connaissances datant de moins de 5 ans",
            "description": "",
            "required": true
          },
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Preuve de votre participation au montage ou au tir de trois spectacles pyrotechniques comportant des articles pyrotechniques classés dans la catégorie F4 ou T2",
            "description": "sur une période maximale de 2 ans précédant votre demande (attestation de mairie, attestation d’organisme, feuille de paye).",
            "required": true
          }
        ]
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Déclaration sur l'honneur et avertissement",
        "description": null,
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je certifie l'exactitude des renseignements portés sur le présent formulaire, ainsi que l'authenticité des documents joints",
        "description": "Article 441-1 du Code pénal :\n\nConstitue un faux toute altération frauduleuse de la vérité, de nature à causer un préjudice et accomplie par quelque moyen que ce soit, dans un écrit ou tout autre support d'expression de la pensée qui a pour objet ou qui peut avoir pour effet d'établir la preuve d'un droit ou d'un fait ayant des conséquences juridiques.\n\nLe faux et l'usage de faux sont punis de trois ans d'emprisonnement et de 45 000 euros d'amende.\n\nArticle 441-7 du Code pénal :\n\nIndépendamment des cas prévus au présent chapitre, est puni d'un an d'emprisonnement et de 15 000 euros d'amende le fait :\n\n1° D'établir une attestation ou un certificat faisant état de faits matériellement inexacts ;\n\n2° De falsifier une attestation ou un certificat originairement sincère ;\n\n3° De faire usage d'une attestation ou d'un certificat inexact ou falsifié.\n\nLes peines sont portées à trois ans d'emprisonnement et à 45 000 euros d'amende lorsque l'infraction est commise soit en vue de porter préjudice au Trésor public ou au patrimoine d'autrui, soit en vue d'obtenir un titre de séjour ou le bénéfice d'une protection contre l'éloignement.",
        "required": true
      }
    ]
  }
}