{
  "number": 31256,
  "title": "Caf 77 - Appel à projets - Aides exceptionnelles Covid 19 (2020)",
  "description": "En cette période de crise sanitaire, la Caf de Seine-et-Marne se mobilise en déployant des mesures destinées à soutenir financièrement les initiatives de ses partenaires. \r\nCet appel à projet dématérialisé vous permet de présenter les actions que vous avez mises en place face à la crise sanitaire. ",
  "tags": [

  ],
  "zones": [
    "Ministère de la Santé et de la Prévention"
  ],
  "datePublication": "2020-12-01T17:11:39+01:00",
  "service": {
    "nom": "Service action sociale",
    "organisme": "Caf de Seine-et-Marne",
    "typeOrganisme": "autre"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/caf-77-appel-a-projets-aides-exceptionnelles-covid",
  "dpoUrl": null,
  "noticeUrl": null,
  "siteWebUrl": "www.caf.fr",
  "cadreJuridiqueUrl": "",
  "logo": {
    "filename": "AàP Covid19.png",
    "checksum": "2gc5CEC5/fgaKsCjWBHvWQ==",
    "byteSize": "247376",
    "contentType": "image/png"
  },
  "notice": null,
  "deliberation": {
    "filename": "Présentation AàP Covid.odt",
    "checksum": "b6Y+/gJyOZ4SRfoai4ErVQ==",
    "byteSize": "270781",
    "contentType": "application/vnd.oasis.opendocument.text"
  },
  "dossiersCount": 3,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Gestionnaire",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom",
        "description": null,
        "required": true
      },
      {
        "__typename": "SiretChampDescriptor",
        "label": "Siret",
        "description": null,
        "required": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Statut",
        "description": null,
        "required": true,
        "options": [
          "Collectivité",
          "Association",
          "Entreprise",
          "Autre"
        ],
        "otherOption": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Territoire concerné par le projet",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Personne en charge du dossier",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Titre / Fonction",
        "description": null,
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Email",
        "description": null,
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone",
        "description": null,
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Percevez-vous déjà un/des financements de la Caf",
        "description": null,
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Projet",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom de l'action",
        "description": null,
        "required": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Dans quel axe du plan d'aide présentez vous votre action ?",
        "description": "Voir la notice détaillée de l'appel à projets ",
        "required": true,
        "options": [
          "1. Aide liée au contexte sanitaire",
          "2. Actions complémentaires d'accompagnement scolaires (Porteurs de Clas uniquement)",
          "3. Epicerie solidaire",
          "4. Initiatives d'habitants"
        ],
        "otherOption": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Objectifs de l'action",
        "description": null,
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Description de l'action",
        "description": "Veuillez à justifier votre demande au regard des critères de l'appel à projets - Si le gestionnaire souhaite présenter des actions relevant de plusieurs axes, il lui appartient de saisir une demande en ligne par action - Attention : les Clas ne sont pas éligibles aux financements de l'axe 1 mais uniquement à l'axe  2  - \n\n1. Aide liée aux surcoûts liés au contexte sanitaire\nPour permettre aux acteurs locaux de mener à bien leurs initiatives en tenant compte des gestes barrières et de l’exigence de distanciation, des nouveaux besoins d’équipement et d’achats émergent : abonnements à des plateformes numériques, recours à des professionnels de l’écoute, dédommagement de volontaires (frais de déplacements par exemple) pour remplacer les bénévoles habituels indisponibles durant le confinement, acquisition de matériel informatique …etc. La Caf viendra en soutien des collectivités et associations.\nLa Caf ne financera pas de matériel de protection (masques, gel hydroalcoolique,  blouses, cloisons plexiglas…)\n\n2. Actions complémentaires d'accompagnement scolaires (Porteurs de Clas uniquement)\nDans le contexte actuel, les Contrats Locaux d’accompagnement à la Scolarité (Clas), soutenus par la Caf 77, proposent une offre essentielle au regard des difficultés scolaires vécues par certains jeunes. Actuellement, les Clas du département veillent pour la plupart à assurer une continuité pédagogique à distance auprès des élèves et de leurs familles, prioritairement auprès de ceux qui en ont le plus besoin (appui et ressources pour réussir à l’école).\nDes contacts réguliers sont organisés par ces services. Des démarches pro-actives ont été mises en place durant le confinement et sont poursuivies : appels téléphoniques en fin de journée pour reprendre à distance des points du programme scolaire de la journée, des groupes WhatsApp ont été développés, des temps par visio organisés, des regroupements organisés sur les réseaux sociaux (Facebook), des visites de musées virtuels organisées…\nle soutien de la Caf sur ses fonds locaux portera sur (non cumulatif) :\n• L'organisation de temps Clas sur la période estivale,\n• La constitution d’un parc d’outils numériques en prêt pour accompagner les jeunes les plus en difficultés et non équipés à distance,\n• Le recours à des intervenants ou charges d’équipement (logiciels, …).\nCette aide n'est pas cumulable avec celle concernant les surcoût liés au contexte sanitaire (axe 1)\n\n3. Epicerie solidaire\nLes épiceries solidaires qui, en plus d’être des lieux de distribution alimentaires, sont des lieux\nd’accueil et d’échange pour sortir de l’isolement, ont la plupart fermé leurs portes durant le\nconfinement mais pourront jouer un rôle important dans les semaines à venir. Ainsi, afin de répondre aux besoins des familles repérés, la Caf pourra agir en apportant un soutien aux\népiceries sociales du département.\nCette aide concernera les épiceries solidaires qui proposeront aussi un accompagnement aux démarches, un soutien numérique ou un accompagnement à la parentalité au titre de leur\nactivité 2020.\n\n4. Initiatives d'habitants\nAu cours de la période épidémique, des besoins très locaux ont pu émerger et des initiatives citoyennes se sont constituées. Elles apparaissent comme un levier supplémentaire pour répondre de manière transversale aux besoin identifiés dans la stratégie nationale de soutien à la parentalité.\nDes ressources financières sont nécessaires pour concrétiser ces idées ou maintenir ces actions.\nAinsi il est proposé de soutenir des projets d’habitants devant permettre de faciliter leur mise en œuvre et d’éviter leur essoufflement.",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Description de l'action",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Concernant les initiatives portées par des habitants (axe 4), justifiez comment ils correspondent aux 4 critères attendus",
        "description": "Rappel des 4 critères :\n• Participatifs : les actions devront avoir été initiées par des habitants pendant ou à la suite de la crise sanitaire,\n• Alternatifs : les actions proposées devront être innovantes et devront permettre de répondre à des besoins identifiés et non couverts : soutien entre pairs par des structurations de type tiers lieux (gratuiterie, repair-café, échange de services, pair-aidance administrative ou numérique, parrainage parentalité, …), initiatives permettant de découvrir et valoriser des ressources locales (mise en œuvre de circuits de découverte des musées et du patrimoine local, visites virtuelles du patrimoine national, mise en\nplace d’un programme d’activité virtuelles réalisables à la maison … ), ...\n• Inclusifs : c’est à dire ouverts à d’autres. D’autres habitants devront être associés au projet, et particulièrement les jeunes – les porteurs ne devront pas être les seuls bénéficiaires de l’action\n• Structurés : les projets devront être portés par un collectif structuré (association d‘habitants, collectivité territoriale, ...)\nLa Caf portera une attention particulière aux projets pouvant constituer une réponse aux besoins d’activités en période estivale en alternative aux départs classiques en séjour.\n",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Date(s) ou période de mise en place",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Lieu(x) de l'action",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Public(s) visé(s) par l'action",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Partenaires mobilisés",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Modalités d'évaluation de l'action",
        "description": "Précisez ce qui va être évalué et comment",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "En cochant cette case, j'atteste que les informations déclarées dans le dossier sont sincères et véritables et m’engage à rembourser les sommes indûment perçues en cas de non-respect de ces déclarations. Par ailleurs, je certifie ne pas aliéner sous quelque forme que ce soit, l’objet de la subvention. La Caf de Seine-et-Marne se réserve le droit d’effectuer des contrôles sur l’utilisation des fonds octroyés.",
        "description": null,
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Budget",
        "description": null,
        "required": false
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Montant total de l'action",
        "description": "",
        "required": true
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Montant de la subvention demandée à la Caf",
        "description": "Entreprises ou collectivités territoriales : 50% des dépenses du projet dans la limite de 5 000 € par an et par équipement ;\n\n• Associations : 80 % des dépenses du projet dans la limite de 5 000 € par an et par équipement.",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Dépenses liées au projet",
        "description": "Précisez les dépenses engagées spécifiquement au regard du contexte sanitaire",
        "required": false
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Montant des autres subventions liées à l'action présentée",
        "description": "Au regard des différents dispositifs institutionnels déployés, veillez à ne pas faire financer plusieurs fois la même action.",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Partenaires financiers sollicités",
        "description": null,
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Pièces justificatives",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Attestation de demande de subvention",
        "description": "Pièce signée par le responsable légal et comportant le tampon de la collectivité / association demandeuse.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Délégation de signature",
        "description": "Si le responsable légal n'est pas le signataire, pièce à fournir obligatoirement.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Relevé d'Identité Bancaire (Iban)",
        "description": null,
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Budget prévisionnel de l'action",
        "description": "Budget de l'action uniquement",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Autres Elements",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Commentaire",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Pièce complémentaire",
        "description": "Ajouter tout document permettant d'apprécier davantage l'action présentée",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Modalités de versement de la subvention",
        "description": "Si l'action est retenue, le règlement de cette subvention s’effectuera de la façon suivante :\n\n- un acompte de 70 %  à réception de la convention, signée avec la Caf, \n\n- le solde de la subvention interviendra à réception du compte de résultat et d'un bilan quantitatif et qualitatif de l'action au plus tard le 30 juin N+1. Ces documents devront être signés par le représentant habilité et revêtus du cachet de l’association/collectivité.\n\n- L’acompte sur l’action se déroulant en N ne peut pas être versé après le 31/12/N.\n\nTout paiement ne pourra être exécuté que si le gestionnaire est à jour de ses cotisations URSSAF.\n\nSeules les dépenses consacrées spécifiquement aux actions décrites, sont prises en compte. ",
        "required": false
      }
    ]
  }
}