{
  "number": 31356,
  "title": "Appel à candidatures de solutions touristiques innovantes post épidémie Covid 19",
  "description": "Cet appel à candidatures est organisé avec la collaboration de \r\n-\tSponsors qui apportent une contribution financière \r\n      Crédit Agricole / Le Village by CA, Société d’Exploitation de la Tour Eiffel (SET), VINCI Airports.\r\n-\tParrains proposant une expérimentation terrain\r\nADN Tourisme (Fédération nationale des organismes institutionnels du tourisme), Groupe ADP, RMN-GP.\r\n-\tInstitutionnels proposant un accompagnement /coaching \r\nAtout France, la Banque des Territoires, Bpifrance, France Tourisme lab, le Welcome City Lab.\r\n\r\nEt en partenariat avec \r\nLe Ministère de l’Europe et des Affaires Etrangères \r\nLe Ministère de l’Economie et des Finances \r\nLe Ministère de la Culture\r\n\r\n\r\nL’objectif principal de cet appel est de permettre à la destination France (métropole ou outre-mer) de relancer plus rapidement son attractivité touristique fortement impactée par la crise, vis-à-vis des visiteurs français ou internationaux, mais également d’aider ses entreprises touristiques à intégrer plus rapidement des innovations utiles à leur développement dans le monde post épidémie Covid-19.\r\nTout type d’innovation sera pris en considération dès lors qu’il apporte des solutions pour aider le secteur du tourisme à faire face aux conséquences de la pandémie, et/ou en accélérer le rebond : innovation de service, d’usage, d’équipement de protection, de process (afin notamment d’abaisser les points morts d’activité au regard d’éventuelles contraintes capacitaires), de gouvernance, de formation, qu’elle soit basée ou non sur les technologies numériques.\r\nL’objectif de cet appel à candidatures est d’accélérer le développement de nouvelles solutions, de leur permettre de se déployer à une échelle plus large ou encore de permettre à des solutions, déjà opérationnelles dans d’autres secteurs, de trouver de nouveaux champs d’application touristique, ou de se déployer à une échelle plus large. \r\n\r\nNota Bene: en se connectant sur la plate-forme, chacun des candidats potentiels autorise Atout France à le contacter dans le cadre de l'étude de son dossier.\r\n\r\n\r\n",
  "tags": [

  ],
  "zones": [
    "Ministère de l'Europe et des Affaires étrangères"
  ],
  "datePublication": "2020-06-17T09:06:06+02:00",
  "service": {
    "nom": "Atout France  - Direction Entreprises Innovation Professionnalisation",
    "organisme": "Atout France",
    "typeOrganisme": "operateur_d_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/appelcandidatures-solutionstouristiquesinnovantes",
  "dpoUrl": null,
  "noticeUrl": null,
  "siteWebUrl": "www.atout-france.fr; ",
  "cadreJuridiqueUrl": "https://www.legifrance.gouv.fr/affichCodeArticle.do?idArticle=LEGIARTI000030404488&cidTexte=LEGITEXT000006074073&dateTexte=20150328",
  "logo": {
    "filename": "Logo partenaires Atout France et WCL.JPG",
    "checksum": "NgTZkFL6mDXAMR3YQyK4og==",
    "byteSize": "15610",
    "contentType": "image/jpeg"
  },
  "notice": {
    "filename": "Appel à candidatures de solutions touristiques innovantes post epidemie COVID 19.pdf",
    "checksum": "zu4mjeytg7sTKCKiArcWww==",
    "byteSize": "751996",
    "contentType": "application/pdf"
  },
  "deliberation": {
    "filename": "gdpr.pdf",
    "checksum": "BfN75OFpb1MTer9IQWaZeA==",
    "byteSize": "241553",
    "contentType": "application/pdf"
  },
  "dossiersCount": 0,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Contexte et enjeux",
        "description": "L’épidémie Covid-19 constitue la plus grave crise que le tourisme mondial et français ait eu à affronter depuis la deuxième guerre mondiale.  A l’initiative de Atout France  et du Welcome City Lab dans le cadre de leur partenariat, est lancé  un appel à candidatures aux entreprises ou startups prêtes à proposer des solutions innovantes pour contribuer à bâtir le tourisme de demain.\nCet appel à candidatures est organisé avec la collaboration de :\n-\tSponsors qui apportent une contribution financière : Crédit Agricole / Le Village by CA, la SETE et VINCI Airports ;\n-\tParrains proposant une expérimentation terrain : ADN Tourisme,   Groupe ADP et RMN-GP;\n-\tInstitutionnels proposant un accompagnement /coaching : Atout France, la Banque des Territoires, Bpifrance, France Tourisme Lab et le Welcome City Lab;\nEt en partenariat avec le Ministère de l’Europe et des Affaires Etrangères, le Ministère de l’Economie et des Finances France et le Ministère de la Culture.\n     La situation sanitaire fragilisera les déplacements internationaux. Sans qu’il soit possible d’avancer des certitudes sur le tourisme de demain, on peut prévoir qu’une période privilégiant l’activité domestique et des flux de proximité européens s’ouvre en France. Il s’agira d’instaurer chez les touristes une confiance renouvelée en proposant et en rendant lisibles auprès des consommateurs de nouvelles garanties sanitaires et en favorisant l’acquisition de nouvelles habitudes touristiques.\nL’enjeu est d’inscrire les réponses apportées à ces évolutions dans un mouvement accéléré vers un tourisme plus respectueux des exigences d’un développement durable :\n•\tDiversification de l’offre touristique\n•\tMeilleure répartition des flux touristiques dans l’espace en France\n•\tAmélioration des expériences de visites\n•\tRenforcement des filières d'approvisionnement de proximité et valorisation des savoir-faire et produits locaux\n•\tRéduction de la consommation énergétique, du volume des déchets liés au tourisme et des émissions de gaz à effet de serre sur l’ensemble de la chaîne de valeur\n•\tEvolution des modalités d’échanges et de rencontres professionnelles\n•\tDéveloppement d’offres de proximité y compris des offres plus participatives et associant davantage les citoyens à la valorisation et au rayonnement de leurs territoires\nAfin de participer à l’émergence de nouveaux outils ou protocoles favorisant la mutualisation et la collaboration des acteurs en matière de collecte et d’exploitation des données, les porteurs de projets pourront s’appuyer sur des dispositifs développés par l’Etat pour mettre au point leurs solutions innovantes. DATA tourisme, la plateforme nationale de collecte, traitement et diffusion de la donnée touristique en open data, assure aux porteurs de projets un accès libre à une donnée institutionnelle fiable et qualifiée, correspondant à plus de 300.000 points d’intérêt issus de la quasi-totalité du territoire français.  \n\n",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Présentation",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Description succinte du projet",
        "description": "10 lignes maximum",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Lien vers la solution ou vidéo de présentation de 30/45 sec maximum (sur Youtube, Dailymotion, Vimeo, etc.)",
        "description": null,
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Critères d'éligibilité",
        "description": null,
        "required": false
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Cocher la ou les cible (s) du projet : les personnes, les entreprises, les territoires",
        "description": "Les cibles des solutions proposées peuvent relever de 3 catégories : les personnes, les entreprises, les territoires.  \n",
        "required": true,
        "options": [
          "Les personnes",
          "Les entreprises",
          "Les territoires"
        ]
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Domaine (s) concerné (s) par le projet",
        "description": "",
        "required": true,
        "options": [
          "Réassurance sanitaire des destinations et des sites touristiques (hébergements, équipements, lieux culturels, infrastructures de transport etc) suite à la mise en place de nouveaux protocoles ;",
          "Nouveaux équipements de protection individuelle ou collective permettant de respecter les règles sanitaires tout en facilitant les échanges, les visites, les expériences ;",
          "Nouvelle gestion des flux de circulation des publics prenant en compte les impératifs de distanciation sociale et les contraintes sanitaires tant en anticipation que sur place ;",
          "Solutions innovantes de digitalisation ou de médiation des événements, des monuments, des musées, des sites avec services de réalité augmentée ;",
          "Promotion digitale, géolocalisée, vérifiée de l’offre de services touristiques et culturels",
          "Solutions d’accompagnement de visite en autonomie de type réalité augmentée, y compris sur mobiles ;",
          "Modes de communication post crise de façon différenciée ;",
          "Activités touristiques sobres en tout de type de consommation et en émissions de gaz à effet de serre ;",
          "Innovations sur la vente à emporter et la restauration permettant de réduire le volume de déchets liés à la consommation alimentaire sur site ;",
          "Contribution au travail de réassurance engagé par les infrastructures touristiques, notamment de transport, pour retrouver la confiance des passagers à voyager ;",
          "Tourisme durable, équitable, responsable",
          "Solutions facilitant les démarches participatives et collaboratives des citoyens ;",
          "Services et produits permettant de nouveaux types de coopération et rapprochant les acteurs des différents secteurs (tourisme, culture, économie sociale et solidaire, etc"
        ]
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Dossier de candidature",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Présentation du projet",
        "description": "Le dossier de candidature ne devra pas dépasser 10 pages au total (contexte de la candidature, présentation du projet, calendrier et plan de financement) hors annexes éventuelles. ",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Présentation du dirigeant, de l’équipe projet mobilisée qui sera l’interlocuteur si le projet est retenu",
        "description": "Présentation du dirigeant et de l’équipe projet mobilisée qui sera l’interlocuteur si le projet est retenu.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Présentation du contexte de la candidature",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Calendrier de réalisation du projet",
        "description": null,
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Business Plan et Plan de financement",
        "description": null,
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Annexes",
        "description": "Les annexes peuvent inclure tout document utile à l’analyse de la candidature.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Argumentaires sur les critères de sélection",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Caractère innovant des solutions proposées (au regard de l’existant)",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Solutions immédiatement opérationnelles, nécessitant un coup de pouce pour accélérer leur développement, déployer de nouvelles applications ou changer d’échelle",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Crédibilité du Business Plan et du Plan de Financement",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Capacité à avoir un impact économique, sociétal et environnemental fort sur les territoires",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Contribution à l’attractivité touristique de la France ou à la compétitivité de ses entreprises",
        "description": null,
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Partenaires",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Partenaire (s) éventuel(s)",
        "description": "Raison sociale et rôle du (des) partenaire (s). Liens contractuels.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Données personnelles",
        "description": null,
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "J’accepte les conditions relatives à la collecte et au traitement des données personnelles telles que précisées au §6 de l'Appel à candidatures",
        "description": "Les données collectées par Atout France seront soumis au respect  : \n• de la règlementation applicable en France et dans l’Union européenne dans le domaine de la protection des données à caractère personnel (« règlementation Informatique et libertés »), incluant notamment : \n• de la loi relative à l’informatique, aux fichiers et aux libertés n° 78-17 du 6 janvier 1978 modifiée et ses éventuelles mises à jour ; \n• du Règlement (UE) 2016/679 du Parlement européen et du Conseil du 27 avril 2016 (règlement général sur la protection des données) abrogeant la Directive 95/46/CE, applicable à partir du 25 mai 2018 ; \n• dans le cas échéant, les textes adoptés au sein de l’Union européenne et les lois locales susceptibles de s’appliquer aux données à caractère personnel traitées dans le cadre du marché ; et\n• au textes et décisions émanant d’autorités de contrôle, notamment de la Commission nationale de l’Informatique et des libertés (Cnil). \nLes dossiers des entreprises candidates seront partagés avec les 12 partenaires de Atout France détaillés dans l’Appel à candidatures, qui à leur tour seront responsables du traitement indépendant et non-conjoint à la réception des données.\nVous trouverez plus d'informations sur le traitement de vos données personnelles et sur vos droits en cliquant sur le mentions d’informations suivantes https://atf-fo.bilendi.com/m3/contact-preferences\nVous pouvez également nous contacter à l'adresse suivante : contact.rgpd@atout-france.fr ou par courrier postal à Atout France - Service Juridique – 200/216 rue Raymond Losserand - CS 60043 - 75680 PARIS Cedex 14 – France.\n\n\n",
        "required": true
      }
    ]
  }
}