{
  "number": 31529,
  "title": "Inscription Maison des Lycéens",
  "description": "Lycée Général et Technologique du Parc Imparial",
  "tags": [

  ],
  "zones": [
    "Ministère de l'Éducation nationale et de la Jeunesse"
  ],
  "datePublication": "2020-06-17T09:34:47+02:00",
  "service": {
    "nom": "Vie Scolaire",
    "organisme": "Lycée Général et Technologique Le Parc Impérial",
    "typeOrganisme": "etablissement_enseignement"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/inscription-maison-des-lyceens",
  "dpoUrl": null,
  "noticeUrl": null,
  "siteWebUrl": "https://inscription.leparcimperial.fr",
  "cadreJuridiqueUrl": "https://www.leparcimperial.fr",
  "logo": {
    "filename": "CMPI.PNG",
    "checksum": "6gDZKd6xJMAXAfWFOY+q4w==",
    "byteSize": "25899",
    "contentType": "image/png"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 0,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Maison des Lycéens",
        "description": "La maison des lycéens est une association qui prend racine dans tous les lycées de France. Elle a pour but d’améliorer la vie quotidienne au lycée. Elle est dirigée par les élèves et cadrée par un adulte responsable (pour cette année, Mr THIZY, Conseiller principal d’éducation des classes de Terminales).\nSon fonctionnement est très simple : une assemblée générale est réalisée où tous les adhérents sont conviés en début d’année, pour élire le bureau du conseil qui vote les projets. Parmi les  lycéens élus, un président, un secrétaire et un trésorier sont choisis. En effet, la maison des lycéens dispose de son propre budget pour créer des projets (grâce aux adhésions).\nLa  maison des lycéens dispose d’une salle de musique comprenant des instruments à dispositions des adhérents (guitares, basse, batterie ; etc.)\nVotre projet  est le bienvenu.  Avec un peu de motivation et si le projet semble réalisable, les membres les plus actifs vous donneront un coup de main.\nPour ceux qui souhaitent nous rejoindre, le prix d’adhésion à l’association est de 10 € (renouvelable chaque année). Le paiement s’effectue par chèque à l’ordre de « Maison des lycéens »  lycée du Parc Impérial) à remettre à la rentrée scolaire.\n",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom de l'élève",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom de l'élève",
        "description": null,
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je souhaite adhérer à l’association de la maison des lycéens du Parc Impérial, pour l’année 2020 -2021",
        "description": null,
        "required": true
      }
    ]
  }
}