{
  "number": 32346,
  "title": "Demande de carte de séjour ou d'autorisation provisoire de séjour \"recherche d'emploi ou création d'entreprise\" pour les titulaires d'une carte de séjour portant la mention étudiant, étudiant - programme de mobilité, chercheur ou chercheur programme de mobilité",
  "description": "***** Attention vous devez être domicilié(e) dans le Rhône*****\r\n\r\nLa carte de séjour recherche d'emploi ou création d'entreprise, en application de l’article L. 313-8 du code de l’entrée et du séjour des étrangers et du droit d’asile, permet à l’étudiant étranger ayant achevé ses études ou au chercheur étranger ayant achevé ses travaux de recherches :\r\n\r\n- soit de compléter sa formation par une première expérience professionnelle.\r\n\r\n- soit de développer un projet de création d’entreprise dans un domaine correspondant à sa formation ou à ses recherches.\r\n\r\nPour pouvoir prétendre à cette carte de séjour ou APS, une condition de diplôme est à remplir. Elle peut varier selon des accords entre les autorités françaises et certains pays. Généralement, l'étudiant doit être titulaire d'un diplôme intitulé \"licence professionnelle\" ou d'un diplôme au moins équivalent au grade de master. \r\n\r\nCette carte permet à son titulaire de séjourner en France et d’y travailler sans restriction pendant une année afin de trouver un emploi ou de créer une entreprise en lien avec ses études ou ses recherches. \r\n\r\nLes ressortissants étrangers sous titre de séjour étudiant ayant les nationalités suivantes : Bénin, Burkina Faso, Cap Vert, République du Congo, Gabon, Inde, Maurice, et Tunisie solliciteront une autorisation provisoire de séjour pour recherche d'emploi en application des accords bilatéraux. \r\n",
  "tags": [

  ],
  "zones": [
    "Ministère de l'Intérieur et des Outre-mer"
  ],
  "datePublication": "2020-07-23T16:51:55+02:00",
  "service": {
    "nom": "Direction des migrations et de l'intégration / Préfecture du Rhône",
    "organisme": "Préfecture du Rhône",
    "typeOrganisme": "service_deconcentre_de_l_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/pref-rhone-demande-titre-sejour-recherche-emploi",
  "dpoUrl": null,
  "noticeUrl": null,
  "siteWebUrl": "http://www.rhone.gouv.fr/",
  "cadreJuridiqueUrl": "https://www.legifrance.gouv.fr/affichCodeArticle.do?idArticle=LEGIARTI000037398956&cidTexte=LEGITEXT000006070158&dateTexte=20200707&oldAction=rechCodeArticle&fastReqId=1042617843&nbResultRech=1",
  "logo": {
    "filename": "logo préfecture.jpg",
    "checksum": "gfqarxiX0r/kgU7TNQwttA==",
    "byteSize": "17628",
    "contentType": "image/jpeg"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 98,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "La présente démarche est réservée à l'étranger qui justifie de l'obtention, dans l'année, d'un diplôme au moins équivalent au grade de master ou figurant sur une liste fixée par décret, ou au chercheur ayant achévé ses travaux de recherches",
        "description": null,
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "VOTRE IDENTITÉ ET VOS COORDONNÉES",
        "description": null,
        "required": false
      },
      {
        "__typename": "CiviliteChampDescriptor",
        "label": "Civilité",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "NOM",
        "description": "Nom de naissance",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom(s)",
        "description": null,
        "required": true
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date de naissance",
        "description": "Format JJ/MM/AAAA",
        "required": true
      },
      {
        "__typename": "PaysChampDescriptor",
        "label": "Nationalité",
        "description": "Les ressortissants algériens et de l'union européenne ne sont pas concernés par cette démarche",
        "required": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Situation maritale",
        "description": null,
        "required": true,
        "options": [
          "Célibataire",
          "Marié(e)",
          "Pacsé(e)",
          "Veuf- Veuve",
          "Divorcé(e)"
        ],
        "otherOption": false
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "Adresse complète",
        "description": "Résidence obligatoire dans le département Rhône\nNuméro, nature et nom de la voie, code postal et ville de résidence du domicile.",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Hébergement",
        "description": "Si vous êtes hébergé(e) : merci d'indiquer l'identité de l'hébergeant(e) [M. ou Mme - Nom et prénom de l'hébergeant(e)].\n",
        "required": false
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Numéro de téléphone portable",
        "description": "Pour réception du SMS en cas de fabrication d'une carte de séjour.",
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Adresse mail",
        "description": null,
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "VOTRE SITUATION ADMINISTRATIVE EN FRANCE",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Numéro étranger",
        "description": "Le numéro étranger comporte 09 ou 10 chiffres maximum et aucune lettre (exemples : 6903285678 ou 991285678)\n\nSi vous êtes titulaire d’une carte de séjour format carte de crédit, le numéro est situé sur la tranche droite du titre de séjour.\n\nSi vous avez validé votre visa en ligne, il s’agit du numéro référence à 10 chiffres indiqué dans la confirmation du visa long séjour valant titre de séjour.\n\nSi vous êtes titulaire d’une vignette OFII, le numéro comporte 10 chiffres et il s’agit du dernier en partant du haut (N° Etr), au-dessus du nom.\n\nSi vous êtes titulaire d’un récépissé de demande de titre de séjour le numéro comporte 10 chiffres et est situé en haut et à droite du document, au-dessus de la photo.",
        "required": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Votre dernier titre de séjour",
        "description": "Vous devez être titulaire d'un titre de séjour en cours de validité portant la mention \"étudiant\" , \"étudiant - programme de mobilité\", \"chercheur\" ou  \"chercheur programme de mobilité\"",
        "required": true,
        "options": [
          "Étudiant",
          "Étudiant programme de mobilité",
          "Chercheur",
          "Chercheur programme de mobilité"
        ],
        "otherOption": false
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date d'expiration de votre titre de séjour",
        "description": "Format JJ/MM/AAAA\nIndiquez la date de fin de validité de votre titre de séjour actuel (VLS-TS, carte de séjour ou récépissé)",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "VOTRE DIPLÔME",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Établissement",
        "description": "Veuillez indiquer le nom de l'établissement supérieur vous ayant diplômé",
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Type de diplôme",
        "description": "Liste des diplômes équivalents au Master : https://www.legifrance.gouv.fr/affichTexte.do?cidTexte=JORFTEXT000023995338",
        "required": false,
        "options": [
          "Master",
          "Doctorat",
          "Diplôme d'ingénieur",
          "Licence professionnelle",
          "Diplôme labellisé par le Conférence des Grandes Écoles (CGE)",
          "Autre diplôme au moins équivalent au Master"
        ],
        "otherOption": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Année universitaire d'obtention du diplôme",
        "description": "Concerne uniquement les détenteurs d'un titre de séjour \"étudiant\" ou \"étudiant programme de mobilité\"\nLe titre de séjour doit être sollicitée dans l'année d'obtention du diplôme.",
        "required": false,
        "options": [
          "2019/2020",
          "2018/2019"
        ],
        "otherOption": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Diplôme déjà obtenu",
        "description": "Indiquez si vous êtes en possession du diplôme ou d'une attestation définitive de réussite (après la tenue du jury du diplôme).",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Si non, date d'obtention prévue",
        "description": "Indiquez la date approximative où vous obtiendrez le diplôme ou l'attestation définitive de réussite. Vous devrez nous transmettre ce document pour finaliser votre demande.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Pièces à produire",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Merci de numériser les documents exclusivement au format  PDF et les enregistrer en cliquant sur le bouton choisir le fichier.",
        "description": "Merci de produire les originaux des documents scannés, les photos des documents ne sont pas autorisées.\n\nLes documents produits doivent être clairs et lisibles.\n\nLes documents au format JPEG, PNG et TIF ne sont pas recevables.\n\nLes fichiers en ligne (type Cloud) ne peuvent pas être téléchargés pour des raisons de sécurité.\n\nMerci de ne produire que les documents sollicités.",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Les documents étrangers doivent être traduits en français par un traducteur assermenté.",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Carte de séjour ou visa de long séjour valant titre de séjour validé en cours de validité",
        "description": "Depuis le 18 février 2019, le titulaire d'un visa long séjour valant titre de séjour valide en ligne son visa (sur le site du ministère de l'intérieur), au plus tard trois mois après son entrée en France.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Passeport - page relative à l'identité (ou à défaut autres justificatifs de nationalité : attestation consulaire avec photo, carte d'identité, carte consulaire, ...)",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Justificatif d'état civil",
        "description": "Acte de naissance ou livret de famille ou acte de mariage (si vous êtes marié(e)), comportant la filiation.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Justificatif de domicile daté de moins de six mois",
        "description": "À votre nom ou à celui de votre hébergeant :\nFacture d'électricité, de gaz, d'internet, assurance habitation ou quittance de loyer non manuscrite (NB : les quittances entre particuliers ne sont pas acceptées)",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Si vous êtes hébergé(e) : attestation d'hébergement datée et signée",
        "description": "L'attestation d'hébergement doit datée de moins de 6 mois, préciser à la fois le nom de l’hébergeant et le nom de l’hébergé, et signée par l’hébergeant.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Si vous êtes hébergé(e) : carte d'identité ou carte de séjour de votre hébergeant",
        "description": "Titre de séjour (à la même adresse que le domicile), carte nationale d'identité ou passeport français ou européen.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Attestation d'assurance maladie",
        "description": "La carte vitale ne constitue pas un justificatif d'assurance maladie recevable.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Diplôme équivalent au grade de master obtenu dans l'année ou attestation d'achèvement de vos travaux de recherches si vous êtes chercheur",
        "description": "La liste des diplômes au moins équivalents au grade de master est établie par arrêté du ministre chargé de l'enseignement supérieur et de la recherche (arrêté NOR : IOCL1109636A du 12 mai 2011 et décret 2016-1463 du 28 octobre 2016).",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "En cas de création d'entreprise",
        "description": "Tout justificatif d’un projet de création d’entreprise dans un domaine correspondant à la formation suivie (présentation sur papier libre du projet de création, du plan d’affaires (le cas échéant du montage financier, juridique, fiscal et social et d’un budget prévisionnel pluriannuel) ou tout autre document susceptible de justifier du projet).",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "J'atteste être en possession des originaux des documents présentés et serais en mesure de les produire lors de ma venue en Préfecture",
        "description": "",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je suis informé(e) que les titres, actes d'état civil et documents présentés dans le cadre de la présente demande de titre de séjour feront l'objet d'une authentification auprès des autorités compétentes ou organismes qui les ont émis.",
        "description": null,
        "required": true
      }
    ]
  }
}