{
  "number": 32531,
  "title": "Chèque vélo de Saône-et-Loire",
  "description": "D'une valeur de : \r\n- 500 € pour l’achat d’un Vélo à assistance électrique (VAE) neuf d'un montant minimum de 1 000 € TTC\r\n- 200 € pour l’achat d’un vélo classique neuf d'un montant minimum de 500 € TTC\r\n- 100 € pour la fourniture et pose d’un kit de conversion électrique pour un minimum d'achat de 125 € TTC et dans la limite de 80% pour un achat entre 50 € et 125 € TTC.\r\n\r\nLes conditions :\r\n-\tPour toute personne majeure ayant sa résidence principale dans le Département de Saône-et-Loire, sans aucune condition de ressource\r\n-\tPour tout achat effectué à partir du 18 juin chez un vélociste de Saône-et-Loire\r\n-\tUne seule aide attribuée par foyer et non renouvelable\r\n\r\nAVANT DE COMMENCER, MUNISSEZ-VOUS DES PIÈCES JUSTIFICATIVES SUIVANTES AU FORMAT PDF\r\n\r\n•\tPièce d’identité au nom du demandeur\r\n•\tPremière page du dernier avis d’imposition sur le revenu\r\n•\tRelevé d'identité bancaire au nom du demandeur, contenant le code IBAN \r\n•\tFacture d’achat acquittée de l'équipement\r\n\r\nPROTECTION DE VOS DONNÉES PERSONNELLES\r\n\r\nEn effectuant votre demande d'aide, vous transmettez au Département de Saône-et-Loire des informations personnelles qui font l’objet d’un traitement. Vous pouvez consulter sa description ainsi que vos droits en termes d’accès, d’opposition, de rectification, de limitation et d’effacement de vos données au sein de la page « Protection des données personnelles du site web du Département : <a href=\"https://www.saoneetloire71.fr/informations-pratiques/politique-de-gestion-des-donnees-personnelles\"/>\r\n\r\nDÉPOSEZ VOTRE DOSSIER AVANT LE 31/12/2020 MINUIT",
  "tags": [

  ],
  "zones": [
    "Collectivité territoriale"
  ],
  "datePublication": "2020-07-11T10:59:44+02:00",
  "service": {
    "nom": "*",
    "organisme": "Département de Saône-et-Loire",
    "typeOrganisme": "collectivite_territoriale"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/chequevelo71",
  "dpoUrl": null,
  "noticeUrl": null,
  "siteWebUrl": "https://www.saoneetloire71.fr/",
  "cadreJuridiqueUrl": "https://www.saoneetloire71.fr/informations-pratiques/politique-de-gestion-des-donnees-personnelles",
  "logo": {
    "filename": "logoPlatformeVelo.jpg",
    "checksum": "+Cn+Ox4pFdG/u2dLe8mfBA==",
    "byteSize": "71314",
    "contentType": "image/jpeg"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 0,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Document d’identité du demandeur en cours de validité",
        "description": "Vous pouvez fournir au format PDF : \n- carte nationale d’identité ou étrangère recto verso, \n- passeport français ou étranger, \n- permis de conduire français ou étranger",
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Adresse mél",
        "description": "Sur laquelle vous acceptez de recevoir des enquêtes permettant de connaître les pratiques de mobilité induites par l’acquisition d’un vélo.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Première page du dernier avis d’imposition sur le revenu au format PDF",
        "description": "",
        "required": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Type d'équipement acheté",
        "description": "Préciser s'il s'agit d'un Vélo à assistance électrique (VAE) ou d'un vélo classique (VTC, VTT) ou d'un kit de conversion électrique",
        "required": true,
        "options": [
          "Vélo à assistance électrique",
          "Vélo classique",
          "Kit de conversion électrique"
        ],
        "otherOption": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Facture acquittée de l'équipement",
        "description": "Le document au format PDF doit faire apparaître de façon visible :\n- les noms et adresses du vendeur.\n- le type et modèle de vélo,\n- le montant total en euros payé pour l’acquisition de l'équipement (sans accessoire)\n - nom et adresse de l'acquéreur",
        "required": true
      },
      {
        "__typename": "DecimalNumberChampDescriptor",
        "label": "Montant en euros des autres aides perçues",
        "description": "Indiquer la somme de toutes les aides perçues (Etat, autre collectivité, employeur, etc.)\nDispositif cumulable avec toute autre dispositif d’aide national ou local portant sur l’achat ou la réparation d’un vélo dans la limité de 80% du prix d’achat de l’équipement.",
        "required": true
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Origine des aides versées",
        "description": "Sélectionner les organismes financeurs,",
        "required": false,
        "options": [
          "Etat",
          "Collectivités (commune, région, etc.)",
          "Employeur",
          "Autre"
        ]
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Joindre le RIB au nom du demandeur",
        "description": "Relevé d'identité bancaire au nom du demandeur, contenant le code IBAN au format PDF",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "J’atteste sur l’honneur l’exactitude des informations indiquées ci-dessus, et j’accepte qu’un contrôle puisse être effectué.",
        "description": "",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "J'atteste avoir pris connaissance du règlement et d’en respecter les termes.",
        "description": "Règlement : https://saoneetloire71.fr ",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "J’atteste sur l’honneur, indiquer dans la case correspondante, le montant total des aides que j’ai déjà perçu pour cet achat.",
        "description": null,
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je m'engage à ne solliciter qu’un seul chèque vélo pour mon foyer.",
        "description": null,
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je m’engage, dans l’hypothèse où le vélo aidé serait revendu dans les 2 ans suivant son acquisition, à restituer l’équivalent du chèque vélo encaissé au Département de Saône-et-Loire.",
        "description": "",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je m'engage à répondre aux sollicitations du Département de Saône-et-Loire dans le cadre d’enquêtes permettant de connaître les pratiques de mobilité induites par l’acquisition d’un vélo.",
        "description": "",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je m’engage à respecter les consignes du Code de la route et de la Sécurité routière liées à l’utilisation du vélo.",
        "description": null,
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "En demandant un chèque vélo, je consens  à transmettre au Département de Saône-et-Loire des informations personnelles qui font l’objet d’un traitement.",
        "description": "Vous pouvez consulter sa description ainsi que vos droits en termes d’accès, d’opposition, de rectification, de limitation et d’effacement de vos données au sein de la page « Protection des données personnelles du site web du Département : https://www.saoneetloire71.fr/informations-pratiques/politique-de-gestion-des-donnees-personnelles » ",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Sanction en cas de détournement de la subvention",
        "description": "Le détournement de la subvention notamment en cas d’achat pour revente, est susceptible d’être qualifié d’abus de confiance et rend son auteur passible des sanctions prévues par l’article 314-1 du code pénal : « L’abus de confiance est le fait par une personne de détourner, au préjudice d’autrui, des fonds, des valeurs ou un bien quelconque qui lui ont été remis et qu’elle a acceptée à charge de les rendre, de les représenter ou d’en faire un usage déterminé. L’abus de confiance est puni de trois ans d’emprisonnement et de 375 000 euros d’amende ».",
        "required": false
      }
    ]
  }
}