{
  "number": 32993,
  "title": "Demande de document de circulation pour étranger mineur (DCEM) - Sous-préfecture de Boulogne-Billancourt",
  "description": "Ce portail numérique vous permet de déposer une demande de document de circulation pour étranger mineur (1 demande par enfant). Vous devez être domicilié dans une commune relevant de l'arrondissement de Boulogne-Billancourt (Boulogne-Billancourt / Chaville / Issy-les-Moulineaux / Marnes-la-Coquette / Meudon / Sèvres / Ville d’Avray / Vanves).\r\n\r\nVous êtes tenu informé sur votre compte \"démarches simplifiées\" et par courriel de l'instruction de votre demande, et de la décision de la sous-préfecture.\r\n\r\nLe délai moyen d’instruction des demandes de DCEM est de 2 mois.\r\n\r\nLe retrait du document de circulation pour étranger mineur s'effectuera en sous-préfecture ( veuillez apporter les timbres fiscaux et la photographie d'identité du mineur à cette occasion). La présence du mineur est obligatoire lors du retrait du titre.\r\n\r\nRappel : Un mineur étranger résidant en France, n'est pas soumis à l'obligation de détenir un titre de séjour. Toutefois, pour faciliter ses déplacements hors de France, il peut obtenir un document de circulation pour étranger mineur (DCEM).\r\n\r\nUn titre de séjour périmé ou le défaut de carte n’empêche pas le départ, mais vous contraint à demander un visa retour auprès des autorités consulaires au pays (il est vivement conseillé de faire cette démarche dès l’arrivée sur le lieu de résidence).\r\n\r\nPar ailleurs, le DCEM n’est en aucun cas exigible pour les ressortissants européens libres de circuler, d’entrer et de sortir du territoire national, munis de leurs passeports en cours de validité.\r\n\r\nLes informations relatives à la réglementation des DCEM sont disponibles en cliquant sur le lien suivant : http://34.accueil-etrangers.gouv.fr/voyage-de-mineur-etranger/demander-un-document-de/",
  "tags": [

  ],
  "zones": [
    "Collectivité territoriale"
  ],
  "datePublication": "2020-08-03T11:25:18+02:00",
  "service": {
    "nom": "Bureau des étrangers",
    "organisme": "Sous-préfecture de Boulogne-Billancourt",
    "typeOrganisme": "service_deconcentre_de_l_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/dcem",
  "dpoUrl": null,
  "noticeUrl": null,
  "siteWebUrl": "http://www.hauts-de-seine.gouv.fr/Prendre-un-rendez-vous#Boulogne",
  "cadreJuridiqueUrl": "https://www.cnil.fr/fr/reglement-europeen-protection-donnees",
  "logo": {
    "filename": "logo2.jpg",
    "checksum": "BoA4ySBvXifXJNLi+oHMsg==",
    "byteSize": "52149",
    "contentType": "image/jpeg"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 1518,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Préambule",
        "description": "Tout document en langue étrangère doit obligatoirement être accompagné d’une traduction en français par un traducteur interprète agréé près d’une cour d’appel.\n\nUn timbre fiscal électronique de 50 € vous sera demandé lors de la remise du document de circulation (sauf enfant ou parent ayant la nationalité d’un pays UE, d’un autre pays de l’EEE ou Suisse)\n\nL’administration se réserve le droit de demander toutes pièces justificatives complémentaires nécessaire à l’étude du dossier.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Demande d'un document de circulation pour étranger mineur",
        "description": null,
        "required": false
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Type de demande",
        "description": null,
        "required": true,
        "options": [
          "Première demande d'un DCEM",
          "Renouvellement d'un DCEM",
          "Duplicata d'un DCEM",
          "Modification d'un DCEM"
        ]
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Votre demande relève t'elle du dispositif \"passeport talent\" ?",
        "description": null,
        "required": true,
        "options": [
          "Oui",
          "Non"
        ],
        "otherOption": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Civilité du mineur",
        "description": null,
        "required": true,
        "options": [
          "Madame",
          "Monsieur"
        ],
        "otherOption": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom du mineur",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom du mineur (en majuscule)",
        "description": null,
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Joindre le formulaire de demande signé - Cerfa n°11203*03",
        "description": "Le Cerfa n°11203*03 est téléchargeable ici :\nhttp://www.hauts-de-seine.gouv.fr/content/download/15516/103150/file/37+-+DCEM+%E2%80%93+Document+de+circulation+pour+%C3%A9tranger+mineur+-+vs06-2020.pdf\nATTENTION : vous devez remplir informatiquement ce formulaire (aucune mention manuscrite autorisée) puis le signer.  Ne joindre à votre demande que le Cerfa signé sans oublier la photographie de l'enfant (à coller dans la page 2 du formulaire). L'original de la photographie d'identité, au format réglementaire, devra être apporté au retrait de la carte.  ",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Pièces justificatives (demandeur)",
        "description": null,
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Situation du demandeur",
        "description": null,
        "required": true,
        "options": [
          "Ressortissant de pays tiers en situation régulière",
          "Ressortissant d'un pays membre de l'Union européenne titulaire d'un titre de séjour",
          "Ressortissant d'un pays membre de l'Union européenne non titulaire d'un titre de séjour"
        ],
        "otherOption": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Titre d'identité du demandeur",
        "description": "passeport en cours de validité ou à défaut carte d'identité nationale ou carte consulaire ",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Acte de naissance du demandeur (parent ou titulaire de l'autorité parentale)",
        "description": "copie intégrale ou  extrait avec filiation de moins d'1 an pour le demandeur né à l'étranger et de moins de 3 mois pour le demandeur né en France accompagné d'une traduction en français si nécessaire",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Document justifiant de la régularité du droit au séjour en France du titulaire de l'autorité parentale (parent 1)",
        "description": "Joindre la copie du titre de séjour (recto et verso)",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Document justifiant de la régularité du droit au séjour en France du titulaire de l'autorité parentale (parent 2)",
        "description": "Joindre la copie du titre de séjour (recto et verso)",
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Situation du (des) parent(s)",
        "description": null,
        "required": true,
        "options": [
          "Célibataire",
          "Mariés",
          "Pacsés",
          "Séparés",
          "Divorcés",
          "Veuf(ve)"
        ],
        "otherOption": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Documents attestant que le demandeur exerce l'autorité parentale sur le mineur",
        "description": "o\tSi parents mariés : extrait d’acte de mariage de moins de 1 an si mariage à l’étranger, moins de 3 mois si mariage en France\no\tSi parents divorcés : jugement de divorce \no\tSi les parents ne sont pas mariés : extrait d’acte de naissance mentionnant la reconnaissance du mineur avant l’âge d’un an. Si l’enfant a été reconnu après l’âge d’un an, déclaration conjointe d’exercice en commun de l’autorité parentale faite auprès du greffier du tribunal de grande instance ou copie de la décision de justice statuant sur l’autorité parentale.\no\tSi l’autorité parentale est exercée par un tiers : copie de la décision de justice portant délégation de l’autorité parentale ou de la décision du conseil de famille. \no\tSi le demandeur a recours à un mandataire : mandat de la personne titulaire de l’autorité parentale (lettre, acte authentique), pièce d’identité du mandataire, documents attestant l’autorité parentale par le signataire du mandat\nTout document doit être accompagné d'une traduction en français si nécessaire",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Justificatif de domicile",
        "description": "Joindre un justificatif de domicile au nom du demandeur de moins de 6 mois (factures eau, électricité, gaz ; quittances de loyer d'agences immobilières ; contrat d'assurance habitation...)  OU attestation d'hébergement accompagnée de la pièce d'identité et du justificatif de domicile de l'hébergeant",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Pièces justificatives (mineur bénéficiaire)",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Passeport du mineur",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Acte de naissance de l'enfant",
        "description": "copie intégrale ou  extrait avec filiation de moins d'1 an pour l'enfant né à l'étranger et de moins de 3 mois pour l'enfant né en France accompagné d'une traduction en français si nécessaire",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Justificatif de la résidence habituelle du mineur en France",
        "description": "Joindre par exemple un certificat de scolarité ou de crèche de l'année en cours, copie du carnet de santé pour les enfants de moins de 3 ans (page d'identité + page vaccins)",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Copie de l'ancien TIR ou DCEM",
        "description": "TIR = titre d'identité républicain\nDCEM = document de circulation pour étranger mineur",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Documents complémentaires à fournir en fonction de la situation de l'enfant",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Mineur confié au service de l’aide sociale à l’enfance depuis qu’il a atteint au plus l’âge de 16 ans",
        "description": "•\tDécision du juge judiciaire de placement à l’ASE avant 16 ans\n•\tJustificatif du caractère réel et sérieux de la formation \n•\tAvis de la structure d’accueil\n•\tJustificatif de la nature des liens avec la famille restée dans le pays d’origine\n",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Mineur reconnu réfugié ou bénéficiaire de la protection subsidiaire",
        "description": "•\tDécision de l’OFPRA reconnaissant le statut de réfugié ou le bénéfice de la protection subsidiaire\n",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Mineur entré en France sous couvert d’un passeport revêtu d’un visa de long séjour en qualité d’enfant de français ou d’adopté",
        "description": "•\tVisa d’une durée supérieure à 3 mois mention « famille de Français » OU  « adoption internationale » et justificatif de la nationalité française du parent\n",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Mineur entré en France avant l’âge de 13 ans sous couvert d’un visa d’une durée supérieure à 3 mois délivré en qualité de visiteur et qui justifie avoir résidé habituellement en France depuis",
        "description": " •\tCopie du visa d’une durée supérieure à 3 mois mention « visiteur » et cachet d’entrée en France avant l’âge de 13 ans \n•\tJustificatifs de la résidence habituelle en France (certificats de scolarité) depuis l’âge de 13 ans \n",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Autre(s) document(s) que vous souhaitez porter à la connaissance de l'administration",
        "description": "La capacité maximale d'ajout de pièces jointes est de 20Mo au total.\nFormats de pièces-jointes acceptés : .pdf, .doc, .docx, .xls, .xlsx, .cvs, .ppt, .pptx, .odt, .ods, .odp, .jpg, .jpeg, .png\n",
        "required": false
      }
    ]
  }
}