{
  "number": 33530,
  "title": "FONDS RELANCE TPE HAUTS DE FRANCE",
  "description": "Règlement intérieur du dispositif à lire avant de déposer une demande :\r\n\r\nInitiative Hauts de France, en partenariat avec la Région Hauts de France, les Conseils Départementaux, les intercommunalités des Hauts de France et la Banque des Territoires, propose un accompagnement sous forme d’avance remboursable pour renforcer la trésorerie et accompagner la reprise d’activité des  micro entrepreneurs et petites entreprises dont l’activité est impactée par la crise sanitaire, et dont la reprise engendre des besoins de fonds de roulement pour remettre à jour les stocks, mettre en œuvre les mesures barrières, reconquérir de clientèle par le biais de la numérisation. Initiative Hauts de France gère ce fonds pour le volet TPE.\r\n\r\nLe Fonds COVID Relance s’inscrit dans un principe de subsidiarité, en complément des autres dispositifs opérés par l’Etat, les collectivités territoriales et leurs partenaires. Il vise à apporter la trésorerie indispensable à la poursuite et/ou reprise de l’activité des bénéficiaires.\r\n\r\nIl est donc mobilisé si :\r\n•\tle demandeur n’a pas accès au prêt bancaire garanti par l’Etat (PGE), et /ou si les concours bancaires ne sont pas suffisants pour faire face aux dépenses engendrées par la reprise d’activité dans les meilleures conditions possibles. . \r\n•\tles autres outils d’accompagnement, notamment le Fonds de Solidarité National (FSN – volets 1 et 2) n’ont pas permis de satisfaire entièrement ses besoins de trésorerie.\r\n\r\nLES BÉNÉFICIAIRES DE L’AIDE :\r\nLes entreprises régionales autonomes au sens de la réglementation européenne, tout statut :\r\n- micro/auto entrepreneur, entreprise individuelle, société développant une activité économique, tout secteur d’activité y compris agricole (application de la règle de transparence pour les GAEC) et pêche.\r\n A noter : il existe également un dispositif spécifique aux associations géré par Hauts de France Active.\r\n\r\nLes entreprises éligibles sont :\r\n- TPE employant jusqu’ à 9 salariés\r\n- immatriculées en région Hauts de France et dont les salariés sont en Hauts de France ; \r\n- créées avant le 01/01/2020\r\n- indépendantes dans la mesure où elles n’ont pas de lien capitalistique direct avec une ou d’autre(s) société(s), sauf si l’effectif total cumulé des différentes structures concernées ne dépasse pas 10 salariés ; \r\n- celles n'ayant pas accès aux solutions de financement et/ou dans l’incapacité d'obtenir un concours bancaire suffisant au regard de leur besoin de fonds de roulement.\r\n- celles n'ayant pas bénéficié de plus de 800 000 € d’aides publiques sur une période de 3 exercices fiscaux.\r\n\r\n\r\nLes exclusions :\r\n-\tstructures représentant un secteur professionnel (ex : les syndicats et groupements professionnels).\r\n-\tstructures dont l’effectif salarié (hors travailleurs handicapé et salariés en insertion) est supérieur ou égal à 10 équivalents temps plein ;\r\n-\tsociétés ou activités ayant un objet immobilier (dont locations), financier, et/ou de gestion de fonds/prise de participation (codes NAF 6411 Z à 6832 B);\r\n-\tSCI ;\r\n-\tmicro entreprises et affaires personnelles dont le chiffre d’affaires représente un revenu d’appoint en complément d’une activité salariée.\r\n-\tEntreprise en difficulté au 31 /12/2019 : plus de la moitié de son capital social souscrit a disparu en raison des pertes accumulées ou qui connaissent des difficultés économiques et financières importantes, c’est-à-dire présentant au moins un résultat négatif au cours des trois derniers exercices et/ou une nette dégradation de leurs fonds propres et/ou ayant perdu un financement ou un marché important, ou en procédure collective\r\n-\tLes entreprises en Redressement Judiciaire qui ne sont pas en plan de continuation.\r\n\r\nLES BESOINS ELIGIBLES :\r\nLe présent dispositif a vocation à financer ou cofinancer le besoin en trésorerie du bénéficiaire, constitué pour assurer des dépenses essentielles au maintien et au redémarrage de l’activité : reconstitution d’un stock, réapprovisionnement en matière premières/consommables, dettes fournisseurs et sous-traitants, mise en œuvre des mesures barrière, changement de pratiques commerciales etc. Ce besoin sera évalué et présenté de façon détaillée et réaliste par le bénéficiaire sur la base de ses charges courantes de fonctionnement (au plus tôt au 15 mars 2020), et celles engendrées par la relance, déduction faite : \r\n- de tous les postes de dépenses éligibles à des reports ou annulations/ exonérations dans le cadre des mesures d’accompagnement prises par l’Etat et les collectivités (masse salariale à travers le recours à l’activité partielle, impôts directs et cotisations sociales éligibles à un report, créances bancaires si possibilité d’étalement, créances émanant de comptables publics, loyers et factures de gaz et électricité si possibilité d’étalement) ; \r\n- des subventions publiques (exceptionnelles ou non) en instance de versement ou prévues sur le premier semestre 2020 ; \r\n- des éventuels dons et recettes résiduelles liées à la poursuite de son activité. \r\n\r\nLe besoin de trésorerie présenté sur cette base doit être au minimum égal à 5 000 € (après bénéfice des mesures de l’Etat) pour solliciter le présent dispositif. \r\n\r\nEléments d’analyse : état de santé de l’entreprise et mesure de l’activité avant la crise et capacité de rebond, étude des besoins exprimés pour favoriser la reprise de l’activité, un principe de subsidiarité, en complément des autres dispositifs opérés par l’Etat et les collectivités territoriales permettant une intervention « de dernier ressort ».\r\n\r\nVous êtes éligible ? Nous vous invitons à compléter ce formulaire.\r\n\r\nVous rencontrez des difficultés ? \r\nContactez nous sur relance@initiative-hautsdefrance.fr\r\n",
  "tags": [

  ],
  "zones": [
    "Ministère de l'Économie, des Finances et de la Souveraineté industrielle et numérique"
  ],
  "datePublication": "2020-09-04T18:08:21+02:00",
  "service": {
    "nom": "Fonds Relance TPE HDF",
    "organisme": "Initiative Hauts de France",
    "typeOrganisme": "association"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/fonds-relance-tpe-hauts-de-france",
  "dpoUrl": null,
  "noticeUrl": null,
  "siteWebUrl": "http://www.initiative-hautsdefrance.fr/fonds-covid-relance-hdf.html",
  "cadreJuridiqueUrl": "https:/www.legifrance.gouv.fr/",
  "logo": {
    "filename": "En_Tete_Formulaire.png",
    "checksum": "mj9oATu9cDIomQON0f0X1g==",
    "byteSize": "52065",
    "contentType": "image/png"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 3,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Votre département",
        "description": null,
        "required": true,
        "options": [
          "AISNE",
          "défaut",
          "NORD",
          "OISE",
          "PAS DE CALAIS",
          "SOMME"
        ],
        "otherOption": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Préambule",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Le dépôt de votre dossier en ligne prendra environ 30 minutes (si vous disposez de l'ensemble des pièces administratives et des informations nécessaires). Vous pourrez réaliser la saisie en plusieurs fois.",
        "description": "Afin de préparer le dépôt de votre dossier, voici la liste les documents qui vous seront demandés : \n- pièce d'identité du demandeur,\n- statuts de la société,\n- les deux derniers bilans,\n- le dernier relevé de compte pro\n- un RIB pro.\n\nVous devrez également compléter des documents dont les modèles sont fournis dans le présent formulaire.\n\nA la fin du formulaire, si vous avez complété l'ensemble des champs obligatoires (suivi  d’un astérisque (*)), vous pourrez enregistrer votre demande et vous recevrez un mail d’accusé de dépôt.\n\nAprès validation des éléments, un rendez-vous vous sera proposé par la plateforme Initiative de votre territoire afin de réaliser l'analyse de votre demande et de vous apporter les conseils et mises en relation dont vous pourriez avoir besoin.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Engagement sur l'honneur du respect des critères d'éligibilité",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "En validant les réponses suivantes, je m’engage sur l'honneur au respect des critères d'éligibilité.",
        "description": "Une vérification de ces critères sera réalisée durant l'instruction.",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "L'entreprise est immatriculée en région Hauts-de-France",
        "description": null,
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Les salariés sont situés en région Hauts-de-France.",
        "description": null,
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Mon entreprise est indépendante",
        "description": "Dans la mesure où elle n’a pas de lien capitalistique direct avec une ou d’autre(s) société(s), sauf si l’effectif total cumulé des différentes structures concernées ne dépasse pas 10 salariés ",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "L'activité de mon entreprise est éligible",
        "description": "Dans la mesure où n'a pas un objet objet immobilier (achat, vente, location, en directe ou intermédiaire), financier, et/ou de gestion de fonds/prise de participation (codes NAF 6411 Z à 6832 B)",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Mon entreprise n'est pas une SCI.",
        "description": null,
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "L'activité de l'entreprise est mon activité principale.",
        "description": "Je ne suis pas gérant ET à la fois salarié au sein d’une entreprise, d'une association ou d’un employeur public.",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Si votre entreprise n'est pas éligible au fonds relance TPE, vous pouvez contacter la Région Hauts de France et ses partenaires pour faire le point sur les dispositif mobilisables au numéro unique : 0 800 026 080",
        "description": null,
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Vérification de la situation économique de l'entreprise au 31/12/2019",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Le fonds COVID RELANCE Hauts de France s'adresse aux entreprises ayant rencontré des difficultés liées à la crise du COVID, les entreprises déjà en difficultés au 31/12/2019 ne sont pas éligibles.",
        "description": null,
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Le bilan fait apparaître une perte de plus de la moitié du capital social souscrit en raison des pertes accumulées ?",
        "description": "Dans le cas d'une auto-entreprise ou d'une entreprise individuelle répondre non.",
        "required": true,
        "options": [
          "--Premier élément du menu--",
          "Oui",
          "Non",
          "Je ne sais pas"
        ],
        "otherOption": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "L'entreprise a enregistré plus d'un résultat négatif au cours des trois derniers exercices comptables clos ?",
        "description": "",
        "required": true,
        "options": [
          "--Premier élément du menu--",
          "Oui",
          "Non",
          "Je ne sais pas"
        ],
        "otherOption": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "L'entreprise est en procédure collective ou en redressement judiciaire sans plan de continuation ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Si votre entreprise était en difficulté avant le 1er janvier 2020 vous pouvez vous renseignez sur :",
        "description": "https://www.impots.gouv.fr/portail/professionnel/ccsf-et-codeficiri",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Information sur le demandeur et son rôle dans l'entreprise",
        "description": null,
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Civilité",
        "description": null,
        "required": true,
        "options": [
          "Monsieur",
          "Madame"
        ],
        "otherOption": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom",
        "description": null,
        "required": true
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "Adresse postale",
        "description": "Saisir N° rue code postal , et  l'adresse vous sera proposée dans une liste déroulante.",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone",
        "description": "Saisir les dix chiffres de votre numéro de téléphone sans espace, ni caractères spéciaux.",
        "required": true
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date de naissance",
        "description": null,
        "required": true
      },
      {
        "__typename": "PaysChampDescriptor",
        "label": "Pays de naissance",
        "description": null,
        "required": true
      },
      {
        "__typename": "CommuneChampDescriptor",
        "label": "Commune de naissance",
        "description": "Pour les personnes nées à l'étranger, il n'est pas possible de compléter la commune de naissance.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Joindre votre justificatif d'identité",
        "description": "Carte d'identité (recto/verso), passeport, titre de séjour. ",
        "required": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "A quel titre réalisez-vous la demande",
        "description": "Un contrôle sera effectué a posteriori. ",
        "required": true,
        "options": [
          "Je suis auto-entrepreneur",
          "Je suis dirigeant de l'entreprise individuelle",
          "J'exerce une fonction de gérant de la société",
          "J'exerce une fonction de Président ou de Directeur Général de la société",
          "Je détiens plus de 25% du capital",
          "J'exerce par le biais d'une autre personne morale la fonction de représentant légal"
        ],
        "otherOption": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Statuts signés",
        "description": "Pour les sociétés merci de joindre les statuts signés.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Eléments financiers et comptables",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Attestation de Minimis :",
        "description": "En complétant l'attestation ci-jointe, j'ai noté que je ne dois pas avoir bénéficié de plus de 800 000 € d’aides publiques sur une période de 3 exercices fiscaux (exercice en cours et les deux exercices précédents). Si la somme totale des montants d'aides « de minimis » entreprise perçus et demandés excède 800 000 €, l'aide demandée au fonds de relance ne pourra être accordée.\nAttention le plafond est ramené à 120 000 € pour les entreprises du secteur de la pêche et à 100 000 € les entreprises du secteur agricole.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Dernier bilan comptable :",
        "description": "Merci de joindre le dernier bilan comptable en PDF en indiquant dans le nom bilan_nom_de_votre_entreprise_année.\n\nPour les auto-entrepreneurs vous pouvez joindre vos déclarations de recettes envoyées à l'URSSAF ou votre avis d'impôt sur le revenu n-1.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Bilan comptable n-2 :",
        "description": "Merci de joindre le bilan comptable n-2 en PDF en indiquant dans le nom bilan_nom_de_votre_entreprise_année\n\nPour les auto-entrepreneurs vous pouvez joindre vos déclarations de recettes envoyées à l'URSSAF ou votre avis d'impôt sur le revenu n-2.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Décomposition de votre effectif (salariés et travailleurs non salariés) et observations éventuelles",
        "description": "Indiquez comment se décompose votre effectif (salariés et non salariés hors stagiaires): \n- une ligne par personne, \n- nombre d'équivalent Temps Plein (ETP) : 100% pour un temps plein et 50% pour un mi-temps par exemple...",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Derniers Chiffres d'Affaires connus",
        "description": "Vous pouvez compléter le modèle joint ou utiliser tout autre document présentant les informations nécessaires au traitement de votre demande.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Dernier relevé de compte professionnel :",
        "description": null,
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Etat de l'endettement de l'entreprise (FACULTATIF) :",
        "description": "Afin de faciliter l'étude de votre dossier, dans le cas d'emprunts en cours, merci de compléter le fichier ci-joint ou tout autre document reprenant les informations demandées.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Etat des principales charges (FACULTATIF) :",
        "description": "Afin de faciliter la justification de votre besoin, vous pouvez compléter l'état des principales charges actuelles (annuelles HT ou mensuelles TTC) en pièce jointe ou tout autre document reprenant les informations demandées.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Informations complémentaires sur les aides mobilisées",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Le Fonds COVID Relance s’inscrit dans un principe de subsidiarité. Il intervient donc en complément et APRES avoir mobilisé les autres dispositifs opérés par l’Etat, les collectivités territoriales et leurs partenaires. Il vise à apporter la trésorerie indispensable à la poursuite et/ou reprise de l’activité des entreprises. Avez-vous déjà mobilisé les autres dispositifs ?",
        "description": "Les informations suivantes permettront de définir l'éligibilité du dossier à la demande d'avance remboursable.",
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Aides de l'Etat :",
        "description": "Exemple d'aides de l'Etat : Remboursement accéléré de crédit d'impôt,\nreport pour charges fiscales et sociales,\nfonds de solidarité, chômage partiel...",
        "required": true,
        "options": [
          "--Premier élément du menu--",
          "Non éligible",
          "Non demandées",
          "Demandées",
          "Acceptées",
          "Perçues",
          "Refusées"
        ],
        "otherOption": false
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Si acceptées ou perçues : quel montant ?",
        "description": "Inscrire le montant total des aides accordées et/ou perçues depuis le 17 mars 2020",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Si demandées sans suite ou refusées, joindre le justificatif",
        "description": "Principaux justificatifs :\n- attestation de dépôt,\n- courrier de notification de refus,\n- mail d'échange avec l'administration ...",
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Aides de la Région Hauts de France ou des intercommunalités",
        "description": "Exemple d'aides de la Région : garantie d'emprunt, prêt ou avance remboursable de la Région Hauts-de-France, fonds de solidarité volet 2...\nExemple d'aides des intercommunalités : subvention covid, prêt à taux 0, aide au loyer...",
        "required": true,
        "options": [
          "--Premier élément du menu--",
          "Non éligible",
          "Non demandées",
          "Demandées",
          "Acceptées",
          "Perçues",
          "Refusées"
        ],
        "otherOption": false
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Si acceptées ou perçues : quel montant ?",
        "description": "Inscrire le montant total des aides accordées et/ou perçues depuis le 17 mars 2020",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Si demandées sans suite ou refusées, joindre le justificatif",
        "description": "Principaux justificatifs :\n- attestation de dépôt,\n- courrier de notification de refus,\n- mail d'échange avec l'administration ...",
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Soutien bancaire / PGE / BPI :",
        "description": "Exemple de soutien bancaire : décalage des échéances d'emprunt, plan de soutien de votre banque, Prêt Garantie par l'Etat (PGE), \naccompagnement financier BPI,\nmédiation du crédit Banque de France...",
        "required": false,
        "options": [
          "--Premier élément du menu--",
          "Non éligible",
          "Non demandées",
          "Demandées",
          "Acceptées",
          "Perçues",
          "Refusées"
        ],
        "otherOption": false
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Si PGE acceptées ou perçues : quel montant ?",
        "description": "N'indiquez que le montant du PGE",
        "required": false
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Si autres aides acceptées ou perçues : quel montant ?",
        "description": "Inscrire le montant total des autres aides accordées et/ou perçues depuis le 17 mars 2020",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Si demandées sans suite ou refusées, joindre le justificatif",
        "description": "Principaux justificatifs :\n- attestation de dépôt,\n- courrier de notification de refus,\n- mail d'échange avec l'administration ...",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Demande d'avance remboursable",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Financements sous forme d’avance remboursable à l'entreprise, sans intérêt ni garantie, d’une durée de 48 mois maximum (dont un différé de remboursement de 12 mois).",
        "description": "Principales caractéristiques :\n- Taux maximum d'intervention : 100 % du besoin de fonds de roulement.\n - Prêt minimum de  5 000 € et maximum de 15 000 €.\n - Modalité de décision : après instruction par la plateforme Initiative locale, préconisation d’un montant, puis décision d'octroi par le comité d'agrément. Le comité d'agrément est souverain dans ses décisions.\n - Modalités de versement : en une fois après signature par le bénéficiaire de la convention de prêt.\n - Modalités de remboursement : remboursement mensuel étalé sur trois années maximum après un différé de 12 mois.",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Description synthétique de l'activité",
        "description": null,
        "required": true
      },
      {
        "__typename": "DecimalNumberChampDescriptor",
        "label": "Montant de la demande :",
        "description": "Le montant de la demande doit être justifié par un besoin de trésorerie nécessaire pour assurer les dépenses essentielles au maintien et au redémarrage de l’activité : reconstitution d’un stock, réapprovisionnement en matières premières/consommables, dettes fournisseurs et sous-traitants, mise en œuvre des mesures barrières, changement de pratiques commerciales etc.... ",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Justification de la demande",
        "description": null,
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Document présentant la justification du besoin (FACULTATIF)",
        "description": "Pour faciliter l'instruction de votre dossier vous pouvez déposé le document permettant de justifier votre demande. ",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "En cochant cette case, je comprends que ma demande ne vaut pas attribution d'une aide. Mon dossier sera étudié par un Comité d'Agrément souverain. La Région Hauts de France, la Banque des Territoires et les partenaires se réservent le droit de modifier les critères établis à tout moment.",
        "description": null,
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Coordonnées bancaires PROFESSIONNELLES pour le versement de l'avance remboursable",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Le RIB renseigné et transmis ci après devra être le RIB professionnel du demandeur. Ce compte servira à réaliser le virement mais également à prélever les échéances de remboursement.",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom de la banque professionnelle du RIB joint",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom du titulaire du compte du RIB joint",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "IBAN du RIB joint",
        "description": "saisir l'IBAN sans espace",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Code BIC/SWIFT du RIB joint",
        "description": null,
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Joindre votre RIB professionnel",
        "description": "RIB de l'entreprise ",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "En cochant cette case, je certifie que le RIB déposé est celui de l'entreprise pour laquelle la demande d'aide est réalisée.",
        "description": null,
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Vos partenaires",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Si vous souhaitez faciliter le traitement de votre dossier vous pouvez nous indiquer les partenaires de votre entreprise. Vous pouvez saisir le nom de la structure, le nom de votre conseiller, son mail et son numéro de téléphone.",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Banque",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Expert comptable",
        "description": null,
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Organisme d'accompagnement",
        "description": null,
        "required": true,
        "options": [
          "Aucun",
          "Chambre de Commerces",
          "Chambre de Métiers",
          "BGE"
        ],
        "otherOption": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Plateforme Initiative",
        "description": "Si vous êtes déjà en contact avec un représentant d'Initiative Hauts de France sur votre territoire, n'hésitez pas à nous le faire savoir.",
        "required": false,
        "options": [
          "INITIATIVE AISNE",
          "INITIATIVE ARTOIS",
          "INITIATIVE BOULOGNE-SUR-MER",
          "INITIATIVE CALAISIS",
          "INITIATIVE CAMBRESIS",
          "INITIATIVE FLANDRE",
          "INITIATIVE FLANDRE INTERIEURE",
          "INITIATIVE GOHELLE",
          "INITIATIVE GRAND ARRAS",
          "INITIATIVE LILLE METROPOLE NORD",
          "INITIATIVE LILLE METROPOLE SUD",
          "INITIATIVE MONTREUILLOIS",
          "INITIATIVE OISE EST",
          "INITIATIVE OISE OUEST",
          "INITIATIVE OISE SUD",
          "INITIATIVE PAYS DE SAINT OMER",
          "INITIATIVE SAMBRE AVESNOIS",
          "INITIATIVE SOMME",
          "INITIATIVE TERNOIS ARTOIS 7 VALLEES",
          "HODEFI",
          "VAL INITIATIVES"
        ],
        "otherOption": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Engagements",
        "description": null,
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Déclaration sur l'honneur",
        "description": "En cochant cette case :\n\n- Je certifie sur l’honneur l’exactitude des informations déclarées ; \n\n- Je certifie que mon entreprise est à jour de ses obligations fiscales et sociales et n'a pas déposé de déclaration de cessation de paiement au 1er mars 2020, et que mon entreprise n'est pas en difficulté au sens de l'article 2 du règlement (UE) n° 651/2014 de la Commission du 17 juin 2014 déclarant certaines catégories d'aides compatibles avec le marché intérieur en application des articles 107 et 108 du traité ;\n\n- Je certifie que les documents déposés correspondent aux documents demandés\n\nL’article 441-6 du code pénal punit de deux ans d’emprisonnement et de 30 000 euros d’amende le fait de fournir une déclaration mensongère en vue d’obtenir d’une administration publique ou d’un organisme chargé d’une mission de service public une allocation, un paiement ou un avantage indu.",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Données personnelles",
        "description": "En cochant cette case je comprends que les données collectées sur ce formulaire sont enregistrées en ligne sur le site « démarches simplifiées », seront traitées par Initiative Hauts de France et les plateformes Initiative dans leur système d'information IP2.0.\n\nInitiative Hauts de France et les plateformes Initiative adhérentes collectent des données à caractère personnel vous concernant dans le cadre de la gestion de votre candidature à l’aide financière proposée dans le cadre du fonds COVID RELANCE mis en œuvre par la Région, la Banque des territoires, les départements et les intercommunalités des Hauts de France.\n\nA ce titre, les traitements réalisés par Initiative Hauts de France et les plateformes Initiative adhérentes sont régit par une annexe dédiée « protection des données ». Vous pouvez consulter cette annexe en téléchargeant le fichier joint ci-dessous.\n\nConformément à la réglementation en vigueur, vous pouvez accéder aux données vous concernant, les rectifier, demander leur effacement ou exercer votre droit à la limitation du traitement de vos données. Consultez le site cnil.fr pour plus d’informations sur vos droits.\n\nPour exercer ces droits ou pour toute question sur le traitement de vos données dans ce dispositif, vous pouvez contacter le délégué à la protection des données d'Initiative France ou par mail à dpo@initiative-france.fr   \n\nSi vous estimez, après nous avoir contactés, que vos droits « Informatique et Libertés » ne sont pas respectés, vous pouvez adresser une réclamation à la CNIL.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "ANNEXE SUR LA PROTECTION DES DONNEES",
        "description": "Pour plus d'informations vous pouvez consultez l'annexe ci-jointe.",
        "required": false
      }
    ]
  }
}