{
  "number": 34219,
  "title": "POLITIQUE D'ACCOMPAGNEMENT À LA MIGRATION DES CLIENTS EUROIS DU WIMAX",
  "description": "L'État a engagé depuis plusieurs mois un programme de mise en place de la technologie 5G au plan national. Pour ce faire, le régulateur des communications électroniques et des postes (ARCEP) réaménage les fréquences radio et impose à Eure Normandie Numérique de couper l'émission des sites WiMAX avant la fin de l'année 2020. \r\n\r\nNous avons donc engagé la coupure progressive du réseau Départemental, pour respecter ces obligations et assurer une extinction totale du réseau à cette date. En lieu et place, vous avez retenu une solution radio (4G ou satellite) pour votre accès internet haut débit. Plusieurs aides et subventions existent pour vous faciliter l'accès à ces technologies. \r\n\r\nEn particulier, le syndicat a mis en place une politique d'accompagnement financier, basée sur la participation forfaitaire.\r\n\r\nPour 2020 :\r\n\r\nParticipation forfaitaire 1 : 30€ équivalent à environ un mois d'abonnement en dédommagement des conditions de migrations du WIMAX vers les autres technologies. \r\n\r\nParticipation forfaitaire 2 (en cas de surcoût du nouvel abonnement) : Forfait de 5€/mois en compensation du surcoût entre les abonnements standards WIMAX et les abonnements standards satellite (surcoût moyen d’environ 5€/mois). Cela se fait au prorata des mois d'utilisation de votre nouvelle connexion, qu'elle soit satellitaire ou en 4G fixe pour l’année 2020. \r\n\r\nPour 2021 :\r\n\r\nAu titre de l'année 2021, une nouvelle aide forfaitaire de 30 euros (équivalent à 6 mois de surcoût à 5€) vous sera octroyée, renouvelable si vous êtes toujours en attente du réseau de fibre.\r\n\r\nPour information, le Conseil Départemental de l’Eure subventionne les frais exposés à l’installation du kit satellitaire.\r\n\r\nVous trouverez ci dessous les éléments attendus pour obtenir cette participation du Syndicat. \r\n\r\n Ainsi, la démarche prend fin au 31/12/2021.",
  "tags": [

  ],
  "zones": [

  ],
  "datePublication": "2020-09-28T14:31:55+02:00",
  "service": {
    "nom": "Service administratif et financier",
    "organisme": "Syndicat Mixte Ouvert Eure Normandie Numérique",
    "typeOrganisme": "autre"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/migration-wimax-eure",
  "dpoUrl": null,
  "noticeUrl": null,
  "siteWebUrl": "https://www.eurenormandienumerique.fr/",
  "cadreJuridiqueUrl": "www.eurenormandienumerique.fr",
  "logo": {
    "filename": "EureNormandieNumérique.png",
    "checksum": "ksATemSo+LV6l17uTkt+Uw==",
    "byteSize": "25628",
    "contentType": "image/png"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 3,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Demande de participation 2020",
        "description": "Tous dossier incomplet ne sera pas traité",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Identification du demandeur",
        "description": null,
        "required": false
      },
      {
        "__typename": "CiviliteChampDescriptor",
        "label": "Civilité",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "NOM",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Adresse",
        "description": null,
        "required": true
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Code postal",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Ville",
        "description": null,
        "required": true
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Téléphone",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Email",
        "description": null,
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Informations liées à l'abonnement WiMax",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Opérateur WiMax",
        "description": "Renseignez ici le nom de l'Opérateur qui vous fournissait un abonnement WiMax",
        "required": false
      },
      {
        "__typename": "DecimalNumberChampDescriptor",
        "label": "Coût mensuel TTC de mon abonnement internet WiMax",
        "description": "Renseignez ici le coût mensuel TTC de votre abonnement internet WiMax (hors tarif promotionnel, surcoût, frais de résiliation etc.)",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Informations liées à la technologie de substitution",
        "description": null,
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Migration vers technologie",
        "description": null,
        "required": true,
        "options": [
          "4G fixe",
          "Satelitte"
        ],
        "otherOption": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Opérateur choisi",
        "description": "Renseignez ici le nom de l'Opérateur que vous avez retenu pour votre solution radio (4G ou satellite) pour votre abonnement internet haut débit",
        "required": false
      },
      {
        "__typename": "DecimalNumberChampDescriptor",
        "label": "Coût mensuel TTC de votre nouvel abonnement internet",
        "description": "Renseignez ici le coût mensuel TTC de votre abonnement internet 4G ou satellite (hors tarif promotionnel, surcoût, frais divers etc.)",
        "required": false
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date de début de service",
        "description": null,
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Avant dernière facture WiMax",
        "description": "Joigniez votre avant dernière facture d'abonnement WiMax (mois complet, sans frais divers)",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Facture d'un mois complet de l'abonnement de substitution",
        "description": "Joigniez votre facture du nouvel abonnement 4G ou satellite (mois complet, sans frais divers)",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "RIB",
        "description": "",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je consens à ce que Eure Normandie Numérique utilise mes données dans le cadre uniquement de la participation forfaitaire au surcoût de mon abonnement de substitution au WiMax",
        "description": null,
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "RGPD",
        "description": "Le SMO Eure Normandie Numérique collecte ces données dans le cadre de la participation financière au surcoût d'abonnement de la migration WiMax vers une technologie alternative 4G fixe ou satellitaire sur la base de votre consentement.\nLes champs marqués d'une étoile sont obligatoires dans le cadre du traitement de votre demande.\nVos données seront transmises au comptable public en charge du paiement et conservées jusqu'à votre éligibilité au réseau fibre à Très Haut Débit.\nConformément au Règlement général européen sur la protection des données personnelles (RGPD) applicable depuis le 25 mai 2018, vous pouvez accéder et obtenir copie des données vous concernant, vous opposer au traitement de ces données, les faire rectifier ou les faire effacer. Vous disposez également d’un droit à la limitation du traitement de vos données. Pour toute demande d’informations relatives à la protection des données, vous pouvez vous adresser au Délégué à la Protection des Données:\nPar courrier postal à : \nMadame la Déléguée à la Protection des Données Eure Normandie Numérique 3bis rue de Verdun 27000 – Evreux \t\nPar voie électronique : dpo-eure-normandie-numerique@eure.fr\nDans tous les cas, votre demande devra contenir :\n• un courrier signé mentionnant vos nom et prénoms, l’objet de la demande et, dans la mesure du possible, le contexte dans lequel cette collecte de données personnelles a été effectuée ;\n• l’adresse mail ou postale à laquelle la réponse doit être envoyée.\nSi vous estimez que vos droits n’ont pas été respectés, vous  pouvez introduire une réclamation auprès de l’autorité de contrôle :\nCNIL – 3 Place de Fontenoy – TSA 80715 – 75334 PARIS CEDEX 07 – Téléphone : 01.53.73.22.22. – www.cnil.fr\n\n",
        "required": false
      }
    ]
  }
}