{
  "number": 34425,
  "title": "Dépôt de question(s) au Conseil municipal du 1er octobre 2020",
  "description": "Conformément à l'article 18 du règlement intérieur du Conseil municipal, adopté le 5 juillet 2020, les administrés peuvent poser au Maire des questions directement liées aux délibérations inscrites à l'ordre du jour du Conseil municipal jusqu'à 48h avant la tenue du Conseil. Monsieur le Maire pourra examiner ces questions en séance et y répondre.",
  "tags": [

  ],
  "zones": [
    "Collectivité territoriale"
  ],
  "datePublication": "2020-09-25T20:57:55+02:00",
  "service": {
    "nom": "Service Communication",
    "organisme": "Ville de Saint-Maur-des-Fossés",
    "typeOrganisme": "collectivite_territoriale"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/depot-de-questions-au-conseil-municipal-du-1er-oc",
  "dpoUrl": null,
  "noticeUrl": null,
  "siteWebUrl": "https://www.saint-maur.com/ma-mairie/les-conseils-municipaux/les-conseils-municipaux/les-conseils-municipaux-2020-737.html",
  "cadreJuridiqueUrl": "",
  "logo": null,
  "notice": null,
  "deliberation": {
    "filename": "REGLEMENT INTERIEUR DU CM JUILLET 2020.pdf",
    "checksum": "inPmPOQHq9Q78pMjF5c2FQ==",
    "byteSize": "71082",
    "contentType": "application/pdf"
  },
  "dossiersCount": 5,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "EmailChampDescriptor",
        "label": "Adresse mail",
        "description": "",
        "required": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Sélectionnez le point de l'ordre du jour sur lequel porte votre question",
        "description": "",
        "required": true,
        "options": [
          "Point 3 : Métropole du Grand Paris : élection des représentants de la Ville à la Commission locale d'évaluation des charges transférées (C.L.E.C.T.) métropolitaine",
          "Point 4 : Désignation des membres de la Commission Consultative des Services Publics Locaux (C.C.S.P.L.)",
          "Point 5 : Renouvellement de la composition de la commission Relations Internationales",
          "Point 6 : Hall des Terrasses : protocole d'accord avec la société NOVAXIA pour compensation de la suppression de 4 courts de tennis",
          "Point 7 : Demande de subvention au profit de l'Association Culturelle du Centre Hillel (A.C.C.H) de Saint-Maur La Varenne",
          "Point 8 : Autorisation donnée au Maire d'effectuer les démarches auprès des Services de l'Etat, pour l'attribution de la Dotation de Soutien à l'Investissement Local (DSIL) pour l'année 2020 ",
          "Point 9 : Modification du tableau des effectifs du personnel territorial",
          "Point 10 : Mise à disposition des agents de la ville de Saint-Maur-des-Fossés auprès des associations \"Les Bagaudes\" et \"La Vie au Grand Air(VGA) - section HANDBALL\"",
          "Point 11 : Droit à la formation des élus",
          "Point 12 : Actualisation des cadres d'emplois ouvrant droit au régime indemnitaire tenant compte des Fonctions, des Sujetions, de l'Expertise et de l'Engagement Professionnel (R.I.F.S.E.E.P.)",
          "Point 13 : Actualisation des informations relatives aux logements de fonction ",
          "Point 14 : Changement d'affectation d'une partie du logement situé dans l'école élémentaire O et E BLED sise 89-91 avenue Carnot à Saint-Maur-des-Fossés.",
          "Point 15 : Désaffectation, déclassement et cession d'une partie de la rue de l'Ecluse coté quai du Port de Créteil à Saint-Maur-des-Fossés.",
          "Point 16 : Intégration dans le domaine privé communal de la propriété située 13 villa des Corneilles à Saint-Maur-des-Fossés.",
          "Point 17 : Intégration dans le domaine privé communal de la propriété située 29 rue Galilée à Saint-Maur-des-Fossés.",
          "Point 18 : Intégration dans le domaine privé communal de la propriété située 32 avenue Vergniaud à Saint-Maur-des-Fossés.",
          "Point 19 : Création d'une commission extra-municipale \"Projet de ville, circulation et stationnement\"",
          "Point 20 : Participation financière à l'inscription aux ateliers de l'EPIC pour les collégiens et lycéens issus de la classe CHAT à l'école des Chalets",
          "Point 21 : Participation aux frais de séjours en classes de découverte d'enfants saint-mauriens scolarisés hors de Saint-Maur-des-Fossés",
          "Point 22 : Convention d'objectifs et de financement de la CAF pour soutenir les formations BAFA et BAFD au profit des jeunes Saint-Mauriens",
          "Point 23 : Attribution de subventions aux Associations sportives",
          "Point 24 : Maintien des tarifs des piscines et des installations sportives municipales ",
          "Point 25 : Commission Coup de pouce et Bourse au Permis : Composition et désignation des membres",
          "Point 26 : Commission Bourse au Permis: prolongation exceptionnelle de la durée de validité du dispositif en raison de l'état d'urgence sanitaire",
          "Point 28 : Patinoire de Saint-Maur-des-Fossés : approbation de la convention-type et des tarifs de parrainage pour l'année 2020",
          "Point 28 : Dotation pour contraintes particulières à verser au budget de l'Etablissement Public Industriel et Commercial \"Théâtre et cinémas de Saint-Maur\" au titre de l'exercice 2020",
          "Point 29 : Approbation de la convention avec l'association \"Société des Artistes du Val-de-Marne\"",
          "Point 30 : Election de deux représentants du Conseil Municipal au Conseil d'Administration de l'association \"Amitiés d'Automne\"",
          "Point 31 : Attribution d'une subvention au Centre Communal d'Action Sociale sur le budget de la ville (Année 2020)",
          "Point 32 : Convention-cadre relative aux prestations entre la ville de Saint-Maur-des-Fossés et son Centre Communal d'Action Sociale.",
          "Point 33 : Attribution de l'appel d'offres ouvert relatif aux Conditionnements alimentaires et matériel d'hygiène à usage unique Lots 1 et 2",
          "Point 35 : Attribution de l'appel d'offres relatif aux Prestations de Conseil et d'Assistance technique au Maître d'Ouvrage lots 1-2-4-6",
          "Point 35 : Avenant n°1 à la convention de location longue durée de véhicules afin d'accélérer la mutation du parc automobile par la location de véhicules électriques, hybrides et GPL",
          "Point 36 : Acte modificatif n°1 Renouvellement et maintenance du mobilier urbain",
          "Point 37 : Acte modificatif n°1 au marché de prestations de nettoiement et évacuation des marchés d'approvisionnement",
          "Point 38 : Acte modificatif n°1 relatif au marché de fourniture de Produits d'entretien et d'hygiène professionnels ",
          "Point 39 : Acte modificatif n°1 relatif à la Location de véhicules poids lourds et d'engins de propreté urbaine Lot 1",
          "Point 40 : Acte modificatif n°1 au marché de Fourniture d'ouvrages non scolaires - lot 1 ",
          "Point 41 : Communication par le Maire des décisions prises en vertu de la délégation consentie par le Conseil Municipal en date du 5 juillet 2020 (art. L2122-22 et L2122-23 du Code Général des Collectivités Territoriales)",
          "Point 42 : Communication par le Maire des décisions prises en vertu de la délégation consentie par le Conseil Municipal en date du 5 juillet 2020 (art. L2122-22 4° et L2122-23 du Code Général des Collectivités Territoriales)"
        ],
        "otherOption": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Votre question",
        "description": "",
        "required": true
      }
    ]
  }
}