{
  "number": 34661,
  "title": "Demande de Document de Circulation pour Etranger Mineur (DCEM) -Préfecture de Nanterre",
  "description": "Ce portail vous permet de déposer une demande de document de circulation pour étranger mineur (1 demande par enfant). Toute autre demande ne sera pas prise en compte.\r\n\r\nLe retrait du DCEM s'effectuera sur rendez-vous à prendre sur le site Internet de la préfecture : http://www.hauts-de-seine.gouv.fr/Prendre-un-rendez-vous.\r\n\r\nLe jour du rendez-vous vous devrez vous munir des timbres fiscaux et de la photographie d'identité du mineur. La présence du mineur est obligatoire lors du retrait du titre.\r\n\r\nCordialement, \r\n\r\n-- Bureau du séjour des étrangers -- Section accueil -- Préfecture de Nanterre",
  "tags": [

  ],
  "zones": [
    "Ministère de l'Intérieur et des Outre-mer"
  ],
  "datePublication": "2020-10-09T13:16:28+02:00",
  "service": {
    "nom": "Bureau du séjour des étrangers - Demande de DCEM",
    "organisme": "Préfecture des Hauts-de-Seine",
    "typeOrganisme": "service_deconcentre_de_l_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/demande-de-dcem-nanterre",
  "dpoUrl": null,
  "noticeUrl": null,
  "siteWebUrl": "http://www.hauts-de-seine.gouv.fr/Actualites/Vos-demarches-dans-les-Hauts-de-Seine/Vos-demarches-a-la-prefecture-de-Nanterre",
  "cadreJuridiqueUrl": "http://34.accueil-etrangers.gouv.fr/voyage-de-mineur-etranger/demander-un-document-de/",
  "logo": {
    "filename": "dans-les-Hauts-de-Seine.jpg",
    "checksum": "ADcAMZTXtQs63/vB8T4fMQ==",
    "byteSize": "30283",
    "contentType": "image/jpeg"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 3819,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "RAPPEL",
        "description": "Attention: après l'enregistrement de votre demande, l'Administration se réserve le droit de vous demander des pièces complémentaires, dans le cadre de l'instruction de votre dossier.\n\nToute première demande doit intervenir au moins 6 mois avant les 18 ans de l'enfant mineur. Veuillez déposer un  dossier par enfant.\n\nTout document en langue étrangère doit obligatoirement être accompagné d’une traduction en français par un traducteur interprète agréé près d’une cour d’appel.\n\nUn timbre fiscal électronique de 50 € vous sera demandé lors de la remise du document de circulation (sauf enfant ou parent ayant la nationalité d’un pays UE, d’un autre pays de l’EEE ou Suisse)\n",
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Commune de résidence effective",
        "description": "Veuillez préciser votre commune de résidence effective",
        "required": true,
        "options": [
          "Asnières",
          "Bois-Colombes",
          "Clichy",
          "Colombes",
          "Courbevoie",
          "Garches",
          "Gennevilliers",
          "La Garenne-Colombes",
          "Levallois-Perret",
          "Nanterre",
          "Neuilly-Sur-Seine",
          "Puteaux",
          "Rueil-Malmaison",
          "Saint-Cloud",
          "Suresnes",
          "Vaucresson",
          "Villeneuve-La-Garenne"
        ],
        "otherOption": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Demande d'un document de circulation pour étranger mineur",
        "description": null,
        "required": false
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Type de demande",
        "description": null,
        "required": true,
        "options": [
          "Première demande d'un DCEM",
          "Renouvellement d'un DCEM",
          "Duplicata d'un DCEM"
        ]
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Joindre le formulaire de demande signé - Cerfa n°11203*03 et consultez la liste nationale (document ci-joint)",
        "description": "Le Cerfa n°11203*03 est téléchargeable ici :\nhttp://www.hauts-de-seine.gouv.fr/content/download/15516/103150/file/37+-+DCEM+%E2%80%93+Document+de+circulation+pour+%C3%A9tranger+mineur+-+vs06-2020.pdf\nATTENTION : vous devez remplir informatiquement ce formulaire (aucune mention manuscrite autorisée) puis le signer.  Ne joindre à votre demande que le Cerfa signé sans oublier la photographie de l'enfant (à coller dans la page 2 du formulaire). L'original de la photographie d'identité, au format réglementaire, devra être apporté au retrait de la carte.  ",
        "required": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Votre demande relève t-elle du dispositif \"passeport talent\" ?",
        "description": null,
        "required": true,
        "options": [
          "Oui",
          "Non"
        ],
        "otherOption": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Civilité du mineur",
        "description": null,
        "required": true,
        "options": [
          "Madame",
          "Monsieur"
        ],
        "otherOption": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom du mineur",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom du mineur (en majuscule)",
        "description": null,
        "required": true
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date de naissance de l'enfant mineur",
        "description": null,
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Pièces justificatives concernant le parent demandeur",
        "description": null,
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Situation du parent demandeur",
        "description": null,
        "required": true,
        "options": [
          "Ressortissant de pays tiers en situation régulière",
          "Ressortissant d'un pays membre de l'Union européenne titulaire d'un titre de séjour",
          "Ressortissant d'un pays membre de l'Union européenne non titulaire d'un titre de séjour",
          "Ressortissant français"
        ],
        "otherOption": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Titre d'identité du parent demandeur",
        "description": "Si vous avez un passeport, joindre toutes les pages du passeport en cours de validité (un seul fichier en Format PDF)\nSi vous avez une carte d'identité nationale ou carte consulaire, joindre une copie recto-verso (un seul fichier en format PDF)",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Acte de naissance du parent demandeur  ou  du titulaire de l'autorité parentale",
        "description": "Copie intégrale OU extrait avec filiation de moins d'1 an pour le demandeur né à l'étranger et de moins de 3 mois pour le demandeur né en France accompagné d'une traduction en français si nécessaire, joindre une copie recto-verso (un seul fichier en format PDF)",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Document justifiant de la régularité du droit au séjour en France du titulaire de l'autorité parentale (parent 1)",
        "description": "Copie du titre de séjour ou de la carte nationale d'identité  française, joindre une copie recto-verso (un seul fichier en format PDF)",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Document justifiant de la régularité du droit au séjour en France du titulaire de l'autorité parentale (parent 2)",
        "description": "Copie du titre de séjour ou de la carte nationale d'identité  française, joindre une copie recto-verso (un seul fichier en format PDF)",
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Situation du (des) parent(s)",
        "description": null,
        "required": true,
        "options": [
          "Célibataire(s)",
          "Concubin(s)",
          "Pacsé(s)",
          "Marié(s)",
          "Séparé(s)",
          "Divorcé(s)",
          "Veuf(ve)"
        ],
        "otherOption": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Documents attestant que le demandeur exerce l'autorité parentale sur le mineur",
        "description": "Joindre une copie recto-verso selon votre situation (un seul fichier en format PDF)\n\no\tSi parents mariés : extrait d’acte de mariage de moins de 1 an si mariage à l’étranger OU de moins de 3 mois si mariage en France\no\tSi parents divorcés : jugement de divorce \no\tSi les parents ne sont pas mariés : extrait d’acte de naissance mentionnant la reconnaissance du mineur avant l’âge d’un an. Si l’enfant a été reconnu après l’âge d’un an, déclaration conjointe d’exercice en commun de l’autorité parentale faite auprès du greffier du tribunal de grande instance ou copie de la décision de justice statuant sur l’autorité parentale.\no\tSi l’autorité parentale est exercée par un tiers : copie de la décision de justice portant délégation de l’autorité parentale ou de la décision du conseil de famille. \no\tSi le demandeur a recours à un mandataire : mandat de la personne titulaire de l’autorité parentale (lettre, acte authentique), pièce d’identité du mandataire, documents attestant l’autorité parentale par le signataire du mandat\nTout document étranger doit être accompagné d'une traduction en français si nécessaire",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Justificatif de domicile de moins de 6 mois",
        "description": "Joindre une copie recto-verso selon votre situation (un seul fichier en format PDF)\n\no\tCopie du justificatif de domicile de moins de 6 mois au nom du parent demandeur  (factures eau, électricité, gaz ; quittances de loyer d'agences immobilières ; contrat d'assurance habitation...)  OU \n\no\tSi vous êtes hébergé(e) : Copie de l'attestation d'hébergement de moins de 3 mois accompagnée de la pièce d'identité et du justificatif de domicile de l'hébergeant",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "ATTENTION",
        "description": "Veuillez supprimer les rubriques facultatives non renseignées figurant ci-dessous, en cliquant  sur \"Supprimer l'élément\", qui apparait en rouge, pour pouvoir enregistrer votre demande",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Identité du mineur",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Passeport du mineur",
        "description": "Joindre toutes les pages du passeport (un seul fichier en format PDF)",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Acte de naissance de l'enfant mineur",
        "description": "copie intégrale OU  extrait avec filiation de moins d'1 an pour l'enfant né à l'étranger et de moins de 3 mois pour l'enfant né en France accompagné d'une traduction en français si nécessaire. Joindre une copie recto-verso (un seul fichier en format PDF)",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Justificatif de la résidence habituelle du mineur en France",
        "description": "Joindre par exemple un certificat de scolarité OU d'inscription en crèche de l'année en cours, copie du carnet de santé pour les enfants de moins de 3 ans (page d'identité + page vaccins) - Joindre une copie recto-verso (un seul fichier en format PDF)",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Copie de l'ancien TIR ou DCEM",
        "description": "TIR = Titre d'identité républicain\nDCEM = Document de circulation pour étranger mineur. Joindre une copie recto-verso (un seul fichier en format PDF)",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Documents complémentaires à fournir en fonction de la situation de l'enfant",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Mineur confié au service de l’aide sociale à l’enfance depuis qu’il a atteint au plus l’âge de 16 ans",
        "description": "Joindre une copie recto-verso (un seul fichier en format PDF)\n\nDécision du juge judiciaire de placement à l’ASE avant 16 ans\nJustificatif du caractère réel et sérieux de la formation \nAvis de la structure d’accueil\nJustificatif de la nature des liens avec la famille restée dans le pays d’origine \n",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Mineur reconnu réfugié ou bénéficiaire de la protection subsidiaire",
        "description": "Décision de l’OFPRA reconnaissant le statut de réfugié OU le bénéfice de la protection subsidiaire- Joindre une copie recto-verso (un seul fichier en format PDF)\n",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Mineur entré en France sous couvert d’un passeport revêtu d’un visa de long séjour en qualité d’enfant de français ou d’adopté",
        "description": "Visa d’une durée supérieure à 3 mois mention « famille de Français » OU  « adoption internationale » et justificatif de la nationalité française du parent - Joindre une copie recto-verso (un seul fichier en format PDF)\n",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Mineur entré en France avant l’âge de 13 ans sous couvert d’un visa d’une durée supérieure à 3 mois délivré en qualité de visiteur et qui justifie avoir résidé habituellement en France depuis",
        "description": "Copie du visa d’une durée supérieure à 3 mois mention « visiteur » et cachet d’entrée en France avant l’âge de 13 ans \nJustificatifs de la résidence habituelle en France (certificats de scolarité) depuis l’âge de 13 ans - Joindre un seul fichier en format PDF\n",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Mineur enfant de français",
        "description": "Copie de la carte nationale d'identité en cours de validité du parent français ou passeport national du parent français - Joindre une copie recto-verso (un seul fichier en format PDF)",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Autre(s) document(s) que vous souhaitez porter à la connaissance de l'administration",
        "description": "La capacité maximale d'ajout de pièces jointes est de 20Mo au total - Joindre un seul fichier en format PDF",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Etranger mineur algérien OU tunisien",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Mineur algérien ou tunisien résidant habituellement en France depuis l'âge de 10 ans",
        "description": "Tout justificatif de la résidence habituelle du mineur depuis l'âge de 10 ans avec l'un de ses parents- Joindre un seul fichier en format PDF\n\nLa capacité maximale d'ajout de pièces jointes est de 20Mo au total.\n",
        "required": false
      }
    ]
  }
}