{
  "number": 34729,
  "title": "Dépôt de dossier de candidature pour le programme petites villes de demain dans le département de l'Allier",
  "description": "Mme Jacqueline Gourault, ministre de la cohésion des territoires et des relations avec les collectivités territoriales, a annoncé le 1er octobre dernier la mise en œuvre du programme « petites villes de demain ». Destiné aux communes, dont la population est inférieure à 20 000 habitants, exerçant une fonction de centralité au sein d’un bassin de vie et présentant des signes de vulnérabilité ou de fragilité, ce nouveau dispositif a pour objet de conforter leur rôle structurant et de renforcer le maillage du territoire.\r\n\r\nDimensionné pour accompagner un millier de collectivités territoriales pendant six ans au plan national, ce programme est destiné à aider leurs élus dans la définition, la conception et la réalisation de leur projet de revitalisation à travers une offre « sur mesure » de services, d’outils et de financements. Celle-ci s’organise principalement autour de trois piliers :\r\n    1. un soutien en ingénierie pour donner aux collectivités territoriales les moyens de définir et mettre en œuvre leur projet, en particulier par le renforcement des équipes et l’apport d’expertises ;\r\n    2. un accès au club « petites villes de demain », réseau destiné à favoriser l’innovation, l’échange d’expériences et le partage de bonnes pratiques entre acteurs ;\r\n    3. des financements pour des mesures thématiques ciblées en fonction du projet et des actions à mettre en place.",
  "tags": [

  ],
  "zones": [
    "Ministère de l'Intérieur et des Outre-mer"
  ],
  "datePublication": "2020-10-07T15:12:55+02:00",
  "service": {
    "nom": "DIRECTION - RESEAU TERRITORIAL - DDT de l'Allier",
    "organisme": "DDT de l'Allier, Préfecture de l'Allier, ministère de la cohésion des territoires",
    "typeOrganisme": "service_deconcentre_de_l_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/petites-villes-de-demain-allier",
  "dpoUrl": null,
  "noticeUrl": null,
  "siteWebUrl": "http://www.allier.gouv.fr/",
  "cadreJuridiqueUrl": "https://legifrance.gouv.fr",
  "logo": {
    "filename": "Logo PVD.jpg",
    "checksum": "ifYgNN8LGdP4kxRyCjU2Tg==",
    "byteSize": "6401",
    "contentType": "image/jpeg"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 20,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Informations",
        "description": "Les communes d'un même EPCI peuvent présenter une candidature conjointe. Néanmoins, un dossier doit être déposé par chaque commune.",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom de la commune",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Présentation de la commune",
        "description": "Situation, données socio-économiques, fonction de centralité, éléments de fragilité, évolutions et perspectives, enjeux et défis, documents de planification : SCoT, PLU, PLUi, etc.",
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Adresse électronique",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Projet de revitalisation",
        "description": "- Présentation du projet : ses grandes orientations, son degré d’avancement (diagnostic, phase pré-opérationnelle, phase opérationnelle), les dispositifs et programmes déjà sollicités et obtenus, niveau d'avancement de ces dispositifs et programmes, réalisations déjà rendues possibles grâce aux dispositifs antérieurs à « petites villes de demain », présence d’une opération de revitalisation du territoire (ORT) sur l’EPCI, orientations ou actions intéressant la transition écologique et solidaire\n- Les actions et projets matures\n- Les besoins en ingénierie, en études",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Gouvernance du projet",
        "description": "- Les modalités de pilotage et de gouvernance envisagées\n- Les mutualisations envisagées entre les communes PVD d’un même EPCI, entre les communes éligibles au programme coeur de ville et celles candidates au programme PVD\n- Les modalités d’association des partenaires locaux, des associations, des habitants\n- Les modalités de suivi du dispositif envisagées",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Lettre d'intention",
        "description": "La lettre d’intention formalise votre candidature.\nElle doit être signée par le maire et le président de l'EPCI d'appartenance. Le cas échéant, elle précise si la candidature est conjointe à plusieurs communes d'un même EPCI.\nA déposer sous format .pdf",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Pièces complémentaires",
        "description": "Tout document synthétique que vous jugerez utile à l'appui de votre candidature.\nJoindre toutes les pièces complémentaires dans un dossier compressé en format .zip.",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "A remplir si candidature conjointe",
        "description": "En cas de candidature conjointe au sein d'un même EPCI, indiquer ici le nom des autres communes concernées.",
        "required": false
      }
    ]
  }
}