{
  "number": 34771,
  "title": "DIRECCTE AUVERGNE-RHÔNE-ALPES - DEMANDE D’ATTESTATION AU TITRE D’ACTIVITÉS S’INSCRIVANT DANS LE CADRE DE LA FORMATION PROFESSIONNELLE ",
  "description": "Les organismes de droit privé, personnes physiques et morales, qui réalisent des opérations de formation professionnelle, peuvent être exonérés de TVA pour ces opérations. Ils doivent obtenir de l'autorité administrative une attestation pour exercer cette activité. ",
  "tags": [

  ],
  "zones": [
    "Ministère du Travail, de la Santé et des Solidarités"
  ],
  "datePublication": "2020-10-21T16:05:28+02:00",
  "service": {
    "nom": "DREETS AUVERGNE RHÔNE ALPES - Service Marché et Politiques de Formation - Département compétences et qualifications",
    "organisme": "Administration publique (tutelle) des activités économiques",
    "typeOrganisme": "service_deconcentre_de_l_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/attestation-exoneration-tva",
  "dpoUrl": null,
  "noticeUrl": null,
  "siteWebUrl": "http://auvergne-rhone-alpes.direccte.gouv.fr/Declaration-d-activite-des-organismes-de-formation-8127",
  "cadreJuridiqueUrl": "https://www.impots.gouv.fr/portail/formulaire/3511-sd/demande-dattestation-au-titre-dactivites-sinscrivant-dans-le-cadre-de-la-fpc",
  "logo": {
    "filename": "LOGO PREF.jpg",
    "checksum": "inlFliMnaaDyv4o5xD6l5g==",
    "byteSize": "4005",
    "contentType": "image/jpeg"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 0,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "DANS LE CADRE DE LA SIMPLIFICATION DES DÉMARCHES ADMINISTRATIVES, CE FORMULAIRE REMPLACE LE CERFA n° 3511",
        "description": "Ce téléservice s'adresse uniquement aux organismes de formation :\n- disposant d'un numéro de déclaration d'activité\n- localisés en Auvergne-Rhône-Alpes.",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "CETTE DÉMARCHE  VOUS PERMET D'OBTENIR UNE ATTESTATION QUI VOUS AUTORISERA A BÉNÉFICIER DE L’EXONÉRATION DE TVA UNIQUEMENT SUR VOTRE ACTIVITÉ DE FORMATION",
        "description": "Nous attirons votre attention sur le fait que :\n- cette exonération n'a pas d'effet rétroactif \n- votre choix d'exonération de TVA est définitif et irrévocable",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "INFORMATIONS UTILES",
        "description": "Dénomination, sigle",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "CODE POSTAL",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "COMMUNE",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Description précise de l'activité",
        "description": "Décrire l'activité de formation en quelques lignes.",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Numéro de déclaration d’activité",
        "description": "Au titre de la formation professionnelle du principal établissement (Article L6351-1 du Code du travail) délivré par la DIRECCTE AUVERGNE- RHÔNE-ALPES.\nLe numéro comporte 11 chiffres dont le premier est 84, le second et le dernier le numéro de votre département.\n",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "DESTINATAIRE DE LA DEMANDE",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Adresse du service des impôts compétent dont relève l'organisme de formation",
        "description": "Bien noter l'adresse du service des impôts de rattachement (ce n'est pas l'adresse de la DIRECCTE ARA mais bien l'adresse du service des impôts compétent).",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "SIGNATURE DU REPRÉSENTANT LÉGAL",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "NOM DU REPRÉSENTANT LÉGAL",
        "description": "Doit être habilité à signer et être en possession d'une délégation de pouvoir le cas échéant.\nExemple : gérant, président, travailleur indépendant, auto-entrepreneur...\n",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Lieu de signature",
        "description": "",
        "required": true
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date de signature",
        "description": "",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "TRANSMISSION ET TRAITEMENT DES DONNEES",
        "description": null,
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Extrait des CGU de demarches-simplifiees.fr : l'usager remplit en ligne le formulaire et valide celui-ci […]. La confirmation et la transmission du formulaire par l'usager vaut signature de celui-ci. En utilisant le service, l'usager s'engage sur la véracité des informations transmises lors du dépôt de son dossier",
        "description": null,
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Règlement Général sur la Protection des Données (RGPD)",
        "description": "La DIRECCTE Auvergne-Rhône-Alpes procède à un traitement de vos données personnelles dans le cadre de la présente téléprocédure sur le fondement de l’article 6-c (traitement nécessaire au respect d’une obligation légale : article 261-4-4° du Code général des impôts) du Règlement (UE) 2016/679 du Parlement Européen et du Conseil du 27 avril 2016 relatif à la protection des personnes physiques à l’égard du traitement des données à caractère personnel et à la libre circulation de ces données (règlement général sur la protection des données ou RGPD) et de la loi n° 78-17 du 6 janvier 1978 modifiée, relative à l’informatique, aux fichiers et aux libertés. Les informations recueillies sur ce formulaire sont enregistrées dans un fichier informatisé sécurisé afin d’assurer une gestion individualisée de votre dossier. Les données collectées ne seront en aucun cas communiquées à des tiers autres que ceux utiles à leur traitement (structures gouvernementales et institutionnelles, services centraux et déconcentrés, organismes sous tutelle, opérateurs). Les données enregistrées dans le traitement sont conservées pendant cinq ans et sont accessibles auprès du responsable RGPD à la DIRECCTE Auvergne-Rhône-Alpes. Pour exercer vos droits (accès, rectification, limitation…), contactez l’adresse suivante : ara.dpd@direccte.gouv.fr.\nÀ noter :\n- Afin de pouvoir traiter votre demande, merci de bien préciser l’objet de votre demande\n- En cas d’exercice de vos droits, vous devez justifier de votre identité\n- J’ai pris connaissance des éléments ci-dessus (cocher la case).",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Données personnelles",
        "description": "J'accepte que dans le cadre de la continuité du traitement de mon dossier, mes informations personnelles puissent être transmises aux partenaires non commerciaux de la DIRECCTE Auvergne-Rhône-Alpes exclusivement à des fins de formation ou d'enquête.",
        "required": true
      }
    ]
  }
}