{
  "number": 34797,
  "title": "Appel à candidatures - Atelier Numérique",
  "description": "Vous êtes un agent public et vous êtes témoin d'un problème récurrent que rencontrent les usagers (citoyens ou partenaires) du ministère de la Culture ? Vous avez une idée pour le résoudre ? \r\n\r\nVous êtes agent en administration centrale, en DRAC ou en SCN et vous souhaitez participer à cet appel à candidatures ? Il ne vous reste plus qu'à remplir ce formulaire ! Aucune compétence informatique requise.\r\n\r\nMi-novembre, un premier jury sélectionnera une dizaine de candidats, lesquels seront ensuite invités à présenter leur idée en vidéo devant le comité ministériel du numérique. Les cinq lauréats de cette première session commenceront à travailler sur leur projet, entourés d'une équipe dédiée, dès janvier 2021.\r\n\r\nPour toute information complémentaire, rendez-vous le 6 novembre à 11h30 pour le webinaire de présentation ou par courriel en écrivant à ateliernumerique@culture.gouv.fr. Vous pouvez également nous contacter directement via la messagerie de Démarches Simplifiées ! Merci d’utiliser ce mode de communication pour un meilleur suivi de votre dossier.\r\n\r\nDes entretiens téléphoniques peuvent avoir lieu pour clarifier certains points si nécessaire. Vous recevrez une réponse au plus tard le 23 novembre. ",
  "tags": [

  ],
  "zones": [
    "Ministère de la Culture"
  ],
  "datePublication": "2020-10-30T14:51:30+01:00",
  "service": {
    "nom": "Sous direction des systèmes d'information",
    "organisme": "ministère de la Culture",
    "typeOrganisme": "administration_centrale"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/atelier-numerique-culture",
  "dpoUrl": null,
  "noticeUrl": null,
  "siteWebUrl": "http://semaphore.culture.gouv.fr/",
  "cadreJuridiqueUrl": "https://www.legifrance.gouv.fr/jorf/id/JORFTEXT000039281619",
  "logo": {
    "filename": "MIN_Culture_RVB.jpg",
    "checksum": "d+WGOPaSNCE0vQDkKnVqLw==",
    "byteSize": "57435",
    "contentType": "image/jpeg"
  },
  "notice": {
    "filename": "Guide_de_la_dmarche.pdf",
    "checksum": "9yrXe+IMxckNcbBH4WHJNw==",
    "byteSize": "61791",
    "contentType": "application/pdf"
  },
  "deliberation": null,
  "dossiersCount": 0,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "A lire avant de candidater :",
        "description": "Le guide d'informations sur l'appel à candidatures de l'Atelier Numérique, qui inclut une description du programme et une FAQ : téléchargez-le en cliquant sur le bouton \"Guide de la démarche\" ci-dessus.",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "IMPORTANT",
        "description": "Les dossiers ne sont pas clôturés lorsque vous les validez en pied de formulaire. Ils restent actifs et modifiables jusqu'à la fin de l'appel à candidatures. A des fins de traitement plus efficace des dossiers, il est important de déposer votre dossier, même incomplet, dès votre première connexion. ",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Projet proposé",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Quel est le problème que vous souhaitez résoudre ?",
        "description": "Vous pouvez commencer votre phrase par « chaque année, des centaines de... », la fin de la phrase exprimant le problème. Exposez-le de manière chiffrée (temps perdu, euros gaspillés, population laissée de côté, etc.) et en maximum 10 lignes. Si vous avez des difficultés, aidez-vous grâce à la formation en ligne (https://beta.gouv.fr/alpha/mooc/) ou en consultant d'autres réalisations au lien suivant : https://beta.gouv.fr/startups/.",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Quelle est votre solution potentielle ?",
        "description": "Expliquez-la au présent et en dix lignes maximum. Si vous avez des difficultés, aidez-vous grâce à la formation en ligne (https://beta.gouv.fr/alpha/mooc/) ou en consultant d'autres réalisations au lien suivant : https://beta.gouv.fr/startups/.",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Qui seront vos premiers utilisateurs et les partenaires à mobiliser pour faire connaître votre solution ?",
        "description": "Concentrez-vous sur une cible très précise et détaillez votre stratégie de diffusion en dix lignes maximum.",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Avez-vous une opinion, un message ou des idées à partager au sujet de l'Atelier Numérique et de son appel à candidatures ?",
        "description": "",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Dernière étape",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Rappel",
        "description": "A des fins de traitement plus efficace des dossiers, il est important de soumettre votre dossier, même incomplet, dès la création de votre projet. Vous aurez accès à votre dossier en cliquant sur le lien envoyé dans le courriel de confirmation. ",
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Souhaitez-vous être rappelé(e) par l'équipe de l'Atelier Numérique avant de finaliser votre dossier ?",
        "description": "Pour toute information complémentaire, vous pouvez également nous contacter à l'adresse suivante : ateliernumerique@culture.gouv.fr.",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "En cochant cette case, vous reconnaissez avoir lu et approuvé le guide de d'informations concernant l'appel à candidatures de l'Atelier Numérique dans sa totalité.",
        "description": "",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "En cochant cette case, vous acceptez que les informations transmises soient partagées avec les services de l'Etat en charge de l'instruction du dossier (Ministère de la Culture, Direction interministérielle du numérique).",
        "description": "",
        "required": true
      }
    ]
  }
}