{
  "number": 35389,
  "title": "Attestation de bonne mise en oeuvre",
  "description": "Dans le cadre du recours à une solution d'effet équivalent, le maître d'ouvrage s'adjoint les compétences d'un contrôleur technique (titulaire d'un agrément tel que défini au L. 125-3 du CCH), qui agit en qualité de vérificateur de la bonne mise en œuvre de celle-ci (cf. l'article R. 112-5 du CCH).\r\nLe présent formulaire est à compléter par ce vérificateur.\r\nS'il ne peut confirmer que la mise en œuvre est conforme au protocole de contrôle élaboré par le maître d'ouvrage et son équipe, il remplit le présent formulaire et indique \"non\" à la question : \"Le vérificateur valide-t-il la mise en œuvre de la SEE ?\"",
  "tags": [
    "Environnement"
  ],
  "zones": [
    "Ministère de la Transition écologique et de la Cohésion des territoires"
  ],
  "datePublication": "2022-01-13T15:04:58+01:00",
  "service": {
    "nom": "Sous-direction de la Qualité et du Développement durable dans la Construction - DGALN/DHUP/QC",
    "organisme": "Ministère de la Transition Ecologique",
    "typeOrganisme": "administration_centrale"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/amose",
  "dpoUrl": null,
  "noticeUrl": null,
  "siteWebUrl": "https://www.ecologie.gouv.fr",
  "cadreJuridiqueUrl": "https://www.legifrance.gouv.fr/eli/ordonnance/2020/1/29/LOGL1933297R/jo/texte#JORFSCTA000041506572",
  "logo": {
    "filename": "MIN_Transition_Ecologique_CMJN.jpg",
    "checksum": "gPd991qZof6IInXz/0hN0w==",
    "byteSize": "1203574",
    "contentType": "image/jpeg"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 4,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "TextChampDescriptor",
        "label": "Numéro de dossier",
        "description": "Veuillez rappeler ici le numéro de dossier attribué à l'attestation de respect des objectifs réalisée initialement. (selon le R. 112-5 - II - 1° du CCH)",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom du maître d'ouvrage",
        "description": "Nom, prénom ou intitulé de la société du maître d'ouvrage (selon le R. 112-5 - II - 1° du CCH)",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Commune d'implantation de l'opération",
        "description": "Selon le R. 112-5 - II - 1° du CCH",
        "required": true
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date de réception du bâtiment",
        "description": "Veuillez indiquer la date à laquelle le bâtiment a été réceptionné.",
        "required": true
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date à laquelle la mission AMOSE vous a été confiée ?",
        "description": "Date inscrite sur le contrat vous engageant pour cette mission de vérification de la mise en œuvre de la solution d'effet équivalent (selon le R. 112-5 - II - 2° du CCH)",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Le vérificateur valide-t-il la mise en oeuvre de la SEE ?",
        "description": "Validation de la mise en œuvre conduisant à la délivrance de l'attestation (selon le R. 112-5 - II - 4° du CCH) on non-validation de la mise en œuvre conduisant le vérificateur à ne pas délivrer l'attestation (selon le R. 112-5 - IV du CCH)",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Actes de vérification et éventuels constats de non respect",
        "description": "Indiquez ici les actes de vérification opérés tout au long des travaux en précisant les éventuels constats de non-respect (selon le R. 112-5 - II - 3° du CCH). En cas de réponse \"Non\" au champ précédent, renseigner ici les motifs qui font obstacle à la délivrance de l'attestation (selon le R. 112-5 - IV du CCH)",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Veuillez déposer ici le rapport d'analyse établi par l'organisme tiers dans le cadre de sa mission de délivrance de l'attestation de respect des objectifs",
        "description": "Selon le R. 112-5 - II - 1° du CCH",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Veuillez déposer ici le protocole de contrôle de la mise en oeuvre de la solution d'effet équivalent ayant fait l'objet de l'attestation portant le numéro communiqué ci-dessus",
        "description": "Selon le R. 112-5 - III - 2° du CCH",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Veuillez déposer ici les éléments de suivi et d'autocontrôle mis en place par l'équipe de conception et d'exécution",
        "description": "Selon le R. 112-5 - III - 3° du CCH",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Veuillez déposer ici les pièces transmises par les constructeurs justifiant le respect du protocole de contrôle",
        "description": "Selon le R. 112-5 - III - 3° du CCH",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Veuillez déposer ici les actes de vérification que vous avez opérés tout au long de votre mission AMOSE",
        "description": "Selon le R. 112-5 - II - 3° du CCH",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Autre pièce",
        "description": "Veuillez déposer ici tout autre document que vous jugerez utile de nous fournir",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Transmission des données à l'organisme responsable de l'Observatoire des SEE",
        "description": "L'organisme remplissant le présent formulaire accepte, pour lui-même et l'ensemble des parties prenantes au projet, que les données à caractère personnel soient transmises à l'organisme désigné par arrêté tel que mentionné à l'article R. 112-7 du CCH, à des fins de retour d'expériences sur les SEE. Cet organisme a signé avec l’État un accord de confidentialité sur les données qu'elle recevra dans ce cadre. Toute parution à propos des SEE aura fait l'objet d'une anonymisation préalable des données.",
        "required": true
      }
    ]
  }
}