{
  "number": 35572,
  "title": "Recrutement de psychologues de l'Education Nationale contractuels dans les Yvelines",
  "description": "Leurs missions : contribuer au parcours de réussite des élèves\r\n\r\nLes psychologues de l’Éducation nationale exercent leur métier dans le respect des principes déontologiques et éthiques de la profession réglementée de psychologue. Ils mobilisent leur expertise au service de la prise en compte du développement psychologique, cognitif et social des élèves pour assurer leur parcours de réussite. Ils apportent aux familles ainsi qu’aux équipes pédagogiques et éducatives un éclairage spécifique sur les élèves. Lorsque les circonstances l'exigent, ils participent aux initiatives mises en place dans le cadre de gestion des situations de crise. Ils contribuent ainsi à favoriser une approche bienveillante de l’École.\r\nLes missions du psychologue de l'Éducation nationale de la spécialité \"éducation, développement et apprentissages\"\r\n\r\nLa spécialité \"éducation, développement et apprentissages\" s’exerce auprès des écoliers.\r\n\r\nSa mission est d’agir en faveur du bien-être psychologique et de la socialisation des élèves pour faciliter l’acquisition de leurs apprentissages, et de participer à la prévention des risques de désinvestissement ou de rupture scolaires. Il favorise ainsi par son expertise la réussite scolaire de tous les élèves.\r\n\r\nLe psychologue de l'Éducation nationale mobilise ses compétences sous la responsabilité de l’inspecteur de l’Éducation nationale de circonscription pour accompagner les équipes pédagogiques afin de développer l’intérêt et la motivation des élèves. Il intervient auprès des élèves en difficulté d’apprentissage comme en situation de handicap. \r\nLes missions du psychologue de l'Éducation nationale de la spécialité \"éducation, développement et conseil en orientation scolaire et professionnelle\"\r\n\r\nLa spécialité \"éducation, développement et conseil en orientation scolaire et professionnelle\" s’exerce auprès de collégiens, lycéens et étudiants.\r\n\r\nSa mission est de contribuer à créer les conditions d’un équilibre psychologique des élèves favorisant leur réussite et leur investissement scolaires. Le psychologue de l’Éducation nationale \"éducation, développement et conseil en orientation scolaire et professionnelle\" accompagne les élèves et les étudiants dans l'élaboration progressive de leur projet d'orientation. En lien avec les équipes éducatives, il participe à la conception et à la mise en œuvre d’actions permettant l’appropriation d’informations sur les formations et les métiers et l’évolution de leurs représentations. Il contribue à l’élaboration de parcours de réussite des élèves en leur permettant de prendre conscience des enjeux de leur formation et de s’orienter vers une qualification visant leur insertion socioprofessionnelle. Il informe ainsi les élèves et leurs familles ainsi que les étudiants, et les conseille dans l’élaboration de leurs projets scolaires, universitaires et professionnels. \r\n\r\nIl porte une attention particulière aux élèves en difficulté, en situation de handicap ou donnant des signes de souffrance psychologique. Il participe également à la prévention et à la remédiation du décrochage scolaire. Le psychologue de l’Éducation nationale \"éducation, développement et conseil en orientation scolaire et professionnelle\" mobilise ses compétences sous l’autorité du directeur du centre d’information et d’orientation dans lequel il est affecté.\r\nLe quotidien des psychologues de l’Éducation nationale \r\nLe psychologue de l’Éducation nationale \"éducation, développement et apprentissages\" en école ou dans les Rased\r\n\r\nLe psychologue de l'Éducation nationale \"éducation, développement et apprentissages\" intervient le plus souvent au sein des réseaux d'aides spécialisées aux élèves en difficulté (Rased) et des écoles de sa circonscription. \r\n\r\nIl apporte son aide à l'analyse de la situation particulière des élèves en liaison étroite avec les familles et les enseignants. Il s’appuie sur des outils et des méthodes spécifiques, adaptés à la situation de chaque élève : entretiens, observations, bilans, etc. \r\n\r\nIl mène des actions spécifiques pour prévenir les difficultés d’apprentissage et les risques de désinvestissement ou de rupture scolaires. Membre de l’équipe pédagogique, il élabore avec eux les projets d'aides spécialisées pour les élèves en difficulté d’apprentissage et en situation de handicap. Il contribue ainsi à la mise en œuvre, au suivi et à l’évaluation de mesures d’aide individuelle ou collective des élèves : plans d'accompagnement personnalisés, projets personnalisés de scolarisation. ",
  "tags": [
    "Education",
    "Recrutement",
    "Psychologue"
  ],
  "zones": [
    "Ministère de l'Éducation nationale et de la Jeunesse"
  ],
  "datePublication": "2021-04-07T09:21:24+02:00",
  "service": {
    "nom": "DP2 - Bureau de gestion des contractuels ",
    "organisme": "DSDEN 78",
    "typeOrganisme": "administration_centrale"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/recrutement-de-psychologues-de-l-education-nationa",
  "dpoUrl": null,
  "noticeUrl": null,
  "siteWebUrl": "http://www.ac-versailles.fr/",
  "cadreJuridiqueUrl": "https://www.legifrance.gouv.fr/jorf/id/JORFTEXT000033968083/",
  "logo": {
    "filename": "logo_DSDEN_78_orange&bleu.jpg",
    "checksum": "ZG7h+nQgTbhhDnN5KV34EQ==",
    "byteSize": "189705",
    "contentType": "image/jpeg"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 40,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "AddressChampDescriptor",
        "label": "Adresse",
        "description": null,
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Email",
        "description": null,
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone",
        "description": null,
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Curriculum vitæ (CV)",
        "description": null,
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Lettre de motivation",
        "description": null,
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Copie du diplôme le plus élévé obtenu",
        "description": null,
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Copie de la carte d'identité",
        "description": "Recto-Verso",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Êtes-vous véhiculé ?",
        "description": null,
        "required": true
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "À partir de quelle date seriez-vous disponible ?",
        "description": null,
        "required": true
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Zones d'exercice",
        "description": "Vous pouvez indiquer ici les bassins d'éducation dans lesquels vous souhaiteriez enseigner. (Plusieurs choix possibles)\nDans la mesure du possible vous serez affectés dans un de ces bassins.\nConsulter la carte des bassins d'éducation :\nhttp://cache.media.education.gouv.fr/file/aout2016/40/6/bassins_departements_656406.pdf\n",
        "required": false,
        "options": [
          "Les Mureaux",
          "Mantes-la-Jolie",
          "Poissy-Sartrouville",
          "Rambouillet",
          "Saint-Germain-en-Laye",
          "Saint-Quentin-en-Yvelines",
          "Versailles-Plaisir"
        ]
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Avez vous déja travaillé pour l'Éducation nationale",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Renseignements complémentaires",
        "description": "Si vous avez déjà travaillé pour l'Éducation Nationale, merci d'indiquer l'académie dans laquelle vous avez travaillé ainsi que le poste occupé.",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Contraintes particulières",
        "description": null,
        "required": false
      }
    ]
  }
}