{
  "number": 35606,
  "title": "Demande d'avis conforme du directeur interministériel du numérique pour les projets numériques d'un montant supérieur à 9 millions d'euros",
  "description": "La procédure d’obtention de l’avis conforme du Directeur interministériel du numérique vise à s’assurer que chaque grand projet numérique lancé au sein de l’Etat ait sécurisé les conditions d’atteinte de ses objectifs de création de valeur dans le respect des moyens et du temps qui lui sont alloués pour ce faire. \r\nIl s’agit d’un exercice de contrôle mais aussi d’échange entre le directeur du projet et la DINUM. La transparence et la précision des informations transmises par le projet à la DINUM conditionne en partie la qualité de cet échange.  La DINUM évalue la maîtrise du projet par le directeur de projet, notamment sa bonne appréhension des risques et la gestion  rigoureuse qui en découle.\r\nLa saisine doit avoir lieu lorsque les travaux de cadrage du projet sont aboutis et avant la contractualisation des engagements (marchés de réalisation, commandes sur marchés existants); cf Arrêté du 5 juin 2020 pris pour l'application de l'article 3 du décret n° 2019-1088 du 25 octobre 2019 relatif au système d'information et de communication de l'Etat et à la direction interministérielle du numérique\r\nL’avis est rendu sous 30 jours calendaires à compter de la date de saisine, sauf demande d’informations complémentaires (celle-ci suspendant ce délais en l’attente des documents et informations manquantes). \r\nTous les projets des périmètres ministériels sont concernés par cette procédure. Les avis rendus pour les projets portés par un organisme placé sous la tutelle de l'Etat sont consultatifs. \r\nCe téléservice vous permet d'effectuer la saisine pour un projet. Il guidera le Directeur de projet dans le recueil des informations attendues par la DINUM pour mener son analyse. Les documents produits dans le cadre des travaux de cadrage du projet doivent permettre de répondre à la majorité de ces besoins. Il est donc possible et souhaitable de télécharger ces documents dans le cadre de la téléprocédure.\r\nUne bonne pratique consiste à solliciter une réunion avec la DINUM pour effectuer une présentation générale du projet et valider la compréhension du directeur de projet des différentes rubriques du dossier en amont de la soumission de celui-ci. De même, une 2eme réunion au milieu de la saisine est utile afin de valider les principaux constats de la DINUM avec l’équipe en charge du programme. \r\n",
  "tags": [
    "Numérique"
  ],
  "zones": [

  ],
  "datePublication": "2020-10-28T11:48:48+01:00",
  "service": {
    "nom": "Direction interministérielle du numérique (DINUM)",
    "organisme": "Services du 1er ministre",
    "typeOrganisme": "administration_centrale"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/demande-d-avis-conforme-dinum",
  "dpoUrl": null,
  "noticeUrl": null,
  "siteWebUrl": "https://www.numerique.gouv.fr/services/soumettre-un-grand-projet-numerique-au-dinum-pour-avis/",
  "cadreJuridiqueUrl": "https://www.legifrance.gouv.fr/affichTexte.do?cidTexte=JORFTEXT000042152725&categorieLien=id",
  "logo": {
    "filename": "procedure-6d91e3a7-a3e3-402a-8b90-88ac82f50572.png",
    "checksum": "np0Knlpt1+Zz0ZPF+5RaTQ==",
    "byteSize": "6756",
    "contentType": "image/png"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 26,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Informations à lire avant de démarrer la saisie",
        "description": "Nous vous proposons d'utiliser ce formulaire pour effectuer votre saisine de demande de conformité « article 3 ». Le formulaire est composé d'une première section permettant d'indiquer des informations sur le demandeur et les acteurs du projet. Suivent 6 sections vous permettant de nous communiquer les informations relative :\n2- au périmètre et aux objectifs du projet\n3- à la solution technique et son architecture\n4- à la gestion des données\n5- à la cybersécurité\n6- à la méthodologie projet \n7- à la valeur et aux ressources du projet. \n\nPour chaque section vous avez le choix de communiquer directement les informations dans les zones textes ou de télécharger des documents issus des travaux de cadrage du projet contenant ces informations. \n\nLorsque vous transmettez votre dossier en fin de procédure de saisie, un accusé de réception vous est envoyé. A partir de la date d’émission de l’accusé de réception, un contrôle de complétude du dossier est réalisé. \nSi le dossier est complet, 30 jours calendaires sont nécessaires pour remettre un avis. \nDes questions peuvent être posées en cours d'instruction suspendant le délai jusqu’à l’obtention des réponses (il est donc important de joindre toute la documentation demandée pour accélérer le traitement). ",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Informations sur le demandeur et les acteurs du projet",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Le demandeur",
        "description": "Communiquer le nom, prénom, fonction et coordonnées du demandeur habilité à effectuer la saisine.\n",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Votre demande est-elle validée par le(la) Secrétaire Général(e) ou le(la) Directeur(trice) Géneral(e) de votre organisme public",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Fiche d'identité de votre projet",
        "description": "Indiquer les informations de synthèse concernant votre projet au travers de la fiche TOP 50, à télécharger ci dessous :\nnumerique.gouv.fr/uploads/Min_DINUM_TOP50_modele_2020.xls",
        "required": true
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date de début",
        "description": "Quelle est la date de début du projet ?\n\n",
        "required": false
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date de mise en service",
        "description": "Quelle est la date de la mise en service d’une partie significative du projet (à justifier par le Directeur de projet) ?",
        "required": false
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date de fin",
        "description": "Quelle est la date de fin du déploiement de la solution mise en œuvre (pour l’ensemble des lots prévisionnels du projet) ?",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Dossier de saisine unique",
        "description": "Si vous avez rassemblé l'ensemble des documents constituant votre saisine dans un fichier zip, vous pouvez le télécharger ici et déposer directement votre saisine sans remplir les sections suivantes. ",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Enjeux et périmètre du projet",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Simplifications apportées par le projet",
        "description": "\tCommuniquez nous des élements (ici ou en téléchargeant en fin de section) concernant:\n•\tDescription du bénéfice du projet pour les parcours usagers (particuliers, entreprises ou administration)\n•\tComment le projet garanti la prise en compte du besoin des usagers tout au long du projet ?\n•\tComment sont identifiées, suivies, priorisées et mise en œuvre les simplifications pour les usagers ?\n•\tComment le principe « Dites-le nous une fois » est-il mis en œuvre dans le cadre de ce projet ?\n•\tDescription des chantiers de simplification \n•\tDescription des chantiers de dématérialisation des procédures ;\n•\tDescription des éventuelles contraintes nouvelles sur les usagers.",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Périmètre(s) Organisationnel, métiers et rationalisation du SI de l’Etat",
        "description": "Merci de nous communiquer les informations permettant de répondre aux questions ci-dessous (et/ou de télécharger des documents comportant des éléments de réponse en fin de section):\n•\tQuelles sont les organisations et usagers concernés par le projet ?\n•\tQuels sont le(s) domaine(s) fonctionnel(s) couverts, en tout ou partie, par le projet ?\n•\tQuels sont les systèmes ou composantes d’un système existant qui seront décommissionés (expliquer leur contribution à la résorption de la dette technique) ? Quand le seront-ils ? Comment la mise en place du nouveau projet intègre-t-elle le décommisionnement ?\n•\tQuelles sont les interdépendances et interfaces que ce projet doit prendre en compte (référentiels, organisations, systèmes, autres projets) ?\n•\tS’il s’agit d’un programme, quels sont les différents projets, palier, versions qui le compose ?\n ",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Enjeux et périmètre du projet",
        "description": "Téléchargez ici tout document projet permettant d'apporter des éléments de réponses aux questions soulevées dans cette section, par exemple :\n•\tCartographie applicative cible\n•\tCartographie des flux\n•\tSchémas d’organisation et études d’impact sur l’organisation et les processus\n•\tCartographie des processus\n•\t Insertion du Plan d’occupation des sols (cf  Plan d’Occupation des Sols du Système d’information de l’Etat)",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Solution technique et architecture",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Architecture fonctionnelle",
        "description": "Décrivez nous la décomposition des grands modules fonctionnels de la solution cible ou communiquez nous en téléchargeant en fin de section tout document présentant ces éléments. , ",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Architecture applicative & interfaces",
        "description": "Communiquez nous les informations ou document (cf téléchargement en fin de section) nous permettant de comprendre :\n •\tL'architecture applicative et les interfaces entre les grands modules applicatifs identifiés\n•\tLes différents critères et scénarios étudiés pour construire la solution (réutilisation de solutions existantes, développement, hybridation, interopérabilité…)\n•\tLa trajectoire de construction de la solution dans le temps (y compris le versioning) \n•\tLa description de la stratégie d’intégration\n•\tLe niveau de maîtrise interne des technologies envisagées \n•\tLa prise en compte des solutions ministérielles et interministérielles (expliquer pourquoi elles ne sont pas retenues si c’est le cas).\n•\tles apports du projet au cadre de convergence des logiciels à privilégier dans le développement des systèmes d'information de l'Etat.\nLien utile : http://references.modernisation.gouv.fr/socle-logiciels-libres\n\n\n\n",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Architecture technique",
        "description": "Communiquez nous les informations ou document (cf téléchargement en fin de section) nous permettant de comprendre :\n• l'architecture technique de la solution ou à défaut les principes d'architecture validé par le directeur de projet\n• la stratégie d’hébergement de la solution \n• les choix d’architecture permettant d’assurer la continuité du système  \n",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Documents projets décrivant la solution technique et l'architecture",
        "description": "Exemples de documents projet à nous transmettre pour répondre au besoin d'information concernant la solution technique et son architecture :\n•\t le dossier d’architecture fonctionnel du projet\n•\tIdentification et description d’interfaces associées\n•\tDescription de la solution technique cible\n•\tStratégie/dossier d’intégration\n•\tDossier d’architecture technique [si réalisé à date], sinon principes d’architecture \n",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Gestion de la donnée",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Architecture des données",
        "description": "Communiquez nous les informations ou document (cf téléchargement en fin de section) nous permettant  : \n•\td'identifier les principales données gérées et flux de données transitant par le système\n•\td'appréhender vos principes d’architecture des données\n•\td'évaluer l'opportunité pour votre projet de devenir un fournisseur de données ou de services publics \n•\tde connaître les mécanismes d’échanges dont les API exposant les données détenues par les administrations\n",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Gouvernance, confidentialité et archivage",
        "description": "Communiquez nous les informations ou document (cf téléchargement en fin de section) nous permettant de :\n•\tComprendre la gouvernance des données et notamment les contrôles envisagées afin de de s’assurer de la QoD (Master Data Management) avant le lancement du projet, pendant la migration entre les anciens systèmes et les nouveaux, en mode RUN\n•\tSavoir si une étude a t-elle été menée sur la gestion à long terme des données traitées dans le cadre du système ? \n•\tConnaître le niveau de description des obligations et règles de gestion du cycle de vie des données et documents gérées par le système cible (durée d'usage courant, durée d'utilité administrative, sort final -archivage définitif ou élimination-...) et des solutions envisagées pour les assurer (système d'archivage, mode d'export des documents et données enrichis des métadonnées associées...).\n•\tComprendre les impacts que génère la prise en compte de la RGPD sur la gestion des données au travers du système (durée de conservation, destruction etc….) sur votre projet\n•\tD'identifier s'il y a des documents produits  précédemment dans le cadre des processus couverts par le système qui ne le seront plus grâce au nouveau système (documents nativement numériques) ?\n\n",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Reprise  et migration des données",
        "description": "Communiquez nous les informations ou document (cf téléchargement en fin de section) nous permettant de :\n•\tNature et volumétrie des données à migrer (le cas échéant, sinon expliquer pourquoi aucune migration n’est nécessaire)\n•\tStructuration de l’opération de migration (technique et métier)",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Open Data",
        "description": "Décrivez nous ici de façon synthétique ou via document (cf téléchargement en fin de section)  le dispositif d’extraction et de réutilisation des données, notamment  :\n•\tPossibilité d’extraire des données dans un format réutilisable et adapté à plusieurs niveaux de confidentialité ;\n•\tPossibilité de consulter les données via une API ;\n•\tPossibilité d’alimentation directe et automatisée des portails de données ouvertes de type data.gouv.fr.\n•\tDescription des dispositifs garantissant la réutilisation de l’existant (référentiels, nomenclatures) plutôt que la création de bases parallèles\n",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Documents projet décrivant la gestion des données dans le cadre du projet",
        "description": "Exemples de documents projet à nous transmettre pour répondre au besoin d'information détaillé supra concernant :\n•\tl'architecture des données\n•\tla gouvernance, la confidentialité et l'archivage des données\n•\tReprise et migration des données\n•\tla stratégie Open Data du projet",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Enjeux de cyber sécurité",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Enjeux de cyber sécurité",
        "description": "Synthèse de l’expression des besoins et des objectifs de cybersécurité (a minima issus des cadres de référence : RGS, eIDAS, PSSIE, PGSSIS...) et de la gouvernance cyber du projet (stratégie d’homologation envisagée pour le projet : responsable fonctionnel, FSSI, autorité d’homologation, organisation pour le suivi du plan d'amélioration continue...).\nLiens utiles : \nhttp://references.modernisation.gouv.fr/presentation-generale\nhttp://www.ssi.gouv.fr/administration/guide/lhomologation-de-securite-en-neuf-etapes-simples/\n",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Documents projets à fournir selon l'état d'avancement du projet",
        "description": "Joindre les documents du projet présentant les enjeux de cybersécurité du projet et la stratégie d’homologation envisagée.\nPour les projets en phase de lancement : joindre également l'analyse des risques, CCTP et CCAP et rapport d’audit de sécurité le cas échéant\nPour les SI déjà mis en service (cas dérogatoire), fournir également :\n•\tl'ensemble des pièces du dossier d'homologation, et en particulier :\n•\tl'analyse des risques ;\n•\tles procédures d'exploitation de la sécurité ;\n•\tles rapports d'audit de sécurité des systèmes d'information ;\n•\tle plan d’amélioration continu de la sécurité ; \n•\tl'avis de la commission d'homologation\n",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Organisation et méthodologie projet",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Gouvernance projet",
        "description": "Décrivez nous de façon synthétique la gouvernance du projet, de ses acteurs et de ses instances ou téléchargez des documents qui la décrive. Nous souhaitons en particulier identifier  :\n•\tles rôles et responsabilités des parties prenantes (y compris prestataires) ;\n•\tle sponsor du projet qui est garant de ses objectifs;\n•\tle directeur de projet mandaté\n•\tles principaux circuits de décisions sur le projet\n•\tla comitologie (instances projet) et composition du comité de pilotage ;\n•\tl'intégration de la gouvernance du projet et de sa cybersécurité dans la gouvernance du ministère et de son SI.\n",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Pilotage du projet",
        "description": "Décrivez nous de façon synthétique le dispositif de pilotage du projet ou téléchargez des documents qui le décrive. Nous souhaitons en particulier savoir :\n•\tqui est le directeur de projet et comment est composée son équipe\n•\tquelle méthodologie est suivie par le projet (Agile, cycle en V....)\n•\tles principaux outils de suivi mis en place (avancement, risques, ressources…), de sécurisation du périmètre et de la qualité (ex : suivi des anomalies);\n•\tla localisation des acteurs projet\n•\tla description des principaux paliers, lotissement (fonctionnalités majeurs, enjeux techniques majeurs)\n•\t le calendrier du projet et principaux jalons\n•\tle plan de charge du projet\n",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Risques projet",
        "description": "Décrivez nous les 5 risques majeurs identifiés sur la trajectoire du projet et actions de mitigation décidées (y compris les principaux risques métiers identifiés en cas d'altération du service.)\n\nDétaillez les mécanismes de prévention de risques (audits, revue indépendante etc….) prévus dans le cadre de l’exécution du projet ou télécharger un document qui les décrit. \n",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Stratégie de test",
        "description": "Décrivez nous la stratégie de test du projet ou téléchargez la. Nous souhaitons en particulier identifier : \n•\tQuels  sont les critères d’acceptation du produit livré (et de ses éventuelles version intermédiaires)\n•\tQui est responsable de valider l’acceptation des livraisons ?\n•\tComment seront validés les tests d’intégration ?",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Déploiement et conduite du changement",
        "description": "Décrivez nous les modalités envisagées de déploiement de la solution et d’accompagnement au changement (dont formations), ou téléchargez ces éléments en fin de section. \nLes structures en charge de ces éléments ainsi que des canaux de mise en œuvre (ex : e-learning, formations, communications) devront être identifiés\n",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Exploitation et MCO",
        "description": "Décrivez nous les éléments d’organisation déjà arrêtés concernant l’exploitation et le MCO de la solution cible ou téléchargez les éléments qui nous permette de les comprendre. Nous souhaitons en particulier comprendre :\n-\tComment, par qui et à quel moment sont pris en compte la préparation du MCO ?\n-\tQuelles sont les différentes structures en charges de l’exploitation, des différents niveaux de traitement (ex : N1, N2, N3), des échanges inter structures, des mécanismes d’escalades et de gestion de crises, des éléments contractuels associés, …\n",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Documents projet décrivant l'organisation et la méthodologie du projet",
        "description": "Exemples de documents projet à nous transmettre pour répondre au besoin d'information détaillé supra:\n •\tPlan de management projet\n•\tRACI gouvernance\n•\tDescription de la méthodologie ou référence à un framework (Scrum, PMP etc…)\n•\tPlanning détaillé\n•\tBacklog \n•\tAnalyse des risques\n•\tTableau de bord de suivi des risques\n•\tStratégie de déploiement, étude d’impact, plan de communication, plan de formation\n•\tConvention MCO et KPI), PRA, PCA",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Valeur et ressources du projet",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Valeur du projet",
        "description": "Joindre au dossier l’analyse de la valeur (MAREVA2) et tout document complémentaire permettant d’expliciter les chiffres présentés (répartition des coûts par nature, le cas échéant en explicitant les inducteurs ou les hypothèses et les méthodes d’évaluation utilisées).",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Financement",
        "description": "•\tIndiquez nous la budgétisation du projet (programmes [BOP] financeurs et programmation budgétaire associée sur la durée de l’opération) et de ses financements.\n•\tExpliquez nous le fonctionnement du pilotage des coûts du projet, notamment le mécanisme d’engagement et de validation des commandes dépenses\n",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Equipe et compétences du projet",
        "description": "Communiquez nous un organigramme détaillé du projet ou un document qui nous permette d'appréhender :\n•\tStructuration des équipes avec mise en évidences des éléments gérés par des prestataires\n•\tRessource interne ou externe à l’administration. Le ratio de ressources internes/externes doit être calculé\n•\tProfil et compétences des ressources clés (DP, CP, Architecte, PO….). (expérience, certifications….)\n•\tExpériences significatives par rapport au projet des ressources clés \n•\tIdentifier les compétences clés sous traitées\n•\tIdentification des écarts entre les compétences immédiatement disponibles et les compétences à mobiliser (recrutement, sous-traitance)\n•\t le plan de charge prévisionnel\n",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Stratégie d’achat du projet",
        "description": "•\t Fournir le CCTP et CCAP des principaux marchés ou expression de besoins dans le cadre d'un recours à un accord cadre existant\n•\tRemplir l'annexe \"analyse stratégie achat\", à télécharger ici :\nnumerique.gouv.fr/uploads/DINUM-Art3-Nom_projet-Annexe_Strategie_d_achat_V2015.xlsx",
        "required": false
      }
    ]
  }
}