{
  "number": 35684,
  "title": "Demande de premier titre de séjour - Membre de famille de Réfugiés - Bénéficiaires de la protection subsidiaire - Apatrides",
  "description": "Demande de rendez-vous en préfecture d'Ille-et-Vilaine pour une demande de premier titre de séjour.\r\n\r\n****** Attention vous devez être domicilié en Ille-et-Vilaine ******\r\nCette procédure permet de déposer une demande de titre de séjour\r\nVous pourrez utiliser cette téléprocédure uniquement si vous résidez effectivement dans le département d'Ille-et-Vilaine. Les usagers résidant dans les autres départements ou à l'étranger sont invités à solliciter la préfecture ou l'ambassade de leur lieu de résidence.\r\n\r\nNe prenez pas votre dossier à la légère, votre dossier doit être préparé.\r\n\r\nLe dépôt de votre demande de déroule en deux étapes :\r\n\r\nEtape 1 : Je remplis le formulaire et les pièces justificatives\r\nMunissez-vous de toutes les pièces justificatives. Scannez les ou photographiez les. La procédure peut prendre jusqu'à 30 minutes.\r\nFormats de pièces-jointes acceptés : .pdf, .doc, .docx, .xls, .xlsx, .cvs, .ppt, .pptx, .odt, .ods, .odp, .jpg, .jpeg, .png\r\n\r\nEtape 2 : La préfecture me contacte pour me donner les suites de mon dossier\r\nJe suis ensuite convoqué en Préfecture pour achever ma demande.\r\n\r\nMENTIONS D’INFORMATION DU TRAITEMENT « téléprocédure démarches simplifiées »\r\nConformément à la loi 78-17 du 6 janvier 1978 relative à l'informatique, aux fichiers et aux libertés modifiée et au Règlement général sur la protection des données (RGPD), le préfet d'Ille-et-Vilaine met en œuvre le traitement téléprocédure démarches simplifiées qui vise aux finalités suivantes :\r\n• permettre aux usagers d'Ill-et-Vilaine le dépôt de pré-demande en ligne de titres de séjour.\r\nCe traitement est basé sur la mission d’intérêt public du préfet. Il collecte les catégories de données suivantes :\r\n• Données d’identification des personnes;\r\n• Données relatives à l’examen de leur demande de titre de séjour ;\r\n• Traces fonctionnelles;\r\nCes données sont conservées jusqu’à 36 mois.\r\nElles ne sont accessibles qu'aux personnes suivantes : [agents de la préfecture en charge des dossiers étrangers].\r\nLa fourniture des données est indispensable à la prise en charge du dossier. Aucune décision automatisée n’est effectuée.\r\nPour exercer vos droits d'accès, de rectification, de limitation et d'effacement (sous certaines conditions, art.17 du RGPD), vous devez vous adresser au Correspondant du délégué ministériel à la protection des données de la Préfecture d'Ille-et-Vilaine, 3 avenue de la préfecture - 35026 RENNES CEDEX 09, en joignant une copie de votre pièce d’identité. Conformément à l’article 21 du RGPD, vous avez le droit de vous opposer à tout moment au traitement des données vous concernant, en justifiant de raisons tenant à votre situation particulière. Ce droit s’exerce de la même manière.\r\nCe traitement est contrôlé par le délégué ministériel à la protection des données du ministère de l'intérieur (Délégué ministériel à la protection des données - Ministère de l'intérieur - Place Beauvau - 75800 Paris Cedex 08). Vous pouvez aussi déposer une réclamation auprès de la Commission nationale de l'informatique et des libertés (CNIL - 3 place de Fontenoy - TSA 80715 - 75334 Paris Cedex 07). »\r\n",
  "tags": [

  ],
  "zones": [
    "Ministère de l'Intérieur et des Outre-mer"
  ],
  "datePublication": "2021-01-08T14:48:57+01:00",
  "service": {
    "nom": "Bureau du séjour",
    "organisme": "Préfecture Ille-et-Vilaine",
    "typeOrganisme": "autre"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/demande-de-premier-titre-de-sejour-membrmembre-de-famille-refugies-beneficiairesprotectionsubsidiaire-apatrides",
  "dpoUrl": null,
  "noticeUrl": null,
  "siteWebUrl": "http://www.ille-et-vilaine.gouv.fr/",
  "cadreJuridiqueUrl": "https://www.legifrance.gouv.fr/affichSarde.do?reprise=true&page=1&idSarde=SARDOBJT000007114598&ordre=null&nature=null&g=ls",
  "logo": null,
  "notice": null,
  "deliberation": null,
  "dossiersCount": 160,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom Prénom",
        "description": "",
        "required": true
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "ADRESSE",
        "description": "",
        "required": true
      },
      {
        "__typename": "DepartementChampDescriptor",
        "label": "Département",
        "description": "",
        "required": true
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "date de naissance",
        "description": "",
        "required": true
      },
      {
        "__typename": "PaysChampDescriptor",
        "label": "Nationalité",
        "description": "",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone portable",
        "description": null,
        "required": false
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Adresse mail",
        "description": null,
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Merci de compléter votre numéro étranger si vous en possédez un",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Numéro étranger",
        "description": "",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Pièces jointes",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Passeport ou attestation consulaire, carte consulaire, carte d'identité",
        "description": "Pages relatives à l'identité ",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Acte de naissance de l'OFPRA du membre réfugié, protection subsidiaire ou apatride",
        "description": null,
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "acte de naissance avec filiation ou acte de mariage ou contrat de l'union civile",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Observations",
        "description": null,
        "required": false
      }
    ]
  }
}