{
  "number": 35771,
  "title": "Vous êtes des acteurs représentants des filières industrielles ou à l'interface des donneurs d'ordres industriels? Partagez avec nous votre vision des besoins des acteurs de l'offre et de la demande en terme de décarbonation de l'industrie.",
  "description": "La stratégie d'accélération de la décarbonation de l'industrie vise à l’émergence d’un véritable modèle français dans le domaine de la décarbonation de l’industrie reposant sur une chaîne de valeur cohérente et intégrée\r\nLe marché de la « décarbonation de l’industrie » présente les particularités suivantes : \r\n1.\tDes acteurs de la demande avec des solutions technologiques très variées et à adapter souvent aux processus industriels qui se distinguent sur le marché français entre les secteurs « énergo-intensifs » (2/3 d’émissions et peu d’acteurs) et les autres secteurs industriels beaucoup plus diffus \r\n2.\tDes acteurs de l’offre, équipementiers, bureaux d’études d’ingénierie et de services, entreprises de services énergétiques, que l’on retrouve majoritairement positionnés sur des domaines ou équipements transverses, devant répondre au-delà des objectifs de performance énergétique, à des exigences fortes de coût et de rentabilité, de fiabilité et de qualité.\r\nPar ailleurs, ces acteurs doivent pouvoir se positionner sur les marchés à l’export. Face à l’offre internationale attractive, diversifiée et multiple, la structuration de la filière française évoquée ci-dessus est d’autant plus indispensable pour se démarquer.\r\n\r\nEn outre, les acteurs industriels de la demande peuvent aussi développer en interne des solutions de décarbonation de leur process, en collaboration ou non avec d’autres acteurs de l’offre.\r\nCe marché peut être décomposé en 4 approches :\r\n•\tL’amélioration de l’efficacité énergétique des utilités ou des procédés\r\n•\tLa décarbonation du mix énergétique des industriels en particulier en matière de chaleur\r\n•\tLe déploiement de procédés décarbonés\r\n•\tLe captage du carbone et son stockage ou sa valorisation\r\n\r\nCette diversité complique la lecture du marché et l’identification du rôle de ces acteurs, de leurs complémentarités et de leurs spécificités. Ainsi l’offre des acteurs français mérite d’être structurée afin d’éclairer les acteurs de la demande sur leurs interlocuteurs potentiels et les bénéfices qu’ils peuvent attendre en contrepartie des investissements consentis ;\r\nCette stratégie d’accélération a pour objectif de soutenir les acteurs français offreurs de solutions de décarbonation de l’industrie, afin que : \r\n-\tl’industrie française dispose de solutions pour effectivement pouvoir se décarboner ;\r\n-\tles offreurs français captent la plus grande part possible de ce marché ;\r\n-\tles offreurs français puissent être largement présents pour accompagner la décarbonation des industries  dans d’autres pays en prenant une part significative de ces marchés.\r\n\r\nDans le cadre de cette consultation, il est attendu des éléments de contexte, enjeux, verrous, opportunités tant au niveau technologique, environnemental qu’économique et social afin d'enrichir et structurer les bases de la stratégie et les dispositifs publics qui pourraient en découler.",
  "tags": [

  ],
  "zones": [
    "Ministère de la Transition écologique et de la Cohésion des territoires"
  ],
  "datePublication": "2020-11-30T09:21:12+01:00",
  "service": {
    "nom": "Secrétariat général pour l'investissement",
    "organisme": "Services du Premier ministre",
    "typeOrganisme": "administration_centrale"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/-decarbonation-industrie",
  "dpoUrl": null,
  "noticeUrl": null,
  "siteWebUrl": "https://www.demarches-simplifiees.fr/commencer/ConsultationDecarbonationIndustrie",
  "cadreJuridiqueUrl": "https://www.legifrance.gouv.fr/",
  "logo": null,
  "notice": null,
  "deliberation": null,
  "dossiersCount": 9,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Présentez-vous",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom de l’organisation :",
        "description": null,
        "required": true
      },
      {
        "__typename": "SiretChampDescriptor",
        "label": "SIRET :",
        "description": null,
        "required": false
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "Adresse :",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom du répondant:",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Fonction du répondant:",
        "description": null,
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Email de contact du répondant:",
        "description": null,
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "No de téléphone du répondant:",
        "description": null,
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Questionnaire",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Principe du questionnaire",
        "description": "Nous vous demandons d'identifier des couples technos/marchés et d'exprimer pour chacun d'eux votre vision synthétique des besoins des acteurs de l'offre et de la demande en matière de décarbonation. ",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Tableau Technos/Marchés",
        "description": "Le tableau ci-joint récapitule les maillons de la chaine de valeur ainsi que les marchés que nous vous proposons de traiter dans le questionnaire ci-dessous. Ce questionnaire vous donne également la possibilité d'en définir d'autres.\n\nLE TABLEAU N'EST PAS A REMPLIR\n\n",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Précision sur l'utilisation du formulaire",
        "description": "Le questionnaire est structuré en 3 axes d’analyse reprenant chaque fois des éléments de constats et des éléments de perspectives et propose une première identification des projets :\n1.\tla vision du marché\n2.\tla vision de l’offre\n3.\tla vision des dispositifs de Politiques Publiques\n4.     les projets potentiels\n\nNous vous demandons de le compléter pour chacun des couples techno/marché que vous souhaitez traiter. Cliquer sur le bouton en bas du formulaire pour générer un nouveau questionnaire.",
        "required": false
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "COUPLE TECHNO/MARCHE",
        "description": "Identifier le couple techno/marché à l'aide des menus déroulants ci-dessous",
        "required": false,
        "champDescriptors": [
          {
            "__typename": "DropDownListChampDescriptor",
            "label": "1.\tMARCHES (SECTEURS INDUSTRIELS A DECARBONER)",
            "description": "Veuillez choisir dans la liste",
            "required": false,
            "options": [
              "Industries agro-alimentaires",
              "Industrie du raffinage",
              "Industrie chimique",
              "Industrie métallurgique",
              "Matériaux de construction",
              "Industrie du Papiers-Cartons",
              "Industrie Pharmaceutique",
              "Industrie textiles",
              "Fabrication de matériel de transport",
              "Fabrication équipement électriques, électroniques, informatiques",
              "Fabrication d'autres produits industriels",
              "Autre"
            ],
            "otherOption": false
          },
          {
            "__typename": "TextareaChampDescriptor",
            "label": "Précisez si vous le souhaitez ou si vous avez coché \"Autre\":",
            "description": null,
            "required": false
          },
          {
            "__typename": "TextareaChampDescriptor",
            "label": "Etat des lieux/Constats",
            "description": "Principaux enjeux des marchés en France et à l’export\n-\tPrincipaux leviers de la décarbonation : mix énergétique, efficacité énergétique, process, … :\n-\tIndustrie concernée : nombre de sites, taille, maturité, activité diffuse ou concentrée... \n-\tQuel impact potentiel global en terme d’émissions de CO2 ?\n-\tQuel volume nécessaire en terme d’investissement ? Quel impact sur les OPEX ?\n- Identification des opportunités/risques de la décarbonation (barrière à l'entrée dans certains pays, freins sur les ventes, exposition à la fiscalité CO2...)\n- Freins ou opportunités réglementaires ? Enjeux en matière de compétences ?\n- Positionnement des concurrents du secteur à l'étranger (France en avance, France en retard?)",
            "required": false
          },
          {
            "__typename": "TextareaChampDescriptor",
            "label": "Perspectives",
            "description": "Perspectives d’évolution/accélération des marchés visés en France et à l’export \n-\tEn quoi la Stratégie Nationale Bas Carbone est structurante ou stimulante pour le développement de l’offre et de la demande de décarbonation de l’industrie ? En quoi les Politiques publiques françaises, européennes et internationales contraignent ou encouragent la décarbonation ? \n-\tEnjeux en matière d'emplois et de compétences ?\n-\tQuels sont à votre avis les enjeux de la décarbonation pour industrie française ?\n- Quelles visions pour des marchés de produits/matériaux bas-carbone?\n-\tQuels besoins identifiez-vous pour saisir les opportunités?",
            "required": false
          },
          {
            "__typename": "DropDownListChampDescriptor",
            "label": "2.\tOFFRES DE DECARBONATION",
            "description": "Veuillez choisir dans la liste",
            "required": false,
            "options": [
              "ACTEURS DE LA RECHERCHE ET DE L'INNOVATION",
              "INGENIERIE/CONSEIL",
              "EFFICACITÉ ENERGETIQUE DES COMPOSANTS ET DES PROCÉDÉS",
              "-\tÉquipements clés (fours, séchoirs, groupes froid…)",
              "-\tInstrumentation",
              "-\tRécupération d’énergie thermique fatale",
              "-\tStockage thermique",
              "DECARBONATION DE LA CHALEUR",
              "-\tBiomasse, Solaire thermique, biogaz, …",
              "-\t Combustibles solides de récupération",
              "-\tHydrogène",
              "-\tÉlectrification (chaleur)",
              "DECARBONATION DES PROCÉDÉS",
              "-\tÉlectrification (procédés)",
              "-\tUtilisation d’intrants moins émissifs",
              "-\tEfficacité matière / recyclage",
              "-\tProcédés bas carbone en rupture technologique",
              "CAPTAGE, STOCKAGE ET VALORISATION DU CARBONE",
              "-\tCaptage",
              "-\tTransport",
              "-\tStockage",
              "-\tValorisation",
              "AUTRE OFFRE DE DECARBONATION"
            ],
            "otherOption": false
          },
          {
            "__typename": "TextareaChampDescriptor",
            "label": "Précisez si vous le souhaitez ou si vous avez coché \"Autre offre de décarbonation\", veuillez préciser:",
            "description": null,
            "required": false
          },
          {
            "__typename": "TextareaChampDescriptor",
            "label": "Etat des lieux/Constats",
            "description": "Principaux enjeux sur les technologies et caractérisation de l’offre française \n-\tQuelle est l’offre disponible ? \no\tCaractérisation des Solutions technologiques ou de service\no\tType de solutions:  équipements, composants, ingénierie… \no\tcaractérisation de la concurrence: nombre d’entreprises,  taille,  CA, emploi.\no\tTaille des marchés visés\n-\tQuelles sont les forces et faiblesses de l’offre française ? En terme notamment de :\no\tconcurrence, \no\tmaturité versus innovation\no\tpositionnement dans la chaine de valeur, \no\tmanques identifiés par rapport à concurrence étrangère… \no\tperspectives à l’export.",
            "required": false
          },
          {
            "__typename": "TextareaChampDescriptor",
            "label": "Perspectives",
            "description": "Principaux enjeux sur le développement des technologies et solutions françaises\n-\tOpportunités pour le développement des technologies : savoir-faire, formation, compétences académiques, innovation, maillons manquants dans la chaine de valeur\n-\topportunités économiques : développement de capacité de production, intégration de maillons essentiels pour une chaine de valeur française, capacité d’approvisionnement, compétences, …\n-\tPrincipaux verrous technologiques à lever et pour quels enjeux CO2 :\no\tIncrémental ? rupture ?\no\tD’ici 2030 ? – après 2030 ?\no\tAvec quels niveaux de TRL actuels ?\n-\tPrincipaux verrous non technologiques à lever et pour quels enjeux CO2",
            "required": false
          },
          {
            "__typename": "ExplicationChampDescriptor",
            "label": "3.\tPOLITIQUES PUBLIQUES",
            "description": null,
            "required": false
          },
          {
            "__typename": "TextareaChampDescriptor",
            "label": "Etat des lieux/Constats",
            "description": "Bilan Forces et faiblesses des dispositifs actuels de politique publique : \n- Dispositifs financiers : l’industrie est-elle en capacité d’autofinancer sa décarbonation? Des soutiens en CAPEX/OPEX sont-ils nécessaires ? Faut-il un soutien au marché? Préciser \n-\tDispositifs non financiers : identifiez-vous de nouveaux dispositifs réglementaires à mettre en œuvre ou dispositifs existants à faire évoluer ? Vis à vis de la normalisation? des compétences?\n- Cohérence du continuum de soutien de la R&D jusqu'à l’industrialisation des offres et au déploiement\n",
            "required": false
          },
          {
            "__typename": "TextareaChampDescriptor",
            "label": "Perspectives",
            "description": "Evolution des dispositifs de politique publique \n- Quelles évolutions des dispositifs financiers seraient nécessaires pour soutenir la décarbonation ? \n-\tQuelles évolutions des dispositifs non financiers seraient nécessaires pour encourager la décarbonation ?\n-\tQuels dispositifs vous semblent nécessaires pour accompagner la Rrecherche et l’innovation jusqu’au marché? Pour quels projets ? \n-\tConcernant le soutien au déploiement, quelles évolutions des dispositifs de politiques publiques seraient à votre avis nécessaires (projets/investissements, aide au CAPEX, aide à l’OPEX, besoin de formation, visibilité des marchés publics, règlementation, initiatives privées…) ?",
            "required": false
          },
          {
            "__typename": "TextareaChampDescriptor",
            "label": "4.\tPROJETS POTENTIELS",
            "description": "Quels sont les projets que vous identifiez (nombre, montant, sujet, enjeux CO2) ?\n-\tA court terme :\n-\tA moyen terme :\n-\tA long terme : ",
            "required": false
          }
        ]
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Afin de suivre au mieux votre contribution, acceptez-vous que les données personnelles fournies soient conservées et traitées au sein de l'administration pendant 1 an ?",
        "description": null,
        "required": true
      }
    ]
  }
}