{
  "number": 35903,
  "title": "COMMUNE CLERMONT LE FORT - Temps d'activités périscolaires",
  "description": "INSCRIPTION AUX TEMPS D'ACTIVITES PERISCOLAIRE/ CLERMONT LE FORT\r\nsur la période du 16/11/2020 au 18/12/2020\r\n(Remplir un formulaire par enfant)\r\n\r\n",
  "tags": [

  ],
  "zones": [
    "Collectivité territoriale"
  ],
  "datePublication": "2020-11-08T08:21:32+01:00",
  "service": {
    "nom": "SERVICE SCOLAIRE",
    "organisme": "MAIRIE CLERMONT LE FORT",
    "typeOrganisme": "administration_centrale"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/commune-clermont-le-fort-temps-d-activites-perisco",
  "dpoUrl": null,
  "noticeUrl": null,
  "siteWebUrl": "https://www.clermont-le-fort.fr",
  "cadreJuridiqueUrl": "https://www.legifrance.gouv.fr/",
  "logo": {
    "filename": "Logo Clermont-le-Fort HD Couleur.jpg",
    "checksum": "SsUdYetwSjRnFujLHwl0bw==",
    "byteSize": "363589",
    "contentType": "image/jpeg"
  },
  "notice": null,
  "deliberation": {
    "filename": "RGPD.pdf",
    "checksum": "AeApgcBqb0CqHG0z/eDFGw==",
    "byteSize": "502337",
    "contentType": "application/pdf"
  },
  "dossiersCount": 9,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "TextChampDescriptor",
        "label": "NOM DE L'ENFANT",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "PRENOM DE L'ENFANT",
        "description": "",
        "required": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "CLASSE",
        "description": "",
        "required": true,
        "options": [
          "Grande Section",
          "CP",
          "CE1",
          "CE2",
          "CM1",
          "CM2"
        ],
        "otherOption": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom et Prénom du représentant légal",
        "description": null,
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Participation aux Temps Activités Périscolaires",
        "description": "Nous vous proposons sur le temps garderie de 17H à 18H du temps d'activités, animés par Lauriane.\nElle propose d'organiser différents ateliers gratuits à caractère culturel, artistique ou sportif.",
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Obligation",
        "description": "Suite au protocole sanitaire, chaque enfant devra apporter son propre matériel : 1 colle, 1 ciseau 1 pinceau , 1 gomme, un crayon à papier avec taille crayon. Mettre dans une trousse portant le prénom qui restera à la garderie.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Inscription",
        "description": null,
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "mardi soir",
        "description": "17h - 18h",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "jeudi soir",
        "description": "17h - 18h",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Règlement",
        "description": "Proposés aux enfants inscrits à la garderie scolaire du soir, ils ne sont pas obligatoires. Les enfants qui participent à ces ateliers doivent impérativement y être inscrits. L’inscription implique la participation de l’enfant jusqu’à la fin de l’activité.",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "INFORMATIONS DIVERSES",
        "description": null,
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Droit à l'image :",
        "description": "J'autorise les personnels communaux à utiliser l'image de mon enfant (photos, vidéos, support informatiques...) dans le cadre de la communication de la mairie.\n",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Protection des données personnelles",
        "description": null,
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Mentions sur la Protection des données à caractère personnel",
        "description": "J’autorise la commune de Clermont le fort à collecter et traiter les données à caractère personnel me concernant, répertoriées ci-dessus, dans le strict respect des conditions exposées ci-dessous.\n\nLes données à caractère personnel me concernant susmentionnées sont recueillies aux fins de toutes communications relatives à l’exécution des services visés ci-dessus, et ce dans un objectif de traitement de votre demande et d’exécution des prestations.\n\nLa présente autorisation est consentie pour une durée de 1 an. Toutefois elle prendra fin en cas de cessation du recours aux services scolaires de la Mairie de Clermont le fort, avant cette période.\n\nConformément à la loi n° 78-17 du 6 janvier 1978 relative à l’informatique, aux fichiers, et aux libertés, sous réserve de la seule justification de mon identité :\n\n - le libre accès aux données personnelles me concernant, et recueillies sur le fondement et au moyen de la présente m’est garanti, à tout moment, et sans qu’il me soit exigé de justifier d’un quelconque motif, sans préjudice du II de l’article 39 de la loi n° 78-17 du 6 janvier 1978,\n\n- je dispose du droit de vérifier à tout moment et sans motif, l’usage qui est fait de ces mêmes données personnelles, sans préjudice du II de l’article 39 de la loi n° 78-17 du 6 janvier 1978, et d’exiger qu’elles soient effacées si elles s’avèrent incomplètes, équivoques, ou périmées, et je conserve le droit de retirer à tout moment mon accord pour le traitement des données objets de la présente autorisation, et jouit d’un droit à la portabilité de ces données.\n\nJe suis informé(e) de ce que les données à caractère personnel objets de la présente sont susceptibles d’être communiquées à tout tiers exerçant des activités en lien avec les services  des Affaires scolaires de la commune d'Aureville.\n\nToute opposition et toute demande d’accès, effacement, portabilité, ainsi que tout retrait du consentement au traitement des données objets de la présente doit être présentée au Responsable de la protection des données de la Mairie de Clermont le fort. Toute autre réclamation est à formuler auprès de Madame le Maire de Clermont le fort en sa qualité de responsable des traitements.\nJe suis informé(e) de ce que les traitements des données personnelles me concernant, recueillies sur le fondement et au moyen de la présente, font l’objet des déclarations requises par la loi n°78-17 du 6 janvier 1978 pour leur existence.\n\n",
        "required": true
      }
    ]
  }
}