{
  "number": 36379,
  "title": "Demande d'attribution de ressources pour une commune ou un EPCI pour les classes préélémentaires au titre de l'abaissement de l'instruction obligatoire à 3 ans",
  "description": "Cadre règlementaire :\r\nL'article 17 de la loi n°2019-791 du 26 juillet 2019 pour une école de la confiance a prévu que l'Etat attribue des ressources aux communes qui constatent pour l'année scolaire 2019/2020 une augmentation de leurs dépenses obligatoires pour les écoles préélémentaires et élémentaires qui résulte directement de l'abaissement à 3 ans de l'âge de l'instruction obligatoire.\r\nLes modalités d'attribution des ressources sont définies par le décret n°2019-1555 du 30 décembre 2019 et par l'arrêté du 30 décembre 2019 pris en application de son article 2.\r\n\r\nLa téléprocédure proposée permet aux communes et EPCI de déposer en ligne leur dossier de demande d'attribution de ressources. Ce dépôt doit être réalisé après l'adoption du compte administratif de la commune ou de l'EPCI et avant le 30 septembre 2021. Il sera instruit par les services académiques dans un délai de 3 mois à compter de sa complétude.\r\n\r\nAfin que l'instruction des dossiers soit facilitée et puisse être réalisée de manière optimale et fluide par les services du Rectorat, voici la liste des pièces à joindre au dossier :\r\n- les tableaux 1 à 3 annexés à l' arrêté du 30 décembre 2019 pris en application de l'article 2 du décret n°2019-1555 du 30 décembre 2019 dûment complétés ;\r\n- les délibérations du conseil municipal ou communautaire relatives aux comptes administratifs 2019 et 2020 accompagnées de la synthèse chiffrée des dépenses de fonctionnements des écoles du territoire communal ou communautaire pour les années 2018-2019 et 2019-2020 ;\r\n- les délibérations fixant le montant par élève du forfait communal pour ces années là ;\r\n- le cas échéant, les conventions entre la commune (ou l'EPCI) et les écoles privées (ou OGEC) de son territoire pour la période antérieure à l'adoption de a loi du 26 juillet 2019 pour une école de la confiance et pour la période postérieure, accompagnées des délibérations afférentes ;\r\n- tout autre document jugé utile.\r\n\r\n\r\nLes informations recueillies sur ce formulaire font l'objet d'un traitement informatisé par la Division du Budget et des Finances et par la Direction de la Prospective et des Moyens du Rectorat de Nantes pour assurer l'instruction et le traitement des demandes d'attribution des ressources pour une commune ou un EPCI pour les classes préélémentaires au titre de l'abaissement de l'instruction obligatoire à 3 ans.\r\n\r\nLes données collectées seront communiquées aux seuls destinataires suivants : gestionnaires de la division du budget et des finances et de la direction de la prospective et des moyens du Rectorat de Nantes.\r\n\r\nLes données sont conservées pendant 36 mois.\r\n\r\nVous pouvez accéder aux données vous concernant, les rectifier, vous opposer au traitement de vos données, demander leur effacement ou exercer votre droit à la limitation du traitement de vos données.\r\n\r\nPour exercer ces droits ou pour toute question sur le traitement de vos données dans ce dispositif, vous pouvez contacter [service que peuvent contacter les personnes], ou notre délégué à la protection des données (DPD).\r\n\r\n    Contacter le DPD voie électronique : Page \"Nous écrire\" du site de l'académie de Nantes (https://www.ac-nantes.fr/academie/services-academiques/nous-ecrire/nous-ecrire-602410.kjsp)\r\n    Contacter le DPD par voie postale : \"rectorat de l’académie de Nantes, Monsieur le délégué à la protection des données, 4 chemin de la Houssinière, 4472616 NANTES CEDEX 3\"\r\n\r\nSi vous estimez, après nous avoir contactés, que vos droits « Informatique et Libertés » ne sont pas respectés, vous pouvez adresser une réclamation à la CNIL",
  "tags": [

  ],
  "zones": [

  ],
  "datePublication": "2021-02-17T16:32:04+01:00",
  "service": {
    "nom": "Division du Budget et des Finances",
    "organisme": "Académie de Nantes",
    "typeOrganisme": "service_deconcentre_de_l_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/scolarisation-3-ans-nantes",
  "dpoUrl": null,
  "noticeUrl": null,
  "siteWebUrl": "https://www.ac-nantes.fr/",
  "cadreJuridiqueUrl": "",
  "logo": {
    "filename": "image logo 2020.png",
    "checksum": "CXE+ySTWLRyFJJi2l1EtWw==",
    "byteSize": "10162",
    "contentType": "image/png"
  },
  "notice": {
    "filename": "vademecum-sur-l-attribution-de-ressources-dues-aux-communes-au-titre-de-l-abaissement-de-l-ge-de-l-instruction-obligatoire-.pdf",
    "checksum": "qYbabs7zltZQx2Y7EbV0qA==",
    "byteSize": "1276197",
    "contentType": "application/pdf"
  },
  "deliberation": {
    "filename": "Vade-mecum accompagnement financier IO-3ans.pdf",
    "checksum": "TCjXL5KKsRx0E/5f74vy8A==",
    "byteSize": "1276166",
    "contentType": "application/pdf"
  },
  "dossiersCount": 29,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Pièces et informations à fournir",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Etat des dépenses de fonctionnement réalisées par la commune ou l'EPCI",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Etat des effectifs scolarisés dans des écoles situées sur le territoire de la commune ou de l'EPCI",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Renseignements relatifs aux écoles privées sous contrat d'association implantées dans la commune ou l'EPCI",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Délibérations du conseil municipal ou de l'organisme intercommunal compétent",
        "description": "Joindre les actes fixant le(s) montant(s) par élèves ou le montant global du forfait communal pour les classes préélémentaires et élémentaires de l'enseignement privé sous contrat d'association ",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Documents comptables et budgétaires pour les années concernées",
        "description": "Documents comptables et budgétaires de nature à détailler ou expliciter les chiffres renseignés dans les tableaux relatifs aux dépenses de fonctionnement des écoles, aux effectifs d'élèves scolarisés dans la communes et aux dépenses spécifiques relatives aux écoles privées.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Eléments de nature statistique permettant de justifier des informations communiquées dans les 3 tableaux complétés",
        "description": "Documents de nature à expliciter les chiffres renseignés dans les tableaux relatifs aux dépenses de fonctionnement des écoles, aux effectifs d'élèves scolarisés dans la communes et aux dépenses spécifiques relatives aux écoles privées.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Pièces justificatives des dépenses au titre desquelles la commune demande l'attribution de ressources",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Ensemble des actes et délibérations de la commune ou de l'EPCI relatifs aux établissements privés sous contrat",
        "description": null,
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Pièces justificatives complémentaires",
        "description": "Toute pièce jugée utile pour expliquer les chiffres renseignés dans les tableaux relatifs aux dépenses de fonctionnement des écoles, aux effectifs d'élèves scolarisés dans la communes et aux dépenses spécifiques relatives aux écoles privées ainsi que ceux contenus dans les documents comptables.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Pièces justificatives complémentaires",
        "description": "Toute pièce jugée utile pour expliquer les chiffres renseignés dans les tableaux relatifs aux dépenses de fonctionnement des écoles, aux effectifs d'élèves scolarisés dans la communes et aux dépenses spécifiques relatives aux écoles privées ainsi que ceux contenus dans les documents comptables.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Responsable de la collectivité",
        "description": null,
        "required": false
      },
      {
        "__typename": "CiviliteChampDescriptor",
        "label": "Civilité du maire ou président d'EPCI",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom du maire ou président d'EPCI",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom du maire ou président d'EPCI",
        "description": null,
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Personne en charge du dossier",
        "description": null,
        "required": false
      },
      {
        "__typename": "CiviliteChampDescriptor",
        "label": "Civilité",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Fonction au sein de la collectivité",
        "description": null,
        "required": true
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "Adresse",
        "description": "",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Numéro de téléphone",
        "description": null,
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Adresse email",
        "description": "si différente de celle utilisée pour le compte demarches-simplifiees.fr",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "J'atteste sur l'honneur agir par délégation du maire de la commune ou du président de l'EPCI",
        "description": null,
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "J'atteste sur l'honneur l'exactitude des éléments déclarés ci-dessus",
        "description": "",
        "required": true
      }
    ]
  }
}