{
  "number": 36981,
  "title": "Dépôt d'une demande de paiement pour un dossier Languedoc-Roussillon de la Mesure Formation Professionnelle (TO 1.1)",
  "description": "Démarches destinée aux porteurs de projets de la mesure Feader Formation Professionnelle en Occitanie (PDR LR)",
  "tags": [
    "Aap"
  ],
  "zones": [

  ],
  "datePublication": "2021-12-02T17:45:11+01:00",
  "service": {
    "nom": "SDCIV",
    "organisme": "Région Occitanie",
    "typeOrganisme": "service_deconcentre_de_l_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/depot-demande-de-paiement-dossier-11",
  "dpoUrl": null,
  "noticeUrl": null,
  "siteWebUrl": "https://draaf.occitanie.agriculture.gouv.fr/spip.php?page=sommaire&lang=fr",
  "cadreJuridiqueUrl": "PDR MP et LR",
  "logo": null,
  "notice": null,
  "deliberation": null,
  "dossiersCount": 9,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "IMPORTANT:",
        "description": "Cette démarche est spécifique aux dossiers de la mesure Formation Professionnelle du PDR LR (TO 1.1).\r\n\r\nCette démarche doit vous permettre de rassembler toutes les pièces nécessaires et de les transmettre au service instructeur.\r\n\r\nElle doit ABSOLUMENT être doublée d'un envoi papier des ORIGINAUX à la Région:\r\nRégion Occitanie\r\nDELTAA / SDCIV\r\nHôtel de Région Montpellier\r\n201 avenue de la Pompignane\r\n34064 Montpellier cedex 02\r\n\r\n\r\nAvant de poursuivre: Veuillez vous munir de la décision juridique (arrêté ou convention) relative au financement de l'opération pour laquelle vous déposez cette demande de paiement.",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je suis informé que cette démarche, seule, ne constitue pas le dépôt de ma demande de paiement mais que les documents originaux de ma demande doivent être adressés par courrier postal à la Région",
        "description": "Documents originaux: à minima les formulaires signés, les attestations signées et la note globale d'exécution.",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je suis informée que la date de réception de ma demande de paiement est celle de la réception du dossier papier par le service instructeur",
        "description": null,
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je suis informé que cette démarche dématérialisée ne permet pas la signature électronique de mes documents et qu'il m'appartient de les faire signer par la personne habilitée et de les scanner",
        "description": null,
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je suis informé que je dois transmettre une copie de ma demande de paiement au co-financeur de mon dossier",
        "description": null,
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Identification de la demande de paiement",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Numéro Osiris du dossier pour lequel vous soumettez la demande de paiement",
        "description": "Ce numéro se trouve sur la convention ou l'arrêté de financement (= Décision Juridique = DJ)\nPar exemple: RLAN010118DA0910003",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Dénomination sociale de votre structure",
        "description": null,
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Déclarations de début et fin de travaux",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Déclaration de début d'exécution des travaux",
        "description": "Vous avez peut-être déjà envoyé cette pièce au service instructeur. A vérifier et joindre à nouveau si nécessaire.\nLa date mentionnée doit être conforme avec la date limite de commencement indiquée dans la décision juridique, le cas échéant.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Déclaration de fin dexécution des travaux",
        "description": "La date mentionnée doit être conforme avec la date limite de fin de travaux indiquée dans la décision juridique, le cas échéant.",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Pièces relatives au demandeur",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "RIB",
        "description": null,
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Extrait Kbis ou inscription au registre ou répertoire concerné de moins de 3 mois",
        "description": "si modification depuis la demande d'aide",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Statuts signés et actualisés de la structure",
        "description": "si modification depuis la demande d'aide",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Copie des pièces d'identité de l'ensemble des représentants légaux désignés par la copie des statuts ou du dernier PV d'AG",
        "description": "si structure privée",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Attestation fiscale de situation au regard de la TVA",
        "description": "si factures présentées",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Pièces relatives à l'opération",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Note gobale d'exécution du projet",
        "description": "C'est une note synthétique, au format laissé libre, prévue par la décision juridique, et qui peut renvoyer vers des annexes identifiées.",
        "required": true
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Pièces permettant d'évaluer le public touché",
        "description": "Vous pouvez les compiler dans un seul document ou ajouter plusieurs documents.",
        "required": true,
        "champDescriptors": [
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Pièce justificative",
            "description": "Il s'agit des feuilles de présences, listes de diffusion etc...",
            "required": true
          }
        ]
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Documents techniques diffusés dans le cadre du dossier",
        "description": "Il est rappelé ici que tous les documents diffusés dans le cadre de l'opération doivent contenir la publicité européenne, conformément à la décision juridique.",
        "required": true,
        "champDescriptors": [
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Document technique",
            "description": null,
            "required": true
          }
        ]
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Pièces relatives aux dépenses facturées réalisées (le cas échéant)",
        "description": null,
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je suis informé que seules les dépenses comprises dans la période d'éligibilité sont recevables.",
        "description": "Seules les dépenses comprises dans la période d'éligibilité sont recevables. La période d'éligibilité est la période comprise entre la date de début d'opération et celle de fin indiquées dans les déclarations de début et de fin.",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je suis informé que seules les dépenses réalisées qui correspondent aux dépenses retenues comme éligibles dans la décision juridique attributive de l’aide doivent figurer dans ma demande de paiement.",
        "description": null,
        "required": true
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Factures imputables au dossier (dont la date est comprise dans la période d'éligibilité des dépenses telle que prévue dans la décision juridique)",
        "description": "\n",
        "required": false,
        "champDescriptors": [
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Facture",
            "description": "- si vous êtes Maître d'Ouvrage public : copie des factures + un état récapitulatif des factures (annexe 1 du formulaire de demande de paiement) certifié par le Président ET l’Agent comptable public\n- si vous êtes Maître d'Ouvrage privé : copie des factures acquittées par le fournisseur (avec OBLIGATOIREMENT date+signature+cachet)\nou\ncopie des factures + relevés de comptes + état récapitulatif des factures (annexe 1).",
            "required": false
          }
        ]
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Formulaire \"marchés publics\" annexé à la demande de paiement",
        "description": "Pour les porteurs de projets dits OQDP (= organisme qualifié de droit public) et lorsque de dépenses facturées sont présentées.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Notice marchés publics",
        "description": null,
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Pièces relatives aux dépenses de personnels réalisées (le cas échéant)",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Important:",
        "description": "Seules les dépenses comprises dans la période d'éligibilité sont recevables. La période d'éligibilité est la période comprise entre la date de début d'opération et celle de fin indiquées dans les déclarations de début et de fin.\n\nPour justifier vos frais de personnel, veuillez joindre les feuilles de paye des agents au réel, les feuilles de temps des agents au coût simplifié, les justificatifs d'éventuels changements de personne etc...",
        "required": false
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Feuille de temps agent au coût simplifiée",
        "description": "Agent au coût simplifié= agent présent depuis plus de 12 mois au moment de la demande d'aide et dont un coût horaire est déterminé dans la DJ.\n\nAttention, pour être valable le relevé de temps passé doit contenir des dates comprises dans la période d'éligibilité des dépenses et être signé de l'agent et de son supérieur hiérarchique.",
        "required": false,
        "champDescriptors": [
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Feuille de temps",
            "description": null,
            "required": false
          }
        ]
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Méthode de détermination du coût horaire pour les agents au réel",
        "description": "1. Détermination de la période de « référence »\nLa période de « référence »* correspond à la période pour laquelle vous déclarez les dépenses de rémunération des salariés. Cette période est déterminée par les bulletins de salaires joints à la demande de paiement. Elle est exprimée en mois au travers des justificatifs de dépenses.\nExemple : demande de paiement portant sur les salaires de février à avril : période de « référence » = 3 mois\n2. Détermination du nombre d’heures travaillées théoriques pendant la période de « référence »\nPour déterminer le nombre d’heures travaillées théoriques sur la période de « référence », la base est de 1607 heures travaillées théoriques par an. A partir de ce nombre d’heures travaillées théoriques sur 12 mois, le nombre d’heures travaillées théoriques devra être rapporté à la durée de la période de « référence ».\nExemple : Pour une « période de référence » de 3 mois, le nombre d’heures travaillées théoriques pendant la période de « référence » est de (1607 / 12) x 3 = 401 heures.\n3. Calcul du coût horaire\nPour calculer le coût horaire effectif, il s'agit de prendre en compte le salaire brut et les charges patronales indiqués sur les bulletins de salaires, la DADS ou le journal de paie, pendant la période de « référence ». Si les primes et indemnités annuelles sont connues à ce stade, elles sont prises en compte au prorata de la durée de l'opération. Ce montant sera divisé par le nombre d’heures travaillées théoriques calculé pour la période de référence.\nCoût horaire = Montant de la rémunération pour la période de référence (salaire brut chargé) / Nombre d’heures travaillées théoriques pour la période de « référence »\nExemple : la période « de référence » va de février à avril inclus, soit 3 mois, le salaire brut et les charges patronales sont de 13 410 €\nLe coût horaire est de : 13 410/401 heures = 33,44€ /h. ",
        "required": false
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Feuille de paye d'agent au réel",
        "description": "agents au réel= agents présents dans la structure depuis moins de 12 mois au moment de la demande d'aide, aucun coût horaire n'est prévu par la DJ",
        "required": false,
        "champDescriptors": [
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Feuille de paye",
            "description": "",
            "required": false
          }
        ]
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "En cas de changement de personne, une justification est attendue.",
        "description": "Joindre une explication, un CV et un plan de formation.",
        "required": false,
        "champDescriptors": [
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Justificatif",
            "description": null,
            "required": false
          }
        ]
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Frais de déplacement",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Important",
        "description": "\n\nCes montants sont considérés comme des dépenses éligibles sous réserve de la présentation d'un justificatif attestant de la réalisation de la dépense (lorsque le repas est fourni ou que l'agent est logé gratuitement, aucun remboursement ne sera effectué).\n\nVous devez renseigner et transmettre l’annexe « frais de mission » (ou tout document équivalent) comme justificatif pour chaque agent concerné.\n\nPour les frais de déplacement justifiés sur la base des coûts réels (exemple : billet de train), hors indemnités kilométriques, indemnités de repas ou d’hébergement qui sont des dépenses sur coûts forfaitaires, vous devez joindre :\n- pour les dépenses réalisées par l’agent et remboursées par la structure : preuve de remboursement de la structure (remboursement état de frais certifié acquitté par l’expert-comptable de la structure) ou bien copie des relevés bancaires correspondants,\n- pour les dépenses supportées directement par la structure bénéficiaire : factures acquittées par le fournisseur ou état récapitulatif des dépenses certifié par l’expert-comptable ou le commissaire aux comptes (ou bien par le comptable public), ou bien copie des relevés bancaires correspondants.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Télécharger les barèmes de remboursement pour les dépenses sur coût forfaitaire.",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Télécharger l'annexe \"frais de mission\".",
        "description": "Pour tous les frais de déplacement (remboursés sur la base des frais réels et des coûts forfaitaires) :\n- Remplir l’annexe 3 « frais de mission » ou tout document équivalent pour chaque agent concerné  ",
        "required": false
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Justificatif",
        "description": "Pour les frais de déplacements remboursés sur la base des frais réels (cf. notice) :\n- justificatifs de dépense : billets de train, factures, tickets de péage, etc… \n- preuve d’acquittement (2) » (voir notice et annexe correspondante) ou tout document équivalent\n- Pour les indemnités kilométriques : carte grise du/des véhicules utilisés",
        "required": false,
        "champDescriptors": [
          {
            "__typename": "TextChampDescriptor",
            "label": "Justificatif",
            "description": null,
            "required": false
          }
        ]
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Formulaire et engagement",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Formulaire de demande de paiement",
        "description": "",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je m'engage à fournir les originaux de ces documents par voie postale au service instructeur",
        "description": "Le contenu minimum de votre envoi comprend: les formulaires signés, les attestations signées et le rapport global d'exécution sans les annexes.\r\n\r\nRappel adresse: Région Occitanie\r\nDELTAA / SDCIV\r\nHôtel de Région Montpellier\r\n201 avenue de la Pompignane\r\n34064 Montpellier cedex 02",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "J'ai bien inscrit dans le formulaire de demande de paiement les éléments d'analyse du public touché",
        "description": "Les indicateurs suivants sont demandés sous la forme d'un tableau synthétique\n- Nombre d'hommes éligibles ayant reçus l'action d’information\n- Nombre de femmes éligibles ayant reçus l'action d’information\n- Nombre de femmes conseillers ayant reçus l'action d’information \n- Nombre d'hommes conseillers ayant reçus l'action d’information",
        "required": true
      }
    ]
  }
}