{
  "number": 3723,
  "title": "Téléprocédure \"projets-environnement.gouv.fr\"",
  "description": "La téléprocédure « projets-environnement.gouv.fr » répond aux obligations prévues :\r\n\r\ntant au niveau européen dans la directive 2014/52/UE ;\r\nque par les récentes évolutions du code de l’environnement, suite à la modernisation de l’évaluation environnementale et dialogue environnemental qui instituent (art L. 122-1-VI et R122-12) que les maîtres d'ouvrage tenus de produire une étude d’impact la mettent à disposition du public, sous un format numérique ouvert pour une durée de quinze ans, accompagnée des données brutes environnementales utilisées dans l'étude.\r\n\r\nElle répond également à l'obligation de téléservice prévue par la loi de reconquête de la biodiversité (article L411-1 A du code de l'environnement).\r\n\r\nElle est s’inscrit dans le programme interministériel \"dites le nous une fois\" qui vise à simplifier les relations des usagers avec l'administration : \r\n\r\ndépôt de demande d'autorisation en vue d'une procédure de participation du public pour un projet soumis à évaluation environnementale;\r\npar extension et soucis de simplification, cette téléprocédure concerne tous les dépôts au titre des données de biodiversité que ce soit pour les projets \"études d'impact\" ou non et qu'ils relèvent d'une procédure de niveau nationale ou sous responsabilité d'une collectivité locale.\r\n\r\nCette téléprocédure se substitue aux procédures de dépôt des dossiers en préfecture pour l'organisation des consultations publiques, telles que réalisées avant le 29 mars 2018.\r\n\r\nVoir le descriptif complet de la procédure sur https://www.projets-environnement.gouv.fr/pages/deposer-mon-projet/\r\n\r\n\r\nAfin de préparer au mieux le dépôt via de votre projet, il vous est demandé de préparer quelques éléments :\r\n\r\n\r\n1 - vous munir de votre identifiant \"FranceConnect\" ou d'en créer un via l'utilisation d'identifiant administratif que vous avez déjà (référent fiscal par exemple) si vous n’avez pas déjà un identifiant « démarche simplifiée ». Cet identifiant vous dispensera de ressaisir vos données administratives et de concentrer votre démarche sur les informations de votre projet.\r\nVoir le site \"FranceConnect\" https://franceconnect.gouv.fr/\r\n\r\n2 - de vérifier si votre projet relève bien du périmètre de la téléprocédure :\r\n- dépôt des données \"biodiversité\" pour tous les projets devant produire une étude d'impact environnemental ;\r\n- demande de l'organisation de la participation du public pour les projets disposant d'une étude d'impact environnemental et dont l'autorisation relève du préfet d'un département\r\n\r\n3 - d'identifier de quel préfet relève votre projet pour l'organisation de la procédure de participation du public. En principe cela correspond au département où se situe votre projet. Mais pour les projets trans-départements, un département de rattachement est désigné.\r\nDans tous les cas, le préfet vous confirmera la prise en charge de votre dossier.\r\n\r\n4 - la première étape consistera à \"dessiner\" en ligne la/les parcelles d'implantation de votre projet. Il est donc nécessaire de la/es déterminer en amont.\r\n\r\n\r\nNous espérons que votre parcours sera le plus fluide et simple possible. Dans tous les cas une assistance peut répondre à vos questions. Nous contacter : https://www.projets-environnement.gouv.fr/pages/contact/\r\n \r\nPour créer un ticket d'assistance (renseignements, questions, problèmes....sur un dossier), vous pouvez nous contacter via un formulaire sur notre portail d'assistance : \r\nhttps://portail-support.din.developpement-durable.gouv.fr/projects/sicodei  ",
  "tags": [
    "Environnement"
  ],
  "zones": [
    "Ministère de la Transition écologique et de la Cohésion des territoires"
  ],
  "datePublication": "2018-04-11T11:10:31+02:00",
  "service": {
    "nom": "Service du Numérique / Département Produit Métier 5",
    "organisme": "Ministère de la Transition Écologique et Solidaire",
    "typeOrganisme": "administration_centrale"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/projets-environnement-gouv-fr",
  "dpoUrl": null,
  "noticeUrl": "http://www.projets-environnement.fr/pages/deposer-mon-projet/",
  "siteWebUrl": "https://www.ecologique-solidaire.gouv.fr/commissariat-general-au-developpement-durable-cgdd",
  "cadreJuridiqueUrl": "",
  "logo": {
    "filename": "procedure-0bda1db8-a26e-4d74-930f-0444d53a252a.png",
    "checksum": "t3/MZ24WY02YsBshRcikRA==",
    "byteSize": "4910",
    "contentType": "image/png"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 5730,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Instructeurs",
        "description": "",
        "required": false,
        "options": [
          "Instructeurs",
          "Instructeurs bis"
        ],
        "otherOption": false
      },
      {
        "__typename": "CarteChampDescriptor",
        "label": "Cartographie",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Information pour bien démarrer votre téléprocédure",
        "description": "La téléprocédure se décompose en <b>trois grandes sections</b> distinctes pour vos démarches.\r\n</br>\r\nElle s'insère dans la procédure plus globale de demandes d'autorisation de projets ayant un impact notable sur l'environnement. \r\n</br>\r\nPour le dépôt de la demande initiale d'autorisation de votre projet par les services des préfectures, l'instruction dite \"technique  (étude d'impact)\" auprès des services déconcentrés de l'Etat (Dreal, DDT...) ne procède pas encore d'une dématérialisation.\r\n</br>\r\n<b>Seules les procédures de dépôt des données de \"biodiversité\" pour tous types de projets et les demandes pour les procédures de participation par voie électronique et d'enquêtes publiques sont concernées</b>. \r\nPlus d'information sur http://www.projets-environnement.gouv.fr/pages/deposer-mon-projet/\r\n</br>\r\n* <b>Informations générales du projet</b> (première section)\r\nLes données générales sur votre projet. Cette étape permet d'identifier votre projet en quelques caractéristiques. \r\n\"Première section\"\r\n</br>\r\n* <b>Données de biodiversité</b> (deuxième section)\r\nSi vous détenez des données soumises à la loi de reconquête de la biodiversité, vous devez les déposer via ce formulaire en vue de l'obtention d'un cerficiat \"biodiversité. C'est la partie \"biodiversité\".\r\n\"Deuxième section\"\r\n</br>\r\n* <b>Participation du public</b> (troisième section)\r\nDépôt de dossier pour les demandes d'autorisation en vue d'une procédure de participation du public (enquête publique ou consultation par voie électronique) auprès de votre préfecture. \r\nQue vous ayez ou non des données de \"biodiversité, vous devez déposer vos pièces via ce formulaire.\r\nCette téléprocédure se substitue,de fait, depuis le 29 mars 2018, au dépôt \"physique\" par CDROM, fichiers électroniques ou papier, auprès des services en préfecture.\r\n\"Troisième et dernière section\"\r\n</br>\r\nAfin de préparer au mieux le dépôt via le formulaire il vous est demandé de préparer quelques éléments :\r\n</br>\r\n1 - vous munir de votre identifiant \"FranceConnect\" ou d'en créer un via l'utilisation d'identifiant administratif que vous avez déjà (référent fiscal par exemple). Cet identifiant vous dispensera de ressaisir vos données administratives et de concentrer votre démarche sur les informations de votre projet.\r\nVoir le site \"FranceConnect\" https://franceconnect.gouv.fr/\r\n</br>\r\n2 - de vérifier si votre projet relève bien du périmètre de la téléprocédure (demande d'autorisation environnementale avec étude d'impact ou dépôt des données biodiversité que ce soit, pour ce dernier d'un projet de niveau local ou relevant d'une instruction des services de l'Etat (DDT, Dreal...). \r\nVotre bureau d'étude ou accompagnateur peut  vous aider à identifier le périmètre de votre projet notamment.\r\n</br>\r\n3 - d'identifier de quelle préfecture relève votre projet pour le cas d'un dépôt pour la participation du public. \r\nEn principe cela correspond au département où se situe votre projet. Mais pour les projets trans-département, une préfecture de rattachement est en général désignée. \r\nDans tous les cas le service de préfecture auquel vous serez rattaché vous confirmera la prise en charge de votre dossier.\r\n</br>\r\n4 - la première étape consistera à \"dessiner\" en ligne la zone dite d'emprise de votre projet. Il est donc nécessaire de définir en amont quelle surface géographique est touchée par votre projet.\r\n</br>\r\nA l'issue de votre dépôt vous recevrez une confirmation par messagerie électronique (mail) par accusé de réception et envoi d'un certificat de réception complémentaire.\r\n</br>\r\nVous pouvez avant l'enregistrement final sauvegarder votre formulaire en mode \"brouillon\" pour le remplir en plusieurs fois.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Données générales du projet",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Information sur les données générales de votre projet",
        "description": "Cette première section, <b>\"informations générales du projet\"</b>,  de la téléprocédure  vous permet de décrire succintement quelques éléments d'identification du projet qui permettront à vos interlocuteurs de mieux vous accompagner.\r\nElles serviront aussi à la publication du projet sur le site http://www.projets-environnement.gouv.fr, une fois validées par la préfecture.",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Libellé du projet",
        "description": "Vous devez renseigner le titre que vous donnez à votre projet. Ex : Projet d'aménagement de la ZAC de \"mon quartier\". Ce titre pourra évoluer au regard du déroulement de l'instruction.\r\nObligatoire.",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Descriptif",
        "description": "Vous devez décrire votre projet dans ses principaux contours, périmètres et impacts que vous avez identifié sur l'environnement donnant lieu à une étude d'impact notamment.\r\nObligatoire.",
        "required": true
      },
      {
        "__typename": "DepartementChampDescriptor",
        "label": "Préfecture de rattachement",
        "description": "Vous devez sélectionner le  département que vous identifiez comme devant gérer votre dossier pour la consultation publique.\r\nDans tous les cas une vérification sera faîte par les services de la préfecture notamment dans les cas ou votre projet est \"trans-départements\" pour définir la préfecture \"pilote\".",
        "required": true
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Nature du projet",
        "description": "Classement réglementaire (R122-2 du code de l'Environnement.) sur la nature de votre projet.\r\nChoix multiple possible",
        "required": true,
        "options": [
          "-- Installations classées pour la protection de l'environnement (ICPE) --",
          "1. Installations classées pour la protection de l'environnement",
          "-- Installations nucléaires de base (INB) --",
          "2. Installations nucléaires de base (dans les conditions prévues au titre IV de la loi n° 2006-686 du 13 juin 2006)",
          "-- Installations nucléaires de base secrètes (INBS) --",
          "3. Installations nucléaires de base secrètes",
          "-- Stockage de déchets radioactifs --",
          "4. Forages nécessaires au stockage de déchets radioactifs.",
          "-- Infrastructures de transport --",
          "5. Infrastructures ferroviaires (les ponts, tunnels et tranchées couvertes supportant des infrastructures ferroviaires doivent être étudiés au titre de cette rubrique)",
          "6. Infrastructures routières (les ponts, tunnels et tranchées couvertes supportant des infrastructures routières doivent être étudiés au titre de cette rubrique)",
          "7. Transports guidés de personnes (les ponts, tunnels et tranchées couvertes supportant des transports guidés de personnes doivent être étudiés au titre de cette rubrique)",
          "8. Aérodromes",
          "-- Milieux aquatiques, littoraux et maritimes --",
          "9. Infrastructures portuaires, maritimes et fluviales",
          "10. Canalisation et régularisation des cours d'eau",
          "11. Travaux, ouvrages et aménagements en zone côtière",
          "12. Récupération de territoires sur la mer",
          "13. Travaux de rechargement de plage",
          "14. Travaux, ouvrages et aménagements dans les espaces remarquables du littoral et mentionnés au 2 et au 4 du R. 121-5 du code de l'urbanisme.",
          "15. Récifs artificiels",
          "16. Projets d'hydraulique agricole, y compris projets d'irrigation et de drainage de terres",
          "17. Dispositifs de captage et de recharge artificielle des eaux souterraines (telles que définies à l'article 2.2 de la directive 2000/60/ CE)",
          "18. Dispositifs de prélèvement des eaux de mer",
          "19. Rejet en mer",
          "20. Travaux, ouvrages et aménagements réalisés en vue de l'exploitation d'eau destinée à la consommation humaine dans une forêt de protection",
          "21. Barrages et autres installations destinées à retenir les eaux ou à les stocker.",
          "22. Installation d'aqueducs sur de longues distances",
          "23. Ouvrages servant au transvasement des ressources hydrauliques entre bassins fluviaux au sens de la directive 2000/60/ CE",
          "24. Système de collecte et de traitement des eaux résiduaires",
          "25. Extraction de minéraux par dragage marin ou fluvial",
          "26. Stockage et épandages de boues et d'effluents",
          "-- Forages et mines --",
          "27. Forages en profondeur, notamment les forages géothermiques, les forages pour l'approvisionnement en eau, à l'exception des forages pour étudier la stabilité des sols",
          "28. Exploitation minière",
          "-- Energie --",
          "29. Installations destinées à la production d'énergie hydroélectrique",
          "30. Ouvrages de production d'électricité à partir de l'énergie solaire",
          "31. Installation en mer de production d'énergie",
          "32. Construction de lignes électriques aériennes en haute et très haute tension",
          "33. Lignes électriques sous-marines en haute et très haute tension",
          "34. Autres câbles en milieu marin",
          "35. Canalisations destinées au transport d'eau chaude",
          "36. Canalisations destinées au transport de vapeur d'eau ou d'eau surchauffée",
          "37. Canalisations pour le transport de gaz inflammables, nocifs ou toxiques, de dioxyde de carbone",
          "38. Canalisations pour le transport de fluides autres que les gaz inflammables, nocifs ou toxiques et que le dioxyde de carbone, l'eau chaude, la vapeur d'eau et l'eau surchauffée",
          "-- Travaux, ouvrages, aménagements ruraux et urbains --",
          "39. Travaux, constructions et opérations d'aménagement",
          "40. Villages de vacances et aménagements associés",
          "41. Aires de stationnement ouvertes au public, dépôts de véhicules et garages collectifs de caravanes ou de résidences mobiles de loisirs",
          "42. Terrains de camping et caravanage",
          "43. Pistes de ski, remontées mécaniques et aménagements associés",
          "44. Equipements sportifs, culturels ou de loisirs et aménagements associés",
          "45. Opérations d'aménagements fonciers agricoles et forestiers",
          "46. Projets d'affectation de terres incultes ou d'étendues semi-naturelles à l'exploitation agricole intensive",
          "47. Premiers boisements et déboisements en vue de la reconversion de sols",
          "48. Crématoriums."
        ]
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Thème",
        "description": "Vous pouvez sélectionner plusieurs thèmes selon votre appréciation du périmètre du projet.\r\nPour information cette classification est compatible avec la classification des politiques publiques de l'Union européenne et donc utilisée aussi en France.\r\nChoix multiple possible.",
        "required": true,
        "options": [
          "URBANISME ET CONSTRUCTION",
          "TRANSPORTS",
          "ENVIRONNEMENT (dont ICPE installation classée)",
          "AGRICULTURE, SYLVICULTURE ET PÊCHE",
          "AGRO-ALIMENTAIRE",
          "PRODUCTION, TECHNOLOGIE ET RECHERCHE",
          "ÉNERGIE",
          "INDUSTRIE"
        ]
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Type de procédure",
        "description": "Vous pouvez sélectionner plusieurs types de procédures.\r\nLa phase préalable d'instruction techniques par les services de l'Etat vous aura permis de savoir quelle procédure est concernée\r\nChoix multiple possible.",
        "required": true,
        "options": [
          "Autorisation au titre du code de l'environnement",
          "Autorisation au titre du code minier",
          "Autorisation au titre du code rural ou forestier",
          "Autre autorisation au titre du code de l'urbanisme",
          "Déclaration d'utilité publique (DUP)",
          "Permis de construire",
          "Autre"
        ]
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Numéro de dossier",
        "description": "Cette information vous est connue si les services de l'Etat au moment de l'instruction technique vous ont attribué un numéro de procédure. \r\nEx numéro ANAE, ICPE....\r\nCette information est facultative",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "URL de la maitrise d'ouvrage",
        "description": "Vous pouvez indiquer votre adresse de site internet si vous en avez un en tant que Maîtrise d'ouvrage du projet. Il sera accessible depuis votre fiche projet à tous les internautes depuis le site http://www.projets-environnement.gouv.fr lors de la publication pour la participation du public.\r\nCette information est facultative.",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom du bureau d'études 1",
        "description": "Vous pouvez indiquer le nom du bureau d'étude qui vous accompagne sur le projet.\r\nCette information est facultative.",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "SIRET du bureau d'études - 1",
        "description": "Vous pouvez indiquer le numéro de SIRET du bureau d'étude ce qui facilitera le travail administratif de la procédure. \r\nCette information est facultative",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom du bureau d'études - 2",
        "description": "Vous pouvez indiquer le nom du deuxième bureau d'étude qui vous accompagne sur le projet.\r\nCette information est facultative.",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "SIRET du bureau d'études - 2",
        "description": "Vous pouvez indiquer le numéro de SIRET du bureau d'étude ce qui facilitera le travail administratif de la procédure. \r\nCette information est facultative",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Données biodiversité",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Note d'information",
        "description": "Cette deuxième section de la téléprocédure concerne les projets comportant des données de <b>\"biodiversité\"</b> au titre de la loi de reconquête de la biodiversité et l'obligation de dépôt légal. \r\nCette phase concerne tous les projets disposant d'une étude d'impact, que l'autorité compétente pour autoriser le projet soit le préfet de département ou une collectivité locale.\r\nCette étape est indépendante de celle concernant le dépôt pour participation publique des projets soumis à autorisation par études d'impact.\r\n<b>Elle est obligatoire pour tout projet relevant du périmètre de la loi de \"biodiversité\".</b>\r\nEn revanche si votre projet soumis à participation du public au titre de l'autorisation environnementale ne comporte pas de données biodiversité, vous n'avez pas à renseigner les informations de cette section de la téléprocédure.",
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Type de financement de l'étude",
        "description": "Vous pouvez préciser la nature du financement de votre projet comportant des données \"biodiversité\".\r\nCette information est facultative.",
        "required": false,
        "options": [
          "Public",
          "Privé",
          "Mixte public et privé",
          "Non financé"
        ],
        "otherOption": false
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Domaine géographique des données brutes de biodiversité",
        "description": "Pour les informations \"biodiversité\" vous devez indiqué le domaine géographique concernant. Vous pouvez sélectionner les deux choix.\r\nCette information est facultative.",
        "required": false,
        "options": [
          "Domaine continental",
          "Domaine marin"
        ]
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Demande à caractére prioritaire",
        "description": "Cette information est à utiliser dans le cas du dépôt auprès des préfectures d'une demande de participation du public et dans le <b>cas où vous n'auriez pas préalablement reçu le certificat de conformité du SINP.</b>",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Suite de la téléprocédure du versement des données \"biodiversité\"",
        "description": "Pour procéder à la suite de la télé-procédure <b>\"Versement de données brutes de biodiversité\"</b>, vous devez vous rendre sur https://depot-legal-biodiversite.naturefrance.fr, la plate-forme de dépôt légal des données de biodiversité  permettant de décrire les différents jeux de données associées à votre projet.\r\n\r\nA l'issue du processus de versement, vous recevrez du SINP un <b>certificat de conformité</b> qui vous sera demandé si vous sollicitez une demande de de participation du pour votre projet auprès de votre préfecture dans le cadre de demande d'autorisation environnementale avec étude d'impact. \r\nVous pourrez alors reporter l'url (adresse internet) de la page listant le(s) certificat(s) de dépôt que vous sera communiquée par les services \"biodiversité\" du SINP.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Participation du public",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Information consultation et enquête publique",
        "description": "Cette phase concerne les projets disposant d'une étude d'impact environnemental et autorisés par un préfet Pour la demande d’organisation de la procédure de participation du public pour un projet soumis à évaluation environnementale.\r\nElle fait suite à la phase d'instruction que vous avez mené avec les services techniques de l'Etat (Dreal, DDT...). \r\nElle intervient plusieurs semaines, mois après le début de l'instruction \"technique\". Votre correspondant lors de cette première phase d'instruction technique vous accompagnera sur cette demande de procédure de participation du public.\r\n\r\n1 - Si au titre du dépôt des données de biodiversité (deuxième section de la téléprocédure) vous avez déjà déposé un dossier, il vous ait simplement demandé de compléter les pièces justificatives composant votre dossier (étude d'impact, avis de l'autorité environnementale...)\r\n\r\n2 - si votre projet ne comporte par de données de biodiversité, vous devez remplir les informations sur votre projet (première section) avant de déposer les fichiers (troisième section). En revanche vous n'êtes pas concerné par la seconde section (données de biodiversité).\r\n",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Fichier Etude d'impact",
        "description": "Vous devez télé-charger votre fichier constituant le document dit \"étude d'impact\" de votre projet.\r\nObligatoire.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Résumé non technique",
        "description": "Vous devez télé-charger la pièce dite \"résumé non technique\" de votre projet.\r\nObligatoire.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Avis de l'Autorité environnementale",
        "description": "Vous devez télé-charger, si vous l'avez récupérée, la pièce du dossier \"Avis de l'autorité environnementale\" si votre projet y est soumis.",
        "required": false
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date de réponse à l'avis de l'Autorité environnementale",
        "description": "Il s'agit de saisir la date de réponse que vous avez pu faire en retour de l'avis de l'\"Autorité environnementale\"",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Réponse à l'avis de l'Autorité environnementale",
        "description": "Vous devez télé-charger le document faisant office de réponse à l'avis de l'Autorité environnementale que vous avez reçu lors de l'instruction \"technique\" de votre projet.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Autre avis",
        "description": "Vous pouvez télé-charger la pièce constituant un autre avis des services de l'Etat que nécessite votre projet lors de la procédure d'instruction \"technique\".",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Plans (ZIP)",
        "description": "Vous pouvez télé-charger les documents constituant les plans de votre projet (.zip)",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Photos et éléments multimédia",
        "description": "Vous pouvez télé-charger spécifiquement les fichiers multimédia (photos, vidéos...) composant les pièces de votre projet (.zip).",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Certificat de dépôt des données brutes de biodiversité",
        "description": "url de la page listant le(s) certificat(s) de dépôt des données biodiversité qui vous a été communiqué par le SINP.\r\nObligatoire.",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Fichiers des données biodiversité",
        "description": "Vous devez renseigner l'url (adresse internet) de la page permettant d'accéder à vos fichiers \"biodiversité\" soit sur votre propre site soit sur la page du site SINP qui vous a été communiquée lors de la procédure de versement des données biodiversité.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Dossier complet (zip)",
        "description": "Vous pouvez télé-charger l'ensemble des pièces de votre dossier en un seul fichier (.zip). Attention cela ne se substitue pas au télé-chargement des pièces spécifiques demandées avant (nous n'effectueront pas de dissociation en vue de la diffusion sur le site projets-environnement.gouv.fr)",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Fin de la téléprocédure \"projets-environnement.gouv.fr",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Informations sur la suite de prise en charge de votre dossier",
        "description": "Après validation de votre dossier vous recevrez un message de confirmation et de prise en charge par la préfecture qui vous accompagnera pour finaliser la procédure.\r\nVotre accompagnateur prendra contact avec vous pour la validation des informations et pièces justificatives relatives à votre projet.\r\nIl vous informera de la date de publication de l'avis pour la participation du public.",
        "required": false
      }
    ]
  }
}