{
  "number": 37892,
  "title": "Déclaration d'ouverture d'établissement d'enseignement privé hors contrat",
  "description": "Vous trouverez ci-après la liste des pièces requises pour l’ouverture d’un établissement d’enseignement scolaire privé.\r\nUn exemplaire sera transmis par l'académie au maire, au préfet et au procureur de la République.  ",
  "tags": [

  ],
  "zones": [

  ],
  "datePublication": "2021-02-16T16:37:25+01:00",
  "service": {
    "nom": "Division des établissements d'enseignement privés",
    "organisme": "Rectorat de l'académie d'Aix-Marseille",
    "typeOrganisme": "administration_centrale"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/declaration-horscontrat",
  "dpoUrl": null,
  "noticeUrl": null,
  "siteWebUrl": "https://www.ac-aix-marseille.fr",
  "cadreJuridiqueUrl": "https://www.legifrance.gouv.fr/codes/article_lc/LEGIARTI000038901978/",
  "logo": {
    "filename": "logoAC_AIX_MARSEILLE.jpg",
    "checksum": "ikril+lc+oD1eFHCZS4Ukw==",
    "byteSize": "13804",
    "contentType": "image/jpeg"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 27,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Procédure",
        "description": "Afin de pouvoir constituer le dossier de déclaration d'ouverture auprès des services concernés, merci de déposer les documents demandés ci-dessous. \n\nÀ l'issue du dépôt des pièces, un accusé de réception automatique vous sera adressé précisant :\n\n- que le service instructeur dispose d'un délai de 15 jours pour se prononcer sur la complétude de votre dossier;\n\n- que le délai de 3 mois dont dispose l'autorité académique, le préfet, le maire et le procureur de la République pour s'opposer à l'ouverture projetée court à compter de la date de complétude du dossier.\n\nLe dépôt du dossier ne préjuge ni de la complétude ni de l'exactitude des pièces transmises",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "S’agissant de la ou des personnes physiques déclarant l’ouverture et dirigeant l’établissement :",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Précision",
        "description": "Le déclarant et le directeur peuvent être deux personnes distinctes. Dans l’hypothèse où le déclarant est une personne morale, joindre les pièces relatives à l'identité de la personne physique représentant la personne morale.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Déclaration mentionnant la volonté d’ouvrir et de diriger un établissement accueillant des élèves",
        "description": "La déclaration présente l’objet de l’enseignement conformément à l’article L122-1-1, précise l’âge des élèves, ainsi que, le cas échéant, les diplômes ou les emplois préparés, les horaires et les disciplines si l’établissement prépare à des diplômes de l’enseignement technique.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Pièce attestant de l'identité, de l'âge et de la nationalité du déclarant",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Pièce attestant de l'identité, de l'âge et de la nationalité du directeur",
        "description": null,
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Original du bulletin du casier judiciaire du déclarant",
        "description": "Document daté de moins de trois mois à la date de dépôt du dossier - exemplaire B2.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Original du bulletin du casier judiciaire du directeur",
        "description": "Document daté de moins de trois mois à la date de dépôt du dossier - exemplaire B2.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Titre ou diplôme français du directeur",
        "description": "Joindre le titre ou diplôme français de plus haut niveau.",
        "required": true
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Pratique ou connaissances professionnelles du directeur",
        "description": "Nul ne peut diriger un établissement scolaire s’il n’a pas exercé pendant cinq ans au moins les fonctions de direction, d’enseignement ou de surveillance dans un établissement scolaire public ou privé. Cette condition ne s’applique pas à la personne qui ouvre l’établissement sans le diriger.",
        "required": false,
        "champDescriptors": [
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Pièce justificative (contrat de travail, ...)",
            "description": "Vous pouvez ajouter d'autres documents en cliquant sur le bouton Ajouter un élément pour « Pièces attestant de la pratique ou des connaissances professionnelles du directeur » ci-dessous.",
            "required": false
          }
        ]
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "S’agissant de l’établissement :",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Plan des locaux et, le cas échéant, de tout terrain destiné à recevoir des élèves",
        "description": "Le document doit indiquer, au moins, la dimension de chacune des surfaces et leur destination.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Modalités de financement",
        "description": "Joindre un état prévisionnel précisant l’origine, la nature et le montant des principales ressources dont disposera l’établissement pour les trois premières années de son fonctionnement.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Attestation du dépôt de la demande d’autorisation",
        "description": "<i>Prévue à l’article L111-8 du code de la construction et de l’habitation, soit celle prévue à l’article L.111-8-3 du même code.</i>",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "S’agissant de la personne morale qui ouvre l’établissement :",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Statuts de la personne morale",
        "description": null,
        "required": true
      }
    ]
  }
}