{
  "number": 37906,
  "title": "PREFECTURE DU GARD - Demande de paiement d'une subvention DSIL (ou FSIL / FSIPL)",
  "description": "Cette téléprocédure concerne toutes les demandes de paiement (avance - acomptes - solde ; cf. article R2334-30 du Code général des collectivités territoriales - CGCT) pour les subventions suivantes attribuées depuis 2016 par le préfet de la région Occitanie, après instruction des demandes de subventions par le préfet du Gard * :\r\n\r\n- DSIL (depuis 2019)\r\n- FSIL (2017-2018)\r\n- FSIPL (2016)\r\n\r\n___\r\n* Il peut s'agir d'un dossier de demande de subvention antérieur à 2019, déposé sous format papier, d'un dossier commun Etat/Département 2019 en version papier ou électronique ou d'un dossier commun postérieur à 2019, déposé (sauf exception) via Démarches simplifiées. \r\n\r\nDans ce dernier cas, merci de vous munir du n° de dossier Démarches simplifiées obtenu lors du dépôt de la demande de subvention car il vous sera demandé. En effet, en nous le fournissant, vous nous permettrez d'accélérer le traitement de votre demande de paiement.\r\n\r\n-------------------\r\n\r\nDéfinitions : \r\n\r\nLe terme \"demande de subvention\" désigne la demande adressée au préfet de département pour se voir attribuer une subvention au profit d'une opération qui n'a pas encore connu de commencement d'exécution au moment du dépôt de la demande.\r\nUne demande de subvention déposée via Démarches simplifiées entraîne l'émission automatique d'un accusé de réception et peut aboutir à l'émission d'un arrêté de subvention (demande acceptée), à une décision de classement sans suite (demande sans objet) ou à une décision de refus.\r\n\r\nLe terme \"demande de paiement de subvention\" désigne la demande adressée au préfet de département pour obtenir le paiement d'une partie (avance, acompte ou solde) d'une subvention attribuée par arrêté (demande acceptée) pour une opération en partie ou totalement réalisée.\r\n\r\nLe terme \"demande d'avance\" désigne la demande de paiement d'une somme forfaitaire (30% de la subvention maximale prévue à compter des subventions FSIL / DSIL de 2018 et seulement 5% dans les autres cas ; cf. contenu de l'arrêté de subvention) qui peut être déposée à compter de la date de commencement d'exécution de l'opération.\r\n\r\nLe terme \"date de commencement d'exécution de l'opération\" désigne la date à laquelle le bénéficiaire de la subvention passe le premier acte juridique pour la réalisation des travaux de l'opération d'investissement subventionnée ou, dans le cas de travaux effectués en régie, par la constitution d'approvisionnements ou le début d'exécution des travaux.\r\nLes études ou l'acquisition de terrains, nécessaires à la réalisation de l'opération et réalisées préalablement, ne constituent pas un commencement d'exécution (elles peuvent être prises en compte dans l'assiette de la subvention). \r\nAttention, cette définition ne vaut que pour les dotations d'investissement prévues par le CGCT (DETR, DSIL, DSID, DPV, DSEC ; cf. article L. 2334-42 du CGCT).\r\n\r\nLe terme \"demande d'acompte\" désigne la demande de paiement d'une partie de la subvention pour une opération dont le niveau de réalisation dépasse le pourcentage de l'avance (30% ou 5%, suivant le cas) de manière significative (en deçà de ce pourcentage de réalisation, le seul paiement qui peut être demandé est celui de l'avance), mais est inférieur ou égal à 80% (au delà de 80%, seule une demande de solde est prise en compte. Une demande d'acompte dépassant 80% sera donc plafonnée à 80%). \r\nLa demande d'acompte doit être justifiée (production d'une copie des factures acquittées et d'un état récapitulatif visé par le comptable public).\r\nIl est possible de demander le paiement de plusieurs demandes d'acompte, notamment pour les opérations les plus couteuses et/ou longues. \r\n\r\nLe terme \"demande de solde\" désigne la demande de paiement du reliquat d'une subvention attribuée à une opération qui est terminée. Elle doit être accompagnée des mêmes justificatifs que la demande d'acompte et d'une attestation de fin de travaux et de plan de financement définitif visée par le responsable légal (maire ou président) de l'organisme bénéficiaire.\r\n\r\nNB : il est possible de télécharger un formulaire vide en PDF ici : https://www.demarches-simplifiees.fr/commencer/gard-paiement-dsil-fsil-fsipl/dossier_vide.pdf",
  "tags": [
    "Subvention"
  ],
  "zones": [
    "Ministère de la Cohésion des territoires et des Relations avec les collectivités territoriales"
  ],
  "datePublication": "2020-12-20T12:10:51+01:00",
  "service": {
    "nom": "Service de la coordination des politiques publiques et de l'appui territorial",
    "organisme": "Préfecture du Gard",
    "typeOrganisme": "service_deconcentre_de_l_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/gard-paiement-dsil-fsil-fsipl",
  "dpoUrl": null,
  "noticeUrl": null,
  "siteWebUrl": "https://www.gard.gouv.fr/Politiques-publiques/Amenagement-du-territoire-et-construction/Finances-locales/Dotation-de-Soutien-a-l-Investissement-Local-DSIL",
  "cadreJuridiqueUrl": "",
  "logo": {
    "filename": "Logo préfète30.jpg",
    "checksum": "9Qv/rMUsHE422mvfJtVfnA==",
    "byteSize": "12182",
    "contentType": "image/jpeg"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 14,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "TYPE DE DOSSIER",
        "description": "",
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Votre demande de paiement correspond-elle à une demande de subvention déposée sous format électronique via Démarches simplifiées ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "DossierLinkChampDescriptor",
        "label": "Si oui, précisez le n° du dossier :",
        "description": "Si votre demande de subvention a été déposée sous format électronique, l'instruction de votre demande de paiement sera plus rapide si vous précisez le n° de la demande de subvention.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "IDENTIFICATION DU DEMANDEUR",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom de la collectivité ou de l'organisme bénéficiaire",
        "description": "\n",
        "required": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Arrondissement",
        "description": "",
        "required": true,
        "options": [
          "Alès",
          "Le Vigan",
          "Nîmes"
        ],
        "otherOption": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "EPCI d'appartenance",
        "description": "",
        "required": true,
        "options": [
          "CA Alès Agglomération",
          "CA du Gard Rhodanien",
          "CA du Grand Avignon",
          "CA Nîmes Métropole",
          "CC Beaucaire-Terre d'Argence",
          "CC Causses Aigoual Cévennes",
          "CC Cèze-Cévennes",
          "CC de Petite-Camargue",
          "CC des Cévennes gangeoises et suménoises",
          "CC du Pays de Sommières",
          "CC du Pays viganais",
          "CC du Piémont Cévenol",
          "CC du Pont du Gard",
          "CC Mont Lozère",
          "CC Pays d'Uzès",
          "CC Rhôny Vistre Vidourle",
          "CC Terre de Camargue"
        ],
        "otherOption": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom et qualité du représentant légal",
        "description": "",
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Adresse électronique",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom et qualité du référent en charge du dossier",
        "description": "",
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Adresse électronique du référent",
        "description": "",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone du référent",
        "description": "",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "PROJET SUBVENTIONNÉ",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Intitulé du projet",
        "description": "Saisir l'intitulé du projet tel qu'il est précisé dans l'arrêté d'attribution de la subvention",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "SUBVENTION ACCORDÉE",
        "description": "",
        "required": false
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date de l'arrêté :",
        "description": "En indiquant la date de l'arrêté (=date de signature), vous nous permettez d'accélérer le traitement de votre demande",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Préciser le numéro de l'arrêté :",
        "description": "En indiquant la référence de l'arrêté, vous nous permettez d'accélérer le traitement de votre demande",
        "required": false
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date de réception de l'arrêté :",
        "description": "En indiquant la date de réception de l'arrêté (=date de notification), vous nous permettez d'accélérer le traitement de votre demande",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Joindre l'arrêté",
        "description": "En joignant une copie de l'arrêté, vous nous permettez d'accélérer le traitement de votre demande",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Attestation de commencement de travaux",
        "description": "",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je déclare que l'opération précitée a reçu un commencement d'execution",
        "description": "",
        "required": true
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date du commencement d'éxécution",
        "description": "",
        "required": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Je sollicite :",
        "description": "",
        "required": true,
        "options": [
          "une avance",
          "un acompte",
          "le solde"
        ],
        "otherOption": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Numéro de l'acompte demandé",
        "description": null,
        "required": false,
        "options": [
          "1",
          "2",
          "3",
          "4",
          "5"
        ],
        "otherOption": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Pièces jointes",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Demande d'avance : attestation de commencement de travaux (version \"Open Office\")",
        "description": "OBLIGATOIRE pour une demande d'avance.\nOBLIGATOIRE pour les acompte ou le solde si cette pièce ne nous a jamais été transmise.\n\nA télécharger, remplir, dater, faire signer et téléverser en version scannée (pdf)",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Demande d'avance : attestation de commencement de travaux (version \"Excel\")",
        "description": "En cas de besoin : version \"Excel\" du modèle",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Demande d'avance : acte juridique",
        "description": "Joindre un justificatif du début d’exécution des travaux (bon de commande, devis signé, notification de marché de travaux, ordre de service, ...)\nOBLIGATOIRE s'il ne nous a pas déjà été transmis.\n",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Demande de paiement d'un acompte ou du solde (version \"Open Office\")",
        "description": "OBLIGATOIRE pour une demande de paiement d'un acompte ou du solde",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Demande de paiement d'un acompte ou du solde (version \"Word\")",
        "description": "En cas de besoin : version \"Word\" du modèle",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Déclaration d'achèvement des travaux (version \"Open Office\")",
        "description": "OBLIGATOIRE en cas de demande de paiement du solde",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Déclaration d'achèvement des travaux (version \"Word\")",
        "description": "En cas de besoin : version \"Word\" du modèle",
        "required": false
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Tableau(x) récapitulatif(s) des factures",
        "description": "OBLIGATOIRE pour une demande d'acompte ou de solde.\n\nDétaillé par poste de dépense (une ligne = une facture. En cas de mandat donné à une SPL / SEML, il faut joindre les factures transmises par cette dernière et les détailler dans le tableau récapitulatif).\n\nMerci de mentionner les factures dans l'ordre chronologique.\n\nLe tableau doit être signé par le responsable légal de la collectivité et visé par le comptable public.\n\nJoindre autant de tableaux que nécessaire (pensez à numéroter les tableaux), sans dépasser une page par tableau (pour cela, cliquer sur le bouton \"Ajouter un élément pour « Tableau(x) récapitulatif(s) des factures »\" ci-dessous)",
        "required": false,
        "champDescriptors": [
          {
            "__typename": "TextChampDescriptor",
            "label": "Numéro du tableau",
            "description": "Indiquez le numéro du tableau récapitulatif (sous la forme \"n° du tableau\"/\"nombre total de tableaux\" fournis dans cette demande ; exemple : Tableau 2/3)",
            "required": false
          },
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Joindre ici le tableau en version modifiable (.ods ou .xls)",
            "description": "Téléchargez ici le modèle en version \"Open office\"(la version \"Excel\" du modèle est disponible au champ suivant) et téléversez ici la version modifiable du tableau rempli",
            "required": false
          },
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Joindre ici le tableau en version scannée (.pdf)",
            "description": "Téléchargez ici le modèle en version \"Excel\" et téléversez ici la version scannée du tableau rempli, daté, signé et visé",
            "required": false
          }
        ]
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Bloc de factures (correspondant à un tableau récapitulatif)",
        "description": "OBLIGATOIRE pour une demande d'acompte ou de solde.\n\nChaque ligne du (des) tableau(x) récapitulatif(s) doit être justifiée par une facture.\n\nMerci de joindre les factures dans l'ordre chronologique, correspondant à celui d'apparition dans les tableaux.\n\nEn cas de mandat donné à une SPL / SEML, il faut joindre les factures transmises par cette dernière.\n\nJoindre autant de blocs de factures que nécessaire (dans l'idéal, un bloc par tableau fourni). Pour ajouter un bloc de factures, cliquer sur le bouton \"Ajouter un élément pour « Factures »\" ci-dessous)",
        "required": false,
        "champDescriptors": [
          {
            "__typename": "TextChampDescriptor",
            "label": "Numéro du tableau correspondant",
            "description": "Indiquez le numéro du tableau récapitulatif dont vous allez joindre les factures (sous la forme n° du tableau/nombre total de tableaux fournis dans cette demande ; exemple : Tableau 2/3)",
            "required": false
          },
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Factures",
            "description": "Vous pouvez intégrer plusieurs factures dans un même pdf à condition que le fichier ne soit pas trop lourd (capacité de 300 Mo maximum entre deux enregistrements successifs de votre brouillon de demande. Pensez à enregistrer votre demande après l'ajout de chaque nouveau pdf)",
            "required": false
          },
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Factures",
            "description": "Au cas où le pdf précédent ne pourrait pas contenir l'ensemble des factures",
            "required": false
          }
        ]
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Autres justificatifs",
        "description": "En cas de besoin : joindre ici tout type de justificatif.",
        "required": false,
        "champDescriptors": [
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Justificatif",
            "description": "Il est possible d'ajouter d'autres justificatifs en cliquant sur le bouton \"Ajouter un élément pour « Autres justificatifs »\" ci-dessous.",
            "required": false
          }
        ]
      }
    ]
  }
}