{
  "number": 38388,
  "title": "Aide en faveur des exploitants de remontées mécaniques dont l'activité est particulièrement affectée par l'épidémie de covid-19",
  "description": "Cette démarche s'adresse exclusivement aux exploitants de remontées mécaniques. \r\nSi ce n'est pas votre cas, ne déposez pas de demande. \r\n\r\n\r\nPour faire face à la crise sanitaire exceptionnelle, le Gouvernement a, par le décret n° 2020-1519 du 4 décembre 2020 , imposé la fermeture au public des remontées mécaniques telles que définies à l’article L. 342-7 du code du tourisme , en instituant toutefois des exceptions pour les professionnels de la montagne. Cette interdiction ayant conduit à une baisse significative, voire à une absence totale des recettes que les exploitants de remontées mécaniques perçoivent en période normale, l’Etat a mis en place un dispositif d’indemnisation spécifique des organismes exerçant dans ce secteur permettant de compenser, partiellement et sous certaines conditions, les pertes des exploitants. Cette aide financière, instaurée par le décret [n°] du [date] , prend la forme d’une subvention.\r\nConsidérant les spécificités de l’activité d’exploitation de remontées mécaniques, l’aide financière permet de compenser 70 % des charges fixes des exploitants, elles-mêmes estimées à 70 % du chiffre d’affaires. Le montant de la subvention est ainsi égal à 49 % du chiffre d’affaires de référence de l’exploitant (calculé sur la base des exercices clos pour 2017, 2018 et 2019) pour la période de fermeture, sous réserve qu’il n’y ait pas de surcompensation. Cette aide financière n’est pas plafonnée.\r\nLe dispositif s’adresse à tous les exploitants de remontées mécaniques dont l’activité a été interrompue par les mesures d’interdiction d’accès au public, quel que soit leur statut (entreprises, associations, collectivités territoriales et leurs groupements), à l’exception des syndicats professionnels. Pour en bénéficier, les exploitants doivent déposer leur demande avant le 30 juin 2021.\r\n\r\n\r\n",
  "tags": [

  ],
  "zones": [
    "Ministère de l'Économie, des Finances et de la Souveraineté industrielle et numérique"
  ],
  "datePublication": "2021-03-22T11:03:49+01:00",
  "service": {
    "nom": "ANCT",
    "organisme": "Agence nationale de cohésion des territoires",
    "typeOrganisme": "operateur_d_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/aide-exploitants-remontees-mecaniques",
  "dpoUrl": null,
  "noticeUrl": null,
  "siteWebUrl": "https://www.entreprises.gouv.fr/fr/actualites/tourisme/covid-19-dispositif-de-soutien-aux-exploitants-de-remontees-mecaniques",
  "cadreJuridiqueUrl": "https://www.legifrance.gouv.fr/jorf/id/JORFTEXT000043285869?init=true&page=1&query=remontees+mecaniques&searchField=ALL&tab_selection=all",
  "logo": null,
  "notice": {
    "filename": "guide-dispositif-remontees-mecaniques.pdf",
    "checksum": "fdbnzo5KbkfRu13CCFkyyA==",
    "byteSize": "676942",
    "contentType": "application/pdf"
  },
  "deliberation": {
    "filename": "joe_20210325_0072_0004.pdf",
    "checksum": "eSWBOOGNej/uHCfTBdTHug==",
    "byteSize": "166189",
    "contentType": "application/pdf"
  },
  "dossiersCount": 249,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Massif de rattachement : Choisissez dans la liste ci-dessous le massif dans lequel vous exercez votre activité. Si vous exercez votre activité en Corse, choisissez Corse.Si vous exercez votre activité dans plusieurs massifs, choisissez Autre.",
        "description": null,
        "required": true,
        "options": [
          "Autre",
          "Corse",
          "Massif Central",
          "Massif des Alpes",
          "Massif des Pyrénées",
          "Massif des Vosges",
          "Massif du Jura"
        ],
        "otherOption": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Mon organisme remplit les conditions d'éligibilité",
        "description": "Pour être éligibles au dispositif, les exploitants de remontées mécaniques doivent remplir les conditions suivantes :\n•\tils ont débuté leur activité avant le 1er novembre 2020 ;\n•\tils ne se trouvaient pas en liquidation judiciaire au 1er décembre 2020 ;\n•\tIls sont soumis au respect des obligations mentionnées à l’article R. 342-12 du code du tourisme et assument les charges afférentes au respect de ces obligations ;\n•\tlorsqu'ils sont constitués sous forme d'association, ils sont assujettis aux impôts commerciaux ;\n•\tils ne sont pas constitués sous forme de syndicat professionnel au sens des dispositions de l’article L. 2131-1 du code du travail ;\n•\tles remontées mécaniques qu’ils exploitent ont fait ou font l’objet d’une interdiction partielle ou totale d’accueil du public et sont normalement ouvertes au public au cours d’une période comprise entre le 1er décembre et le 30 avril.\n\nPour plus d'information, reportez-vous au guide téléchargeable sur la page d'accueil.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Identification du demandeur",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Organisme",
        "description": "Indiquez ici le nom et la dénomination sociale de votre entreprise, association ou administration",
        "required": true
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "Coordonnées",
        "description": "Indiquez l'adresse de l'entreprise, association ou administration",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone fixe",
        "description": "",
        "required": false
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone portable",
        "description": null,
        "required": false
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Email",
        "description": null,
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Numéro SIREN",
        "description": "Déposez ici l'avis de situation au répertoire Siren de votre organisme. Vous pouvez le télécharger :\nhttps://avis-situation-sirene.insee.fr/  ",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Coordonnées bancaires",
        "description": "Déposez ici les coordonnées bancaires de votre organisme ou celles de votre comptable public (DGFIP ou agent comptable).",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Statuts de l'association",
        "description": "Si vous déposez votre demande pour une association, veuillez joindre les statuts de l'association",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Extrait K bis",
        "description": "Si vous déposez votre demande pour une entreprise, veuillez joindre l'extrait K bis",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Déposez les pièces justificatives suivantes si votre structure relève des règles de la comptabilité privée.",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Chiffre d'affaires",
        "description": "Le chiffre d’affaires lié à l’activité d’exploitation de remontées mécaniques ne doit inclure que les ventes directement liées aux remontées mécaniques. \nIl peut inclure : \n- les ventes de forfaits (titres de transport), \n- les ventes des supports des forfaits (cartes magnétiques), \n- les ventes des assurances de ski, les prestations facturées pour les secours sur pistes. \n\nLe chiffre d’affaires réalisé sur des activités non liées à l’exploitation de remontées mécaniques (location de ski, restaurant d’altitude, tyrolienne, etc.) ne doit pas être intégré.  \n",
        "required": false
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Déclaration de votre chiffre d'affaires hors taxes 2017",
        "description": "Indiquez ici votre chiffre d'affaires de l'activité d'exploitation des remontées mécaniques, pour l'exercice clos en 2017. Si vous ne pouvez fournir cette information, veuillez vous reporter à la ligne \"Cas particuliers\"",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Liasse fiscale 2017",
        "description": "Déposez ici la liasse fiscale 2017",
        "required": false
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Déclaration de votre chiffres d'affaires hors taxes 2018",
        "description": "Indiquez ici votre chiffre d'affaires de l'activité d'exploitation des remontées mécaniques, pour l'exercice clos en 2018. Si vous ne pouvez fournir cette information, veuillez vous reporter à la case \"Cas particuliers\"",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Liasse fiscale 2018",
        "description": "Déposez ici la liasse fiscale 2018",
        "required": false
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Déclaration de votre chiffres d'affaires hors taxes 2019",
        "description": "Indiquez ici votre chiffre d'affaires de l'activité d'exploitation des remontées mécaniques, pour l'exercice clos en 2019. Si vous ne pouvez fournir cette information, veuillez vous reporter à la case \"Cas particuliers\"",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Liasse fiscale 2019",
        "description": "Déposez ici la liasse fiscale 2019",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Etat justificatif",
        "description": "Déposez ici un état justificatif annexe retraçant les produits de l'activité remontées mécaniques et leurs comptes d'imputation pour les exercices clos en 2017, 2018 et 2019.\nSi vous ne pouvez fournir d'état justificatif pour un ou plusieurs exercices clos, déposez l'état justificatif du ou des exercices dont vous disposez. \nSi vous ne pouvez fournir d'état justificatif pour aucun des exercices clos en 2017, 2018 et 2019, déposez l'état justificatif pour l'exercice clos en 2020.",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "CAS PARTICULIERS : décrivez votre situation",
        "description": "Si vous n'avez pu fournir une ou plusieurs des pièces justificatives demandées, veuillez préciser ci-dessous votre situation particulière. \n\nPour plus d'informations, reportez-vous au guide téléchargeable sur la page d'accueil.",
        "required": false
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "CAS PARTICULIERS : vous ne pouvez fournir aucun chiffre d'affaires antérieur à 2020",
        "description": "Si vous ne pouvez fournir aucun chiffre d'affaires pour les exercices clos en 2017, 2018 et 2019, indiquez ici le chiffre d'affaires de l'activité d'exploitation des remontées mécaniques pour l'exercice clos en 2020, ou le chiffre d'affaires sur la durée d'exploitation ramené sur 12 mois. ",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "CAS PARTICULIERS : vous ne pouvez fournir aucune liasse fiscale antérieure à 2020",
        "description": "Si vous ne pouvez fournir aucune liasse fiscale pour les exercices clos en 2017,2018 et 2019, déposez la liasse fiscale 2020. ",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "CAS PARTICULIERS DES REGIES INTERESSEES",
        "description": "Veuillez déposer ici le contrat entre le délégant et le délégataire et ses avenants, le cas échéant. \n",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Déclaration sur l'honneur",
        "description": "Je certifie sur l’honneur le respect par l’organisme que je représente des conditions pour bénéficier de cette aide, l’exactitude des informations déclarées ainsi que l’absence de dette fiscale ou sociale impayée au 31 décembre 2019, à l'exception de celles qui, à la date de dépôt de la présente demande d'aide, ont été réglées ou sont couvertes par un plan de règlement. il n'est pas tenu compte des dettes fiscales inférieures ou égales à un montant total de 1 500 euros ni de celles dont l'existence ou le montant faisait l'objet au 1er décembre 2020 d'un contentieux pour lequel une décision définitive n'est pas intervenue.\nL’article 441-6 du code pénal punit de deux ans d'emprisonnement et de 30 000 euros d'amende le fait de fournir sciemment une fausse déclaration ou une déclaration incomplète en vue d'obtenir ou de tenter d'obtenir d'une administration publique une allocation, une prestation, un paiement ou un avantage indu.\n\n",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Déposez les pièces justificatives suivantes si votre structure relève des règles de la comptabilité publique",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Recettes",
        "description": "Les exploitants publics indiquent dans cette partie l’ensemble des recettes perçues dans le cadre de l’exploitation du service de remontées mécaniques.\nLes recettes liées à l’activité d’exploitation de remontées mécaniques ne doivent inclure que les ventes directement liées aux remontées mécaniques. \nElles peuvent inclure : \n- les ventes de forfaits (titres de transport), \n- les ventes des supports des forfaits (cartes magnétiques), \n- les ventes des assurances de ski, \n- les prestations facturées pour les secours sur pistes. \n\nLes recettes réalisées sur des activités non liées à l’exploitation de remontées mécaniques (location de ski, restaurant d’altitude, tyrolienne, etc.) ne doivent pas être intégrées.  \n",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Recettes 2017, 2018 et 2019",
        "description": "Déposez ici une attestation de votre comptable public (DGFIP ou agent comptable) portant sur la cohérence des recettes hors taxe perçues dans le cadre de l'exploitation des remontées mécaniques réalisées durant les exercices 2017, 2018 et 2019. \n\nSi vous ne pouvez fournir d'attestation pour un ou plusieurs exercices, déposez une attestation pour les exercices disponibles.\nSi vous ne pouvez fournir d'attestation pour aucun exercice, reportez-vous à la ligne \"Cas particuliers\"",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Compte de gestion 2017",
        "description": "Déposez ici le compte de gestion de l'exercice 2017. ",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Compte de gestion 2018",
        "description": "Déposez ici le compte de gestion de l'exercice 2018. ",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Compte de gestion 2019",
        "description": "Déposez ici le compte de gestion de l'exercice 2019. ",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Etat justificatif annexe",
        "description": "Déposez ici un état justificatif annexe retraçant les recettes de l'activité remontées mécaniques et leurs comptes d'imputation pour les exercices 2017, 2018 et 2019. \nSi vous ne pouvez fournir d'état justificatif pour un ou plusieurs exercices, déposez l'état justificatif du ou des exercices dont vous disposez. \nSi vous ne pouvez fournir d'état justificatif aucun des exercices 2017, 2018 et 2019, déposez l'état justificatif pour l'exercice 2020.",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "CAS PARTICULIERS : décrivez votre situation",
        "description": "Si vous n'avez pu fournir une ou plusieurs des pièces justificatives demandées, veuillez préciser ci-dessous votre situation particulière. \n\nPour plus d'informations, reportez-vous au guide téléchargeable sur la page d'accueil.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "CAS PARTICULIERS : vous ne pouvez fournir aucune attestation antérieure à 2020",
        "description": "Si vous ne pouvez fournir d'attestation pour aucun des exercices 2017, 2018 et 2019, déposez ici une attestation de votre comptable public (DGFIP ou agent comptable) portant sur la cohérence des recettes hors taxe perçues dans le cadre des l'exploitation des remontées mécaniques, pour l'exercice 2020. ",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "CAS PARTICULIERS : vous ne pouvez fournir aucun compte de gestion antérieur à 2020",
        "description": "Si vous ne pouvez fournir aucun compte de gestion pour les exercices 2017, 2018 et 2019, déposez ici le compte de gestion 2020.",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Déclaration sur l'honneur",
        "description": "Je certifie sur l’honneur le respect par l’organisme que je représente des conditions pour bénéficier de cette aide, l’exactitude des informations déclarées ainsi que l’absence de dette fiscale ou sociale impayée au 31 décembre 2019, à l'exception de celles qui, à la date de dépôt de la présente demande d'aide, ont été réglées ou sont couvertes par un plan de règlement. Cette dernière condition ne concerne pas les dettes fiscales inférieures ou égales à un montant total de 1 500 euros ni celles dont l'existence ou le montant faisait l'objet au 1er décembre 2020 d'un contentieux pour lequel une décision définitive n'est pas intervenue.\nL’article 441-6 du code pénal punit de deux ans d'emprisonnement et de 30 000 euros d'amende le fait de fournir sciemment une fausse déclaration ou une déclaration incomplète en vue d'obtenir ou de tenter d'obtenir d'une administration publique une allocation, une prestation, un paiement ou un avantage indu.\n\n",
        "required": false
      }
    ]
  }
}