{
  "number": 38397,
  "title": "Réactualisation de la base de données des prestataires touristiques",
  "description": "Ces données seront utilisées et conservées pendant 2 ans dans le cadre de la réédition de notre carte touristique au printemps prochain, la création de notre nouveau site web tourisme.pevelecarembault.fr.\r\nElles pourront aussi être transmises à des partenaires touristiques qui en font la demande pour réactualiser leurs bases de données locales, départementales voire régionales.",
  "tags": [

  ],
  "zones": [
    "Collectivité territoriale"
  ],
  "datePublication": "2021-01-13T16:48:38+01:00",
  "service": {
    "nom": "Service Tourisme",
    "organisme": "Communauté de communes Pévèle Carembault",
    "typeOrganisme": "collectivite_territoriale"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/recensement-tourisme",
  "dpoUrl": null,
  "noticeUrl": null,
  "siteWebUrl": "https://tourisme.pevelecarembault.fr/",
  "cadreJuridiqueUrl": "",
  "logo": {
    "filename": "signature OTPC.jpg",
    "checksum": "ER3UxJFRoByxEZQp7F6iig==",
    "byteSize": "71721",
    "contentType": "image/jpeg"
  },
  "notice": null,
  "deliberation": {
    "filename": "BASE LEGALE COLLECTE DE DONNEES TOURISME.txt",
    "checksum": "sQvobBRS+tjsD4O404Xasg==",
    "byteSize": "2526",
    "contentType": "text/plain"
  },
  "dossiersCount": 0,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Explications",
        "description": "Les informations recueillies par téléphone et les consentements associés via ce téléformulaire font l’objet d’un traitement informatique destiné au service Service Tourisme de la CCPC, dans le respect de la loi du 06 janvier 1978 modifiée relative à l'informatique, aux fichiers et aux libertés, et du Règlement Général sur la Protection des Données du 27 avril 2016, entré en application le 25 mai 2018. Ce traitement est placé sous la responsabilité du président de la Communauté de Communes de Pévèle Carembault , dont le siège est situé Hôtel de Ville –Place du Bicentenaire –59710 Pont à Marcq. ",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Objectif du traitement",
        "description": "Promotion et publicités des professionnels du tourisme du territoire via les médias suivants : site Web, réseaux sociaux , guides, flyers, cartes etc.\n",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Durée de conservation des données:",
        "description": "Vos données personnelles sont conservées pour la durée nécessaire au traitement de votre demande. Ainsi, elles seront conservées durant 2 ans à compter du dernier échange réalisé au moyen du présent téléformulaire.",
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "J'accepte que mes données personnelles soient utilisées dans le cadre de la collecte des données pour l'établissement du fichier des professionnels du tourisme.",
        "description": "",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "J'accepte que mes données personnelles soient transmises à des partenaires touristiques qui en font la demande pour réactualiser leurs bases de données locales, départementales voire régionales.",
        "description": "\n",
        "required": true
      }
    ]
  }
}