{
  "number": 38415,
  "title": "Appel à projets 2021 - Actions d'accompagnement du plan de traitement des foyers de travailleurs migrants",
  "description": "Depuis 1997, le plan de traitement des foyers de travailleurs migrants (PTFTM) vise à transformer ces structures en résidences sociales (RS), ce qui nécessite pour la grande majorité des cas des travaux d’ampleur souvent financés par des sources multiples (collectivités territoriales, Etat, autres organismes…).\r\n\r\nCe plan est piloté au niveau national par la Commission interministérielle pour le logement des populations immigrées (CILPI) présidée par le Délégué Interministériel pour l’hébergement et l’accès au logement (DIHAL).\r\n\r\nDans le cadre de la politique d’intégration, le ministère de l’intérieur (DGEF/DIAN) souhaite poursuivre la rénovation et la modernisation des foyers de travailleurs migrants (FTM). Cette politique publique participe à l'amélioration des conditions de vie des résidents, à leur intégration et leur insertion sociale, culturelle et professionnelle. Les actions subventionnées favorisent notamment l’accès aux droits et à la santé.\r\n\r\nLe présent appel à projets soutient les projets qui répondront en 2021, à un ou plusieurs des trois objectifs suivants :\r\n\r\n    • la mise en œuvre des mesures -en termes d’organisation de la vacance notamment-  permettant la réalisation des travaux de réhabilitation ;\r\n    • le développement d’une gestion permettant de préparer le traitement des FTM et de mieux répondre aux besoins des résidents ;\r\n    • l’équipement des logements en mobilier destiné aux résidents âgés. \r\n\r\nCet appel à projets s'adresse principalement aux gestionnaires de FTM et de RS issues de FTM, mais également à d’autres porteurs de projet (têtes de réseaux de ces gestionnaires, associations…). \r\n\r\nLes subventions allouées dans le cadre de l’appel à projets sont financées par le programme 104 « intégration et accès à la nationalité française » géré par le ministère de l’intérieur.\r\n\r\nLes projets doivent être déposés, sous peine d’irrecevabilité, jusqu’au 15 février 2021 inclus, sur la plateforme Démarches simplifiées\".",
  "tags": [

  ],
  "zones": [
    "Ministère de l'Intérieur et des Outre-mer"
  ],
  "datePublication": "2021-01-15T12:39:03+01:00",
  "service": {
    "nom": "Commission interministérielle pour le logement des populations immigrées",
    "organisme": "DGEF - DIAN - CILPI",
    "typeOrganisme": "administration_centrale"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/appel-a-projets-2021-actions-d-accompagnement-du-p",
  "dpoUrl": null,
  "noticeUrl": null,
  "siteWebUrl": "https://www.immigration.interieur.gouv.fr/Info-ressources/Documentation/Appels-a-projets",
  "cadreJuridiqueUrl": "",
  "logo": {
    "filename": "MIN_Interieur_CMJN.jpg",
    "checksum": "Z8Iw0o2f8WDrr5s3n5PsSg==",
    "byteSize": "1046305",
    "contentType": "image/jpeg"
  },
  "notice": {
    "filename": "AAP 2021 (3).doc",
    "checksum": "apwTloL0kCGUg7c6ZnSt6w==",
    "byteSize": "149504",
    "contentType": "application/msword"
  },
  "deliberation": {
    "filename": "Decret_2013_728_portant_organisation_adm_centrale_MI.pdf",
    "checksum": "weQ+9igVRSwjZHXwJxFIyw==",
    "byteSize": "7905284",
    "contentType": "application/pdf"
  },
  "dossiersCount": 27,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom de l'organisme",
        "description": "Indiquer le nom de l'organisme",
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "mail de la personne en charge de la demande",
        "description": "Indiquer le mail de la personne en charge de la présente demande",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone de la personne à contacter",
        "description": "Indiquer le téléphone de la personne en charge de la présente demande",
        "required": true
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "Adresse de l'organisme",
        "description": "Indiquer l'adresse de l'organisme",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Pièces obligatoires",
        "description": "Joindre les pièces suivantes :\n- Cerfa n°12156*05 (à télécharger sur le site www.service-public.fr dans la rubrique \"Association\"\n- le budget prévisionnel 2021 de l'organisme\n- les derniers comptes annuels et rapport du commissaire aux compte des associations soumises à certaines obligations comptables\n- le RIB de la structure\n- les statuts\n- la liste des dirigeants\n- le document attestant la délégation de signature de la personne signataire de la demande de subvention si celle-ci n'est pas celle du président de l'organisme\n",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Autres pièces",
        "description": "- Annexes 1 et 2 pour les porteurs qui présentent une demande au titre de l'axe 1 (cf modèle joint)\n- tout document que le porteur juge utile à la bonne compréhension du projet\n",
        "required": false
      }
    ]
  }
}