{
  "number": 39069,
  "title": "Appel à projets 2021-2022 \" Cordées de la réussite\" - Ile-de-France",
  "description": "Le dépôt des dossiers dans le cadre du présent appel à projets s’opère du 01/03/2021 au 28/05/2021 (la clôture de l'appel à projets a été décalée).\r\n\r\n\r\nLes projets concerneront l’année scolaire 2021/2022 et se dérouleront entre septembre 2021 et juin 2022.\r\nToutes les têtes de cordées doivent déposer un projet (même celles ayant obtenu un label de 3 ans en 2020).\r\n\r\n\r\nI.\tDEFINITION DES CORDEES DE LA REUSSITE \r\n\r\nLancées en 2008 par la Ministre de l’Enseignement supérieur et de la Recherche et la Secrétaire d’Etat en charge de la politique de la ville, les cordées de la réussite ont pour objectif d’introduire une plus grande équité sociale dans l’accès aux études supérieures, notamment dans des filières sélectives. Dans l’objectif d’accompagner les transformations liées à la réforme du lycée d’enseignement général et technologique, à la revalorisation de la voie professionnelle, ainsi que celles liées à la loi relative à l’orientation et la réussite des étudiants, l’instruction interministérielle du 27 août 2020 fusionne « les cordées de la réussite » et « les parcours d’excellence » en un seul dispositif sous l’appellation « cordées de la réussite » dès la rentrée scolaire 2020-2021. Le but est de créer un continuum d’accompagnement de la classe de 4ème au lycée et jusqu’à l’enseignement supérieur pour les collégiens et lycéens issus de milieux modestes. L’ambition est de doubler le nombre d’élèves accompagnés pour atteindre 200 000 élèves au niveau national. Les cordées de la réussite figurent aussi dans le Plan de relance.\r\nUne cordée de la réussite repose sur un partenariat entre, d’une part, une « tête de cordée » qui peut être un établissement d’enseignement supérieur (grandes écoles, universités, écoles de la fonction publique) ou un lycée comportant une CPGE ou une STS (y compris  au sein d’un campus des métiers et des qualifications) et, d’autre part, des établissements dits « encordés » (collèges, lycées de la voie générale, technologique ou professionnelle). \r\nCe dispositif, ouvert à toutes et tous dès la classe de 4ème, a pour ambition de s’adresser à des lycéens et des collégiens scolarisés dans les établissements encordés qui, en raison de leur origine sociale ou territoriale, brident leur ambition scolaire ou ne disposent pas de clés pour s’engager avec succès dans une formation longue. L’identification des candidats bénéficiaires ne doit pas cibler seulement les élèves les plus brillants scolairement. Le dispositif doit par ailleurs être pleinement inclusif à l’égard des élèves en situation de handicap. \r\n\r\nLes projets devront viser prioritairement :\r\n•\tles élèves scolarisés en éducation prioritaire (REP / REP +) ou résidant en quartiers prioritaires de la ville  et en particulier dans les cités éducatives (voir listes en annexe 2 et 3) ;\r\n•\tles collégiens et lycéens de zone rurale et isolée dont les ambitions scolaires se trouvent souvent bridées par l’éloignement des grandes métropoles ;\r\n•\tles lycéens de la voie professionnelle qui, avec la transformation de la voie professionnelle, doivent pouvoir bénéficier de parcours plus personnalisés et progressifs ;\r\n•\tles lycéens des séries technologiques qui doivent aussi être accompagnés pour réussir leur parcours.\r\n\r\nL’ensemble des projets se traduira par la mise en œuvre d’actions significatives permettant le changement des représentations et la lutte contre les idées reçues relatives à l’orientation scolaire et professionnelle. Ces actions se dérouleront sur toute l’année scolaire avec les élèves des collèges ou lycées partenaires  et concerneront notamment :\r\n-\tdes actions d’accompagnement à l’orientation, par exemple via des présentations de métiers ou de filières d’études, la promotion de la mixité femme-homme dans les champs de formation ou professionnels ou des visites d’établissements d’enseignement supérieur ;\r\n-\tdes actions de tutorat et/ou de mentorat, qui se définissent comme des actions mises en œuvre pour permettre un suivi individualisé des élèves au travers de séances de tutorat individuelles ou collectives (deux ou trois élèves par tuteur environ). Elles doivent se faire en parfaite collaboration avec les professeurs des établissements encordés (par exemple en participant au dispositif « Devoirs-Faits ») ;\r\n-\tdes actions éducatives, telles que l’accompagnement scolaire et méthodologique, la mise en œuvre de projets citoyens et sportifs, d’actions en direction des familles… ;\r\n-\tdes actions d’ouverture sociale et culturelle ;\r\n-\tdes actions favorisant la continuité des parcours, qui assurent un continuum d’accompagnement de la classe de 4ème au lycée et jusqu’à l’enseignement supérieur.\r\n\r\nL’usage des outils numériques, qui a permis d’assurer la continuité pédagogique durant la crise sanitaire, pourra utilement être renforcé pour mieux préparer l’ensemble des élèves aux usages du numérique et conforter les actions d’éducation aux médias.\r\nLes projets s’appuieront sur un partenariat territorialisé et un principe de solidarité entre établissements, ainsi qu’une dynamique d’intensification des liens entre l’enseignement scolaire, l’enseignement supérieur, le monde professionnel et la communauté éducative toute entière. Ainsi, des entreprises, des administrations, des associations et des collectivités territoriales peuvent être impliquées dans la démarche.\r\n\r\nII.\tCONTEXTE REGIONAL DE L’APPEL A PROJETS 2021-2022\r\n\r\nEn Ile-de-France, un comité régional de pilotage et de suivi assure le pilotage des cordées de la réussite sous l’autorité du Préfet de Région, du Recteur de Région Académique, des autorités académiques et de la Présidente de la Région.\r\nEn 2021, le programme s’inscrit dans le cadre d’un appel à projets commun à tous les financeurs à l’échelle francilienne pour soutenir ensemble et en complémentarité les demandes de financement des cordées de la réussite. Le pilotage régional renforcé représente une opportunité pour rechercher une couverture territoriale la plus large possible et une plus grande qualité dans les projets qui répondent aux besoins des élèves de la région francilienne.\r\n\r\nL’Ile-de-France comporte le plus grand nombre d’établissements et d’élèves tout en concentrant une part importante de jeunes en quartiers relevant de la politique de la ville (25%) . \r\nElle est particulièrement traversée par des inégalités territoriales, tant dans ces quartiers (272 quartiers en Ile-de-France) que dans les territoires ruraux (57% des communes sont classées zones rurales en Ile-de-France ).  S’agissant des jeunes des zones rurales et des petites villes, on constate la « quasi absence de politiques scolaires rurales ou ciblées vers les petites villes » et des poursuites d’études des élèves très inférieures à la moyenne nationale. \r\nCe contexte territorial est une opportunité pour l’ensemble des financeurs pour aller plus loin dans la mobilisation des établissements partenaires pour intégrer le plus grand nombre d’élèves aux cordées de la réussite, et notamment celles et ceux qui en ont le plus besoin.\r\nEn outre, les cités éducatives, initiées par le ministre de la Cohésion des territoires et le ministre de l’Education nationale et de la jeunesse le 5 novembre 2019, réaffirment au niveau local la mobilisation de l’Etat et celle de chacun des partenaires, pour que l’éducation soit le levier principal et fondamental pour l’émancipation des jeunes habitants des quartiers populaires. En Ile-de-France, au 1er février 2021, 32 cités éducatives sont labellisées (cf liste en annexe 3).\r\n\r\n\r\nIII.\tCRITERES DE FINANCEMENT DES PROJETS EN 2021-2022\r\n\t\r\nLes projets doivent s’inscrire dans le cadre global des cordées de la réussite présenté dans la première partie du présent appel à projets. \r\nToutefois, chaque financeur a des critères de financement spécifiques :\r\n\r\nCritères de financement pour chaque institution\r\n\r\nRectorats (crédits MENJS et crédits MESRI)\r\n-\tStructures pouvant solliciter une demande de financement : têtes de cordées  et établissements  publics du secondaire encordés (les moyens seront répartis entre la tête de cordée et les établissements publics encordés).\r\n\r\nRégion Ile-de-France (crédits accès à l’enseignement supérieur)\r\n-\tStructures pouvant solliciter une demande de financement : têtes de cordées ;\r\n-\tCiblage du public : actions uniquement à destination des élèves scolarisés au sein de lycées publics ou privés sous contrat, et lycées agricoles.\r\n\r\n\r\nPréfecture de région Ile-de-France (crédits politique de la ville)\r\n-\tStructure pouvant solliciter une demande de financement : têtes de cordées ;\r\n-\tCiblage du public : Au moins 60% des jeunes accompagnés dans le cadre des projets subventionnés doivent habiter en QPV (Liste des QPV en annexe 2).\r\nLes projets doivent être pensés en partenariat avec les acteurs de la politique de la ville (associations, collectivités locales), notamment dans le cadre des contrats de ville.\r\n\r\nEn termes de méthodologie, les projets devront présenter :\r\n1.\tUn diagnostic territorial de départ avec des partenaires locaux pour appuyer le lancement du projet avec l’explication des objectifs visés et la définition d’un public cible en lien avec le diagnostic établi. Une attention particulière sera donnée aux projets impliquant un travail renforcé avec les partenaires locaux et mettant en œuvre des projets structurants et mutualisés.\r\n\r\n2.\tLe détail des actions envisagées, des publics concernés et des partenariats.\r\n\r\n3.\tUn système d’autoévaluation pour mettre en perspective les impacts du projet mené.\r\n\r\nA noter que la part des financements sollicités auprès des services de l'Etat ne peut dépasser 80 % du budget global du projet. Les cofinancements (dont les ressources propres) sont nécessaires pour la réalisation du projet.\r\n\r\n\r\nIV.\tPROCEDURES DE LABELLISATION ET DE DEMANDE DE FINANCEMENT\r\n\r\nÉtape 1 « pré-dépôt » (1er mars 2021 -  14 mai 2021)\r\nToutes les têtes de cordées doivent déposer un projet sur la plateforme « Mes démarches simplifiées » (voir procédure détaillée en annexe 1). Lors de ce dépôt, la structure précisera à quel(s) financeur(s) la demande de financement est adressée (elle peut être adressée à un ou plusieurs financeurs).\r\nPour les demandes adressées à la Région Ile-de-France : un 2nd dépôt est nécessaire en parallèle sur la plateforme « Mes Démarches Région » (dépôt entre le 1er mars et le 14 mai) : https://mesdemarches.iledefrance.fr/ \r\n\r\nÉtape 2 « Labellisation » (14 mai - 30 juin 2021)\r\n\r\n2 cas de figure se présentent :\r\n- S’il s’agit d’un nouveau projet, le projet passera automatiquement en commission de labellisation.\r\n- S’il s’agit d’un projet déjà labellisé, le projet n’aura pas à repasser en commission mais devra néanmoins faire l’objet d’un projet déposé sur la plateforme « Mes démarches simplifiées ».\r\n\r\nLe label peut être accordé pour 1 an ou 3 ans et conditionne l’accès aux financements dans le cadre de l’appel à projets. La labellisation est attribuée par le Préfet de Région, le Recteur de la région académique et la Présidente de Région sur la base des éléments concernant votre projet. \r\nLa labellisation ou le renouvellement de label est réalisé lors d’une commission en présence des partenaires régionaux du dispositif. \r\n\r\nÉtape 3 « Demande de financement » (14 mai - 30 juin 2021)\r\nAprès votre pré-dépôt sur la plateforme « Mes démarches simplifiées » et la labellisation de votre projet si vous êtes concerné, un mail vous sera envoyé pour vous notifier l’acceptation ou non de votre dossier par les institutions auprès desquelles vous avez déposé votre demande :\r\n- Pour les demandes adressées à la Préfecture de région : vous serez recontactés pour finaliser le dépôt sur la plateforme Dauphin : https://usager-dauphin.cget.gouv.fr \r\n\r\n- Pour les demandes adressées aux Rectorats : vous serez recontactés afin d’obtenir des éléments complémentaires  (en particulier détail des financements par établissement encordé, nombre prévisionnel d’élèves bénéficiaires ….).\r\n\r\n- Pour les demandes adressées à la Région Ile-de-France : après le 2nd dépôt réalisé sur la plateforme « Mes Démarches Région » (dépôt à partir du 1er mars) en parallèle du dépôt sur la plateforme « Mes Démarches simplifiées », vous serez ensuite recontactés pour vous notifier l’acceptation ou non de votre dossier.\r\nVotre dossier sera ensuite instruit par chacun des financeurs pendant la période juin-juillet. A l’issue de ce processus, vous serez informés du montant des crédits accordés par les Rectorats et la Préfecture de Région ou de la subvention attribuée par la Région, au plus tard en octobre 2021.",
  "tags": [

  ],
  "zones": [
    "Ministère de l'Intérieur et des Outre-mer"
  ],
  "datePublication": "2021-05-31T10:52:23+02:00",
  "service": {
    "nom": "Mission Ville",
    "organisme": "Préfecture de région IDF",
    "typeOrganisme": "service_deconcentre_de_l_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/appel-a-projets-2021-2022-cordees-de-la-reussite-idf2",
  "dpoUrl": null,
  "noticeUrl": null,
  "siteWebUrl": "https://www.prefectures-regions.gouv.fr/ile-de-france",
  "cadreJuridiqueUrl": "",
  "logo": {
    "filename": "logo.png",
    "checksum": "I8I95nE3TnysLch9lqfiGw==",
    "byteSize": "13496",
    "contentType": "image/png"
  },
  "notice": {
    "filename": "Annexe 1 - Procédure de dépôt sur Mes démarches simplifiées.pdf",
    "checksum": "m07OIJNg0IT6Vr55CueVjA==",
    "byteSize": "675649",
    "contentType": "application/pdf"
  },
  "deliberation": {
    "filename": "2020-07-21 - Instruction Cordées de la réussite MENJS MESRI ANCT.pdf",
    "checksum": "LpboNLyGW0EM1blpaA58dQ==",
    "byteSize": "4188494",
    "contentType": "application/pdf"
  },
  "dossiersCount": 136,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Informations générales",
        "description": null,
        "required": false
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Demande de financement 2021-22 adressée à : (plusieurs réponses possibles)",
        "description": null,
        "required": true,
        "options": [
          "La Région Ile-de-France",
          "Le Rectorat de Créteil",
          "Le Rectorat de Paris",
          "Le Rectorat de Versailles",
          "La Préfecture de région Ile-de-France"
        ]
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Dénomination de la cordée",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom de l'établissement tête de cordée",
        "description": null,
        "required": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Type d'établissement",
        "description": null,
        "required": true,
        "options": [
          "Université",
          "IUT",
          "École",
          "Lycée général et technologique avec CPGE",
          "Lycée général et technologique avec STS",
          "Lycée professionnel",
          "Lycée agricole",
          "Collège"
        ],
        "otherOption": false
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "Adresse de l'établissement",
        "description": null,
        "required": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Département de la tête de cordée",
        "description": "",
        "required": true,
        "options": [
          "75",
          "77",
          "78",
          "91",
          "92",
          "93",
          "94",
          "95"
        ],
        "otherOption": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Académie de la tête de cordées",
        "description": null,
        "required": true,
        "options": [
          "Académie de Créteil",
          "Académie de Paris",
          "Académie de Versailles"
        ],
        "otherOption": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Numéro UAI - RNE",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Numéro de SIRET",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Année de création de la cordée",
        "description": null,
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Reconduction d'une action réalisée en 2020-21 ?",
        "description": "Projet déjà financé en 2020-21 : \"oui\" / Nouvelle action 2021-22 : \"non\".\n",
        "required": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Préciser si labellisation  :",
        "description": "",
        "required": true,
        "options": [
          "Labellisation accordée en 2020 pour 1 an (à renouveler en 2021)",
          "Labellisation accordée pour 3 ans en 2018, 2019 ou 2020",
          "Nouveau projet (à labelliser en 2021)",
          "Je ne suis pas certain que mon projet soit labellisé"
        ],
        "otherOption": false
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Département(s) de réalisation de l'action",
        "description": "Plusieurs choix possibles. Indiquer le ou les département(s) de réalisation de l'action.",
        "required": true,
        "options": [
          "75",
          "77",
          "78",
          "91",
          "92",
          "93",
          "94",
          "95"
        ]
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "MOYENS HUMAINS",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Combien de personnes sont mobilisées sur le projet (personnel, bénévole, service civique, intervenant extérieur, autre...). Préciser si possible, la durée d'intervention de tous les intervenants (ponctuel, fréquent, sur toute la durée du projet...)",
        "description": null,
        "required": true
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Référent administratif / interlocuteur en charge du dossier",
        "description": null,
        "required": true,
        "champDescriptors": [
          {
            "__typename": "TextChampDescriptor",
            "label": "Nom",
            "description": null,
            "required": true
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "Fonction",
            "description": null,
            "required": true
          },
          {
            "__typename": "PhoneChampDescriptor",
            "label": "Numéro de téléphone",
            "description": null,
            "required": true
          },
          {
            "__typename": "EmailChampDescriptor",
            "label": "Adresse mail",
            "description": null,
            "required": true
          }
        ]
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Référent pédagogique",
        "description": "Peut être le même que le référent administratif.",
        "required": true,
        "champDescriptors": [
          {
            "__typename": "TextChampDescriptor",
            "label": "Nom",
            "description": null,
            "required": true
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "Fonction",
            "description": null,
            "required": true
          },
          {
            "__typename": "PhoneChampDescriptor",
            "label": "Numéro de téléphone",
            "description": null,
            "required": true
          },
          {
            "__typename": "EmailChampDescriptor",
            "label": "Adresse mail",
            "description": null,
            "required": true
          }
        ]
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Objectifs du projet",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Quel diagnostic territorial vous a conduit à initier votre projet ? (Ex : constats partagés avec des partenaires locaux, observation de terrain du parcours des élèves, enquêtes et études diverses, etc.). Le diagnostic territorial prend-il en compte la dynamique autour d’une cité éducative ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Quels sont les objectifs du projet proposé en lien avec le diagnostic territorial de départ ? Quels sont les objectifs détaillés pour le/les public.s cible.s en lien avec le diagnostic établi ? Que pensez-vous que votre action apporte aux jeunes, à la communauté éducative, aux territoires, ou autre ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Structures partenaires au projet",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Merci de renseigner les informations concernant les partenariats mis en oeuvre.",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "LYCEES ET COLLEGES PARTENAIRES",
        "description": "Informations à compléter si vous avez des partenariats avec des lycées ou des collèges dans le cadre de votre projet.",
        "required": false
      },
      {
        "__typename": "NumberChampDescriptor",
        "label": "Nombre de lycées partenaires",
        "description": "Préciser le nombre de lycées \"sources\" ou \"encordés\" ",
        "required": false
      },
      {
        "__typename": "NumberChampDescriptor",
        "label": "Nombre de collèges partenaires",
        "description": "Préciser le nombre de collèges \"sources\" ou \"encordés\" ",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Liste des lycées et collèges partenaires",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "AUTRES STRUCTURES PARTENAIRES (associations, villes, entreprises, etc.)",
        "description": "Informations à compléter si vous avez des partenariats avec d'autres structures (associations, villes, entreprises, autre) dans le cadre de votre projet.",
        "required": false
      },
      {
        "__typename": "NumberChampDescriptor",
        "label": "Nombre total de partenaires extérieurs",
        "description": null,
        "required": false
      },
      {
        "__typename": "NumberChampDescriptor",
        "label": "Dont nombre de partenaires associatifs",
        "description": null,
        "required": false
      },
      {
        "__typename": "NumberChampDescriptor",
        "label": "Dont nombre de partenaires \"entreprises\"",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Dont nombre de partenaires \"villes\"",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Informations concernant les partenaires de votre action (préciser : nom de la structure, nom du référent, champs d'action, nature du partenariat, durée d'intervention)",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Le cas échéant, préciser l’articulation avec les acteurs de la cité éducative dans le cadre des partenariats mis en oeuvre",
        "description": null,
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Avez-vous prévu de reverser la totalité ou une partie de votre financement à un partenaire dans le cadre de votre action ?",
        "description": "Attention, dans le cas d'un reversement d'une partie du financement à une autre structure, il est important que ce montant ne représente pas la majorité du financement (une convention financière avec la structure partenaire doit être établie et transmise à l'administration).",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Descriptif des actions envisagées",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "ACTIONS D'ACCOMPAGNEMENT A L'ORIENTATION",
        "description": "Il s'agit d'actions à l'orientation dédiées à la cordée. Par exemple via des présentations de métiers ou de filières d’études, la promotion de la mixité femme-homme dans les champs de formation ou professionnels ou des visites d’établissements d’enseignement supérieur ",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Décrire les actions envisagées, autres que celles de tutorat et d’ouverture culturelle et sociale. A titre d'exemples : les actions d’informations sur les filières et les débouchés professionnels (via des présentations de métiers ou de filières d’études, promotion de la mixité femmes-hommes dans l’orientation et le champs professionnel…). Préciser le contenu des activités, le lieu, la périodicité, le nombre d’élèves concerné.e.s…",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Préciser le niveau des classes concernées par les actions d'accompagnement à l'orientation",
        "description": null,
        "required": true
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Préciser les filières concernées par les actions d'ouverture culturelle et sociale",
        "description": null,
        "required": true,
        "options": [
          "Filière générale",
          "Série technologique",
          "Voie professionnelle"
        ]
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nombre total de bénéficaires prévus",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Dont nombre de fille / nombre de garçon tutoré.e.s",
        "description": "Présenter chiffre comme suit : nb filles / nb garçons",
        "required": true
      },
      {
        "__typename": "NumberChampDescriptor",
        "label": "Nombre de collégiens concernés",
        "description": null,
        "required": true
      },
      {
        "__typename": "NumberChampDescriptor",
        "label": "Dont nombre de collégiens issus des quartiers prioritaires de la politique de la ville",
        "description": null,
        "required": false
      },
      {
        "__typename": "NumberChampDescriptor",
        "label": "Nombre de lycéens concernés",
        "description": null,
        "required": true
      },
      {
        "__typename": "NumberChampDescriptor",
        "label": "Dont nombre de lycéens issus des quartiers prioritaires de la politique de la ville",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Préciser si un autre public est concerné par ce type d'action (hors collégien.ne.s et lycéen.ne.s). Le cas échéant, décrire le public et le nombre de bénéficiaires.",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "ACTIONS DE TUTORAT ET/OU DE MENTORAT",
        "description": "",
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Mise en oeuvre d'actions de tutorat dans le cadre du projet ?",
        "description": null,
        "required": true,
        "options": [
          "Oui - tutorat individuel",
          "Oui - tutorat en petits groupes de 2 ou 3 élèves par tuteur/trice",
          "Oui - tutorat collectif (plus de 3 élèves par tuteurs/trices)",
          "Non- pas d'action de tutorat"
        ],
        "otherOption": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Décrire les actions de tutorat envisagées. A titre d'exemples : fréquence des séances proposées, périodicité, tutorat individualisé ou petit collectif*, lieu du tutorat, élèves concerné.e.s par le tutorat, compétences travaillées, objectif visé, actions de formation des tuteurs/trices et modalité de valorisation…",
        "description": "Les actions de tutorat se définissent comme des actions mises en œuvre pour permettre un suivi individualisé des élèves au travers de séances de tutorat individuelles ou personnalisées (deux ou trois élèves par tuteur environ). Elles doivent se faire en parfaite collaboration avec les professeurs des établissements sources (par exemple en participant au dispositif « Devoirs-Faits »)",
        "required": false
      },
      {
        "__typename": "NumberChampDescriptor",
        "label": "Nombre de tuteurs",
        "description": null,
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Préciser le statut des tuteurs",
        "description": "",
        "required": false,
        "options": [
          "Étudiant",
          "Professionnel",
          "Autre"
        ],
        "otherOption": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Indiquer si une formation des tuteurs est prévue, et préciser sous quel format ?",
        "description": null,
        "required": false
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Nombre d'heures de tutorat prévues au minimum par jeune dans le cadre de votre action et par an.",
        "description": "indiquer \"0\" si pas d'action de tutorat.",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Préciser le niveau des classes concernées par l'action de tutorat",
        "description": null,
        "required": false
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Préciser les filières concernées par les actions de tutorat",
        "description": "",
        "required": false,
        "options": [
          "Filière générale",
          "Série technologique",
          "Voie professionnelle"
        ]
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nombre total de bénéficiaires prévus",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Dont nombre de fille / nombre de garçon tutoré.e.s",
        "description": "Présenter chiffre comme suit : nb filles / nb garçons",
        "required": false
      },
      {
        "__typename": "NumberChampDescriptor",
        "label": "Nombre de collégiens tutorés",
        "description": null,
        "required": false
      },
      {
        "__typename": "NumberChampDescriptor",
        "label": "Dont nombre de collégiens issus des quartiers prioritaires de la politique de la ville",
        "description": null,
        "required": false
      },
      {
        "__typename": "NumberChampDescriptor",
        "label": "Nombre de lycéens tutorés",
        "description": null,
        "required": false
      },
      {
        "__typename": "NumberChampDescriptor",
        "label": "Dont nombre de lycéens issus des quartiers prioritaires de la politique de la ville",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Préciser si un autre public est concerné par les actions de tutorat (hors collégien.ne.s et lycéen.ne.s). Le cas échéant, décrire le public et le nombre de bénéficiaires.",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "ACTIVITES CULTURELLES ET SOCIALES",
        "description": "Partie à compléter si votre projet comprend des actions d'ouverture culturelle et sociale",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Décrire les activités d’ouverture culturelle et sociale envisagées. A titre d'exemples : la nature des activités (culture générale, éducation artistique et culturelle, scientifique et technique, pratique des langues, numérique, pratique sportive…), le contenu des activités, le lieu, la périodicité, le nombre d’élèves concerné.e.s…",
        "description": null,
        "required": false
      },
      {
        "__typename": "NumberChampDescriptor",
        "label": "Nombre de manifestations prévues",
        "description": null,
        "required": false
      },
      {
        "__typename": "NumberChampDescriptor",
        "label": "Nombre total de bénéficaires prévus",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "ACTIONS EDUCATIVES",
        "description": "Partie à compléter si votre projet comprend des actions éducatives",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Décrire les actions envisagées.",
        "description": "Telles que l’accompagnement scolaire et méthodologique, la mise en œuvre de projets citoyens et sportifs, d’actions en direction des familles… ",
        "required": false
      },
      {
        "__typename": "NumberChampDescriptor",
        "label": "Nombre de manifestations prévues",
        "description": null,
        "required": false
      },
      {
        "__typename": "NumberChampDescriptor",
        "label": "Nombre total de bénéficaires prévus",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "ACTIONS FAVORISANT LA CONTINUITE DES PARCOURS",
        "description": "Partie à compléter si votre projet comprend des actions favorisant la continuité des parcours",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Décrire les actions envisagées.",
        "description": "Il s'agit d'actions qui assurent un continuum d’accompagnement de la classe de 4ème au lycée et jusqu’à l’enseignement supérieur.",
        "required": false
      },
      {
        "__typename": "NumberChampDescriptor",
        "label": "Nombre de manifestations prévues",
        "description": null,
        "required": false
      },
      {
        "__typename": "NumberChampDescriptor",
        "label": "Nombre total de bénéficaires prévus",
        "description": null,
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Moyens financiers",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Compléter le budget prévisionnel afin de préciser la nature des dépenses envisagées en lien avec les actions du projet pédagogique, ainsi que la nature et le montant des financements.",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Budget prévisionnel de l'action",
        "description": null,
        "required": true
      },
      {
        "__typename": "NumberChampDescriptor",
        "label": "Montant financement demandé à la Préfecture de région",
        "description": "Compléter cette partie avec le montant indiqué dans le budget prévisionnel, seulement dans le cas d'une demande de financement à la Préfecture de région IDF (dans le cas contraire ne pas compléter)",
        "required": false
      },
      {
        "__typename": "NumberChampDescriptor",
        "label": "Montant financement demandé à la Région IDF",
        "description": "Compléter cette partie avec le montant indiqué dans le budget prévisionnel, seulement dans le cas d'une demande de financement à la Région IDF (dans le cas contraire ne pas compléter)",
        "required": false
      },
      {
        "__typename": "NumberChampDescriptor",
        "label": "Montant financement demandé à l'Education Nationale",
        "description": "Compléter cette partie avec le montant indiqué dans le budget prévisionnel, seulement dans le cas d'une demande de financement à l’Éducation Nationale (dans le cas contraire ne pas compléter).\n\nNouveauté : cette année, le montant des financements demandés au MEN sera versé aux établissements encordés (EPLE) et non à la tête de cordée.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Détail des financements demandés à l'Education Nationale",
        "description": "Pour les demandes adressées à l’Éducation Nationale, merci de retourner le document précisant les financements MEN / MESRI",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Montant financement demandé à l’Enseignement supérieur",
        "description": "Compléter cette partie avec le montant indiqué dans le budget prévisionnel, seulement dans le cas d'une demande de financement à l'Enseignement supérieur (dans le cas contraire ne pas compléter)",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Evaluation du projet",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Fiche Bilan 2020-2021",
        "description": "Si vous avez été financé dans le cadre de l'appel à projets 2020-2021, merci de retourner la fiche bilan aux financeurs (adresses mails indiquées dans l'appel à projets) avant la fin de l'année scolaire 2021.",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "SUIVI DES ELEVES ET EVALUATION DU DISPOSITIF",
        "description": "  \n",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Quelle est la méthode d’évaluation choisie pour mesurer l’impact du projet ? (d’un point de vue quantitatif et qualitatif).",
        "description": null,
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Avez-vous prévu des critères d’évaluation établis pour mesurer l’impact direct de votre action ?",
        "description": "Impacts directs sur le dispositif : taux de présence / absentéisme aux séances de tutorat, taux d’abandon en cours d’année (et dans ce cas le motif d’abandon), taux de satisfaction auprès des élèves/tuteurs/partenaires.",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Avez-vous prévu des critères d’évaluation établis pour mesurer l’impact sur les parcours des jeunes ?",
        "description": "Impacts sur les parcours des jeunes : prévention du décrochage scolaire, prévention des violences scolaires, amélioration des résultats scolaires, diversification des choix scolaires/professionnels, stimulation de l’ouverture au monde et de l’émancipation.",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Avez-vous prévu des critères d’évaluation établis pour mesurer l’impact sur les territoires ou sur les partenariats ?",
        "description": "Impacts sur les territoires : impacts sur le projet de territoire (dont notamment sur les dynamiques des cités éducatives), sur les enjeux de la politique de la ville en termes de décloisonnement des acteurs et des populations (comment est favorisé leur accès aux dispositifs de droit commun ?).",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Avez-vous prévu des critères d’évaluation établis pour mesurer l’impact sur la mixité et l’égalité filles / garçons dans l’école et en dehors ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Décrire le lien entre vos actions et les projets d'établissements (tête de cordée et établissements encordés)",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Décrire les outils de suivi des bénéficiaires du dispositif",
        "description": null,
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Facultatif : commentaire libre ou document que vous souhaitez joindre à votre demande",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "commentaire libre",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "document libre (facultatif)",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "document libre (facultatif)",
        "description": null,
        "required": false
      }
    ]
  }
}