{
  "number": 39692,
  "title": "Maintien des droits à l'avancement pour les enseignants placés en disponibilité et qui exercent une activité professionnelle.",
  "description": "<strong>Cette démarche s'adresse aux personnels enseignant du premier degré public des Yvelines</Strong>\r\n\r\nConformément aux conditions de l’article 48-1 du décret n° 85-986 du 16 septembre 1985 modifié.\r\n\r\nLes enseignants  qui exercent une activité professionnelle au cours d'une mise en disponibilité  (à l'exception d'une disponibilité pour mandat électif) et sous réserve de fournir les justificatifs d'activité professionnelle à compter du 07/09/2018, peuvent conserver leurs droits à l’avancement  d’échelon et à l’avancement de grade dans la limite d’une durée maximale de 5 ans, selon les conditions de l’article 48-1 du décret n° 85-986 du 16 septembre 1985 modifié.\r\n<i>Concernant les disponibilités pour élever un enfant de moins de 8 ans, seule la période du 07/09/2018 au 08/08/2019 est soumise à l'obligation de fournir des justificatifs.</i>\r\n\r\n\r\nAinsi les enseignants doivent avoir exercé, à compter du 7 septembre 2018, une activité professionnelle  :\r\n- qui correspond à une quotité de travail de 600 heures par an,\r\n- ou, en cas d’ activité indépendante, qui a procuré un revenu soumis à cotisations sociales et dont le montant brut annuel est au moins égal au salaire brut annuel permettant de valider quatre trimestres d'assurance vieillesse en application du dernier alinéa de l'article R. 351-9 du code de la sécurité sociale.\r\n\r\nCela inclut notamment les activités exercées en qualité d’autoentrepreneur ou dans le cadre d’une microentreprise.\r\n\r\nLes périodes de chômage ne sont donc pas prises en compte dans le décompte des types de disponibilités ouvrant droit au maintien des droits à l’avancement.\r\n\r\nIl appartient à chaque agent, conformément à l’article 48-2 du décret précité, de transmettre, au plus tard au 31 mai de chaque année suivant le premier jour de son placement en disponibilité, ses documents justificatifs.\r\n\r\nÀ défaut de transmission des pièces dans ce délai, le fonctionnaire ne pourra pas prétendre au bénéfice de ses droits à l’avancement correspondant à la période concernée.",
  "tags": [

  ],
  "zones": [
    "Ministère de l'Éducation nationale et de la Jeunesse"
  ],
  "datePublication": "2021-06-07T11:27:14+02:00",
  "service": {
    "nom": "Division des Personnels enseignants du 1er degré",
    "organisme": "Direction des services départementaux de l'éducation nationale des YVELINES - DSDEN78",
    "typeOrganisme": "service_deconcentre_de_l_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/maintien-des-droits-a-l-avancement-pour-les-enseig",
  "dpoUrl": null,
  "noticeUrl": null,
  "siteWebUrl": "http://www.ac-versailles.fr/dsden78/cid107632/vos-documents-administratifs.html",
  "cadreJuridiqueUrl": "https://www.legifrance.gouv.fr/affichTexte.do?cidTexte=JORFTEXT000000880484",
  "logo": {
    "filename": "test.png",
    "checksum": "2lRx/PklTGw2DumvStOXtQ==",
    "byteSize": "38063",
    "contentType": "image/png"
  },
  "notice": null,
  "deliberation": {
    "filename": "Logo.jpg",
    "checksum": "9Z4lMIJo+vHGORSpVnndrA==",
    "byteSize": "15894",
    "contentType": "image/jpeg"
  },
  "dossiersCount": 29,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom d'usage",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom civil",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom",
        "description": null,
        "required": true
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date de naissance",
        "description": null,
        "required": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Type de disponibilité",
        "description": null,
        "required": true,
        "options": [
          "Convenances personnelles",
          "Etudes ou recherche présentant un intérêt",
          "Création ou reprise d'entreprise",
          "Soins pour handicap à enfant, conjoint ou ascendant",
          "Soins pour maladie grave à enfant, conjoint ou ascendant",
          "Suivre conjoint",
          "Enfant de - 8 ans (du 07/09/2018 au 08/08/2019)"
        ],
        "otherOption": false
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Pièces justificatives à fournir",
        "description": "&diams; <strong>Activité salariée : </strong>\n- Copie de l’ensemble des bulletins de salaires\n- Copie du / des contrats de travail<br>\n&diams; <strong>Activité indépendante : </strong>\n- Un extrait Kbis ;\nou extrait K délivré par le tribunal de commerce attestant de l’immatriculation de l’entreprise au registre du Commerce des Sociétés datant de moins de 3 mois ;\nou un extrait d’immatriculation D1 délivré par la chambre des métiers et de l’artisanat attestant de l’inscription au répertoire des métiers ou au registre des entreprises datant de moins de 3 mois ;\nou une copie de la déclaration d’activité auprès de l’Union de recouvrement des cotisations de sécurité sociale et d’allocations familiales (URSSAF)\n- Une copie du dernier avis d’imposition ou de tout élément comptable certifié attestant de la capacité de l’entreprise à procurer au fonctionnaire un revenu supérieur ou égal au revenu minimal fixé par le décret n° 2019-234 du 27 mars 2019<br>\n&diams; <strong>Création ou reprise d’une entreprise : </strong>\n- Un extrait Kbis ou extrait K délivré par le tribunal de commerce attestant de l’immatriculation de l’entreprise au registre du Commerce des Sociétés datant de moins de 3 mois ;\nou un extrait d’immatriculation D1 délivré par la chambre des métiers et de l’artisanat attestant de l’inscription au répertoire des métiers ou au registre des entreprises datant de moins de 3 mois ;\nou une copie de la déclaration d’activité auprès de l’Union de recouvrement des cotisations de sécurité sociale et d’allocations familiales (URSSAF)",
        "required": true,
        "champDescriptors": [
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Pièce justificative",
            "description": null,
            "required": false
          }
        ]
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Engagement",
        "description": "En cochant cette case, j'atteste sur l’honneur l’exactitude de toutes les informations figurant dans le présent dossier",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Commentaires",
        "description": "Toutes informations complémentaires que vous jugez utiles pour le traitement de votre dossier. ",
        "required": false
      }
    ]
  }
}