{
  "number": 39848,
  "title": "Service Civique - Appel à manifestation d’intérêt \"Jeunes engagés de la ruralité\"",
  "description": "** la date limite de dépôt des candidatures est décalée au au 19 mars **\r\n\r\nL’appel à manifestation d’intérêt « Jeunes engagés de la ruralité » est une expérimentation, pilotée par l’Agence du Service Civique, ayant pour objectif d’appuyer, dans 15 départements, le développement de l’accueil de volontaires engagés en Service Civique en zones rurales au sein de collectivités territoriales et établissements rattachés.\r\n\r\nLes départements concernés par cette expérimentation sont les suivants : Aveyron, Cher, Eure, Finistère, Haute-Corse, Haute-Loire, Hautes-Alpes, Haute-Vienne, Landes, Loire-Atlantique, Saône et Loire, Seine et Marne, Somme, Vosges, La Réunion                          \r\n\r\nCette action sera soutenue par l’attribution d’une subvention de l’État aux communautés de communes et communautés d’agglomération incluant des territoires ruraux dans les départements concernés. Les structures bénéficieront de l’accompagnement des référents territoriaux du Service Civique pendant le déroulement de l’appel à manifestation d’intérêt et, au même titre que tous les organismes agréés, pendant la durée des agréments.\r\n\r\nLa subvention pourra être versée à des établissements publics de coopération intercommunale (EPCI), qui ne sont pas encore agréées, afin de les aider à construire leur projet et le mettre en œuvre. L’objectif principal est d’accompagner le développement jusqu’à l’étape du dépôt d’une demande d’agrément auprès des services déconcentrés de l’État et l’accueil d’un nombre significatif de volontaires d’ici la fin de l’année 2021.\r\n\r\nUn EPCI déjà agréé au titre du Service Civique pourra faire partie d'une candidature groupée de plusieurs EPCI dès lors que l'établissement chef de file du groupement n'est pas agréé.\r\n\r\nL'instruction des dossiers de candidature est assurée par les référents du Service civique des départements retenus pour cette expérimentation.\r\n\r\n- Notice explicative : https://www.service-civique.gouv.fr/actualites/appel-a-manifestation-dinteret-jeunes-engages-de-la-ruralite\r\n- Liste des référents : https://www.service-civique.gouv.fr/page/les-referents\r\n\r\n---------\r\nRGPD :\r\nCes informations sont collectées par l’Agence du Service Civique, responsable de traitement, sur la base du respect d'une obligation légale à laquelle est soumis l’Agence du Service Civique afin d’instruire votre dossier de candidature. Les informations collectées sont à destination de l’Agence du Service Civique et seront mises à disposition des référents Service Civique dans les Délégations académiques de la jeunesse et des sports (DRAJES) et les Services départementaux jeunesse, à l'engagement et aux sports (SDJES) correspondant aux départements concernés par cet appel à manifestation d’intérêt et qui vont instruire les dossiers.  Les informations seront conservées pendant une durée de cinq ans à partir de la date de signature du marché. \r\n\r\nConformément au Règlement (UE) 2016/679 relatif à la protection des données à caractère personnel, vous disposez des droits suivants sur vos données : droit d’accès, droit de rectification, sous certaines conditions, droit à l’effacement (droit à l’oubli), droit d’opposition, droit à la limitation du traitement, droit à la portabilité. Vous pouvez également définir des directives relatives à la conservation, à l'effacement et à la communication de vos données à caractère personnel après votre décès.. \r\nPour exercer vos droits, merci d’adresser votre courrier au Délégué à la Protection des Données de l’Agence du Service Civique en joignant un justificatif d’identité, à l'adresse suivante : dpo.asc@service-civique.gouv.fr",
  "tags": [

  ],
  "zones": [
    "Ministère de la Cohésion des territoires et des Relations avec les collectivités territoriales"
  ],
  "datePublication": "2021-02-09T16:23:14+01:00",
  "service": {
    "nom": "Agence du Service Civique",
    "organisme": "Agence du Service Civique",
    "typeOrganisme": "operateur_d_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/service-civique-ami-jeunes-engages-de-la-ruralite",
  "dpoUrl": null,
  "noticeUrl": null,
  "siteWebUrl": "https://www.service-civique.gouv.fr/uploads/contenthttps://www.service-civique.gouv.fr/actualites/appel-a-manifestation-dinteret-jeunes-engages-de-la-ruralite",
  "cadreJuridiqueUrl": "https://www.legifrance.gouv.fr/codes/texte_lc/LEGITEXT000006071335",
  "logo": {
    "filename": "ASC_logos.jpg",
    "checksum": "XWaTjUd8PvaS9DZJE109HQ==",
    "byteSize": "1197982",
    "contentType": "image/jpeg"
  },
  "notice": {
    "filename": "ASC 20210203 - Cadrage AMI jeunes engagés de la ruralité V4.1.pdf",
    "checksum": "u4wcJkGQ3G81SPZWa/e9Vg==",
    "byteSize": "1154189",
    "contentType": "application/pdf"
  },
  "deliberation": null,
  "dossiersCount": 7,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Département",
        "description": null,
        "required": true,
        "options": [
          "Aveyron",
          "Cher",
          "Eure",
          "Finistère",
          "Haute-Corse",
          "Haute-Loire",
          "Hautes-Alpes",
          "Haute-Vienne",
          "Landes",
          "La Réunion",
          "Loire-Atlantique",
          "Saône-et-Loire",
          "Seine-et-Marne",
          "Somme",
          "Vosges"
        ],
        "otherOption": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom de l'établissement",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Code postal",
        "description": null,
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Contact",
        "description": null,
        "required": false
      },
      {
        "__typename": "CiviliteChampDescriptor",
        "label": "Civilité",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Fonction",
        "description": null,
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Email",
        "description": null,
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "N° de téléphone",
        "description": null,
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Dossier de candidature",
        "description": null,
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Candidature en groupement/consortium",
        "description": null,
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "En cas de candidature sous forme de groupement, liste des établissements partenaires",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Cerfa de demande de subvention",
        "description": null,
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Dossier de présentation du projet",
        "description": "Dossier synthétique de 5 pages maximum présentant le projet envisagé : organisation du développement, thématiques éventuelles de missions, volume prévisionnel de volontaires accueillis, calendrier prévisionnel, évaluation financière",
        "required": true
      }
    ]
  }
}