{
  "number": 40299,
  "title": "Formation Action: Laboratoire créatif en ACM -Octroi Nancy / SDJES DSDEN 54",
  "description": "Dans le cadre de son plan de formation à destination des directeurs et animateurs, les résidents de l'Octroi Nancy proposent de mettre leur expertise de designers et d'architectes aux services de la qualité éducative de vos accueils collectifs de mineurs.\r\n\r\nCette formation est conçue comme un temps de rencontres mutuelles pendant lesquels chaque résident pourra apporter son expertise au service de votre professionnalisme. Une fois que vous aurez visionné les capsules vidéos vous pourrez exposer vos motivations et ainsi être sélectionné par l'un d'eux afin de bénéficier de ce temps de formation en lien avec sa spécialité et vos objectifs.\r\n\r\nVoici un premier aperçu de ce qui peut être proposé par chacun des résidents de l'Octroi Nancy:\r\n\r\n- Vous souhaitez progresser sur la prise en compte du rythme de vie des enfants et de leur bien être dans un contexte de biodiversité en organisant et en équipant des espaces dédiés, vous pouvez candidater auprès de Simple Soin et Aurélie MARZOC.\r\n\r\n- L'usage de matériaux locaux et le réemplois d'objets ou le rapport au genre dans l'espace vous intéressent c'est LA Paillette qui pourra vous apporter les clefs d'un lieu d’accueil répondant à ces objectifs.\r\n\r\n- Le collectifs Shore OO conçoit des espaces ou des objets sur mesure en fonction des besoins des usagers. Ils vous apporteront leur regard professionnel pour vous mettre sur la piste d'un espace répondant aux besoins de votre accueil.\r\n\r\n- Héruditatem vous propose une immersion dans l'architecture grâce à des projets ludiques et des ateliers pour faire entrer la culture architecturale dans vos accueils. Vous pourrez ainsi découvrir les richesses de votre territoire à travers les outils élaborés pour les rendre accessibles à votre jeune public.\r\n\r\n- Les Trimardeurs pourront vous accompagner pour imaginer et transformer un espace à usages multiples en lieu d’accueil lorsque cela est nécessaire.\r\n\r\nUne fois que vous aurez visionné les capsules vidéos vous pourrez exposer vos motivations et ainsi être sélectionné par l'un d'eux afin de bénéficier de ce temps de formation en lien avec sa spécialité et vos objectifs.\r\n\r\n",
  "tags": [

  ],
  "zones": [
    "Ministère de l'Éducation nationale et de la Jeunesse"
  ],
  "datePublication": "2021-11-10T14:28:34+01:00",
  "service": {
    "nom": "Service départemental Jeunesse Engagement Sports - DSDEN de Meurthe-et-Moselle ( ACM-BAFA)",
    "organisme": "DSDEN de Meurthe-et-Moselle",
    "typeOrganisme": "service_deconcentre_de_l_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/formation-action-laboratoire-creatif-en-acm-octroi",
  "dpoUrl": null,
  "noticeUrl": null,
  "siteWebUrl": "https://sites.ac-nancy-metz.fr/qualite-educative/",
  "cadreJuridiqueUrl": "https://sites.ac-nancy-metz.fr/qualite-educative/",
  "logo": {
    "filename": "LA.Paillettes.real2_-1536x863.jpg",
    "checksum": "3V1ke7NHC2YEbCekYm3bXw==",
    "byteSize": "220520",
    "contentType": "image/jpeg"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 5,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Présentation des résidents partenaires",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Découvrir les résidents: LIEN",
        "description": "A travers ces capsules vidéos, vous allez découvrir les résident de l'Octroi Nancy.\nIls proposent de mettre leur expertise de designers et d'architectes aux services de vos accueils collectifs de mineurs. \nCette formation est conçue comme un temps de rencontres mutuelles. Une fois que vous aurez visionné les capsules vous pourrez exposer vos motivations et ainsi être sélectionné par l'un d'eux afin de bénéficier de ce temps de formation en lien avec sa spécialité et vos objectifs. ",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Héruditatem",
        "description": "https://tube-nancy.beta.education.fr/videos/watch/ff0ec635-4318-4c06-94cf-95f23140c3b5?playlistPosition=5",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "HOBO",
        "description": "https://tube-nancy.beta.education.fr/videos/watch/3b43363b-7663-4ad6-8d7c-8cb694aa534c?playlistPosition=1",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "L.A. Paillette",
        "description": "https://tube-nancy.beta.education.fr/videos/watch/4865a998-7241-4c05-ad05-c8eb3c4d3b41?playlistPosition=2",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Shore.OO",
        "description": "https://tube-nancy.beta.education.fr/videos/watch/126611b9-bcd4-4823-af08-9689969d7a25?playlistPosition=4",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Simples soins",
        "description": "https://tube-nancy.beta.education.fr/videos/watch/fe41c769-e8f3-4af2-9ed2-e46c4ccecf76?playlistPosition=3",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Présentation de votre structure",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Présentation de votre structure",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Présentation de votre projet éducatif",
        "description": null,
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Votre candidature",
        "description": null,
        "required": false
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Choix du résident",
        "description": "Après avoir visionné les capsules vidéos et pour chaque résident sélectionné vous démontrerez l’intérêt que vous portez à son projet et en quoi il permettra de développer la qualité éducative de votre accueil. Ce bloc est répétable pour autant de résidents que vous le souhaitez en cliquant sur \"ajouter un élément pour \"choix du résident\"\" en bas de ce bloc.",
        "required": false,
        "champDescriptors": [
          {
            "__typename": "TextChampDescriptor",
            "label": "Sur quel projet souhaitez vous candidater?",
            "description": "Rappel : Simple soins, LA Paillette, Shore OO, Héruditatem et HOBO\nMerci de ne nommer qu'un résident à la fois. \nVous pourrez dupliquer cette zone pour proposer votre candidature à un autre résident.",
            "required": false
          },
          {
            "__typename": "TextareaChampDescriptor",
            "label": "Quels sont les aspects de ce projet qui vous plaisent?",
            "description": null,
            "required": false
          },
          {
            "__typename": "TextareaChampDescriptor",
            "label": "En quoi ce projet répond à vos besoins en formation?",
            "description": null,
            "required": false
          },
          {
            "__typename": "TextareaChampDescriptor",
            "label": "En quoi ce projet répond à vos objectifs éducatifs?",
            "description": null,
            "required": false
          },
          {
            "__typename": "TextareaChampDescriptor",
            "label": "En quoi ce projet peut contribuer à la qualité éducative de votre accueil?",
            "description": null,
            "required": false
          },
          {
            "__typename": "TextareaChampDescriptor",
            "label": "Avez-vous une problématique particulière à laquelle le résident pourrait répondre?",
            "description": "",
            "required": false
          },
          {
            "__typename": "TextareaChampDescriptor",
            "label": "De quelle façon les enfants peuvent-ils être intégrés dans ce projet?",
            "description": null,
            "required": false
          },
          {
            "__typename": "TextareaChampDescriptor",
            "label": "De quelle façon l'équipe périscolaire sera-t-elle intégrée à ce projet?",
            "description": "En quoi ce projet sera une construction collective, s’inscrivant sur la durée avec une proposition de restitution.",
            "required": false
          },
          {
            "__typename": "TextareaChampDescriptor",
            "label": "Quels sont les temps qui seront consacrés à ce projet en précisant la périodicité de vos réunions et temps de travail.",
            "description": "Précisez quels sont les temps qui seront consacrés à ce projet en précisant les rythme des réunions (quotidiennes, hebdomadaires, mensuels) \nL'équipe pédagogique de votre accueil sera-t-elle présente dans sa totalité?",
            "required": false
          }
        ]
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Si toutefois votre projet n'était pas retenu cette année, souhaitez vous être informé des projets menés cette année sur les structures sellectionnées?",
        "description": null,
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Si toutefois votre projet n'était pas retenu cette année, seriez vous volontaire pour y particper en cas de reconduction?",
        "description": null,
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Engagement",
        "description": "En soumettant cette proposition, je m'engage à contribuer à cette formation / action en collaboration avec les résidents de l'Octroi et avec l'accompagnement du SDJES . Les projets retenus feront l'objet d'une fiche récapitulative rappelant la contribution et les engagements de chacun.",
        "required": true
      }
    ]
  }
}