{
  "number": 40444,
  "title": "Appel à projets de recherche innovation \" Pour et sur l’engagement des parties prenantes dans les filières et les territoires pour appuyer et valoriser la réduction de l’usage et des impacts des produits phytosanitaires \" - Site pour le dépôt des expertises extérieures des lettres d'intention ",
  "description": "Le plan national Écophyto 2+ a pour objectif de réduire l’utilisation, la dépendance, les risques et les impacts des produits phytopharmaceutiques en assurant l’accompagnement au changement des acteurs. Les Ministère de la transition écologique, de l’agriculture et de l’alimentation, des solidarités et de la santé et de l’enseignement supérieur de la recherche et de l’innovation lancent conjointement cet appel à projets de recherche et innovation et de recherche action dans le cadre de l’axe 2 « Améliorer les connaissances et les outils pour demain et encourager la recherche et l’innovation » du plan Écophyto 2+. Cet appel, dont la dotation financière prévue est de 2 millions d’euros, est financé à partir des crédits issus de la redevance pour pollutions diffuses affectés à l’Office Français de la Biodiversité (OFB) afin d’appuyer les actions du plan Écophyto 2+.\r\n\r\nPour répondre aux objectifs de réduction de l’usage des produits phytopharmaceutiques les agriculteurs doivent faire face à de nombreux verrous sociotechniques liés aux filières, territoires et systèmes socio-techniques. Or, pour certains de ces verrous, d’autres acteurs et parties prenantes possèdent les clefs permettant de les lever. C’est pourquoi changer la perception de la chaîne de valeurs et retravailler la répartition des efforts engagés, entre les différents acteurs des filières agricoles et des territoires (les différents maillons de la chaîne jusqu’aux consommateurs), apparait aujourd’hui comme un axe déterminant pour réduire significativement l’utilisation des produits phytopharmaceutiques ou les risques associés vis-à-vis de l’environnement et de la santé des êtres humains et des écosystèmes.\r\n\r\nLes projets déposés devront couvrir un ou plusieurs de ces thèmes suivant :\r\n\r\n1. Les transformations nécessaires à l’émergence et au renouvellement des chaînes de valeur viables dans le temps et/ou à de nouveaux modes de coordinations à l’échelle des territoires  \r\n2. La crédibilité et la perception des labels ou cahiers des charges liés à ces nouvelles chaînes de valeur   \r\n3. L’analyse de l’efficience (coûts et bénéfices, coûts risques) de ces nouvelles chaînes de valeur ou de ces nouvelles organisations territoriales et de leur partage entre les différentes parties prenantes\r\n4. Le rôle des acteurs publics et l'impact des politiques publiques pour  favoriser ces nouvelles chaînes de valeur et/ou la meilleure coordination des parties prenantes à l’échelle du territoire.\r\n\r\nLa durée des projets et le montant de l’aide demandée ne pourront pas excéder 36 mois et 250 k€, avec des justifications étayées par rapport à la nature des projets. \r\n\r\nLe texte de l'appel et les modalités de dépôt sont disponibles dans la page suivante.\r\nDate limite de dépôt des évaluations des lettres d’intention : jj/mm/2021",
  "tags": [

  ],
  "zones": [
    "Ministère de la Transition écologique et de la Cohésion des territoires"
  ],
  "datePublication": "2022-02-01T14:56:13+01:00",
  "service": {
    "nom": "Service de la recherche et de l'innovation",
    "organisme": "Ministère de la transition écologique et solidaire (CGDD)",
    "typeOrganisme": "administration_centrale"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/appel-a-projets-de-recherche-innovation-pour-et-su",
  "dpoUrl": null,
  "noticeUrl": null,
  "siteWebUrl": "https://ecophytopic.fr/pour-aller-plus-loin/appel-projets-de-recherche-innovation-et-de-recherche-action-pour-et-sur",
  "cadreJuridiqueUrl": "",
  "logo": {
    "filename": "Tous les logos en ligne.png",
    "checksum": "LU/dgecWUVRQkJhUCLv90w==",
    "byteSize": "73969",
    "contentType": "image/png"
  },
  "notice": null,
  "deliberation": {
    "filename": "Texte_APR_Engagement_Parties Prenantes.pdf",
    "checksum": "uWPyfyrYnxLg7YV2gzhOQA==",
    "byteSize": "397631",
    "contentType": "application/pdf"
  },
  "dossiersCount": 14,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Acronyme du projet",
        "description": "Merci de sélectionner l'acronyme du projet expertisé dans la liste suivante",
        "required": true,
        "options": [
          "      PHYTINFO",
          "2IDCUMA",
          "Apitech by Fermes LEADER",
          "ARCO-PHYTO",
          "BIMAGRITERR",
          "CAORLINA",
          "DiagoRisk",
          "FILTER",
          "ONCL S@M",
          "RECOLTE",
          "RedAcSol",
          "Vitis RFD",
          "VURP!"
        ],
        "otherOption": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom de l'évaluateur",
        "description": "Merci d'écrire votre nom en majuscule sans accent suivi d'un espace (attention cette case est importante pour l'automatisation de la démarche). Nous vous présentons nos excuses pour ce doublon dépendant de l'outil",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom de l'évaluateur",
        "description": "Merci d'écrire votre prénom en minuscule (à part les premières lettres) (attention cette case est importante pour l'automatisation de la démarche)",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Champs d'expertises de l'évaluateur",
        "description": "*  3 à 5 mots clés séparés par des points-virgules (Exemple : Modélisation des bio-agresseurs; perturbateurs endocriniens; économie)",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Évaluation globale",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Cette section doit être remplie à la fin de votre évaluation",
        "description": "Mais pour des questions de gestion de l'outil, elle figure à cette place",
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Veuillez sélectionner la note la plus appropriée pour le projet",
        "description": "A+ = Très bonne proposition\nA = Bonne proposition, modifications éventuelles à suggérer\nB = Proposition satisfaisante mais à conforter, modifications substantielles à prendre en compte\nC = Proposition insuffisante, à écarter\nHS = hors sujet",
        "required": true,
        "options": [
          "A+",
          "A",
          "B",
          "C",
          "HS"
        ],
        "otherOption": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Evaluation globale de la lettre d'intention",
        "description": "Merci d’écrire une note rédigée de façon soignée qui sera transmise au rapporteur du conseil scientifique, comportant les points positifs et les suggestions d’amélioration. Si le projet est classé B, C ou HS merci de faire attention à avoir des réponses claires, argumentées et concises.",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Pour les projets notés A+, A ou B, remplir le 2 × 3",
        "description": "Ces 6 points seront ceux transmis aux rapporteurs serviront de base pour l'envoi au porteur, merci de rédiger en conséquence. ",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Trois points d’intérêt :",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Trois limites :",
        "description": null,
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Critères d'éligibilité :",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Ces questions ont pour but d'écarter les projets hors-sujets.",
        "description": "Si vous répondez NON à une des trois questions suivantes, passer directement à la section 1 \"Évaluation globale\" pour classer le projet comme HS et rédiger une proposition de rédaction constructive de refus.\nSi vous répondez OUI à toutes ces questions, merci de répondre à l'ensemble des questions des sections suivantes.",
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "1. Est-ce qu'il s'agit d'un projet de recherche ?",
        "description": null,
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "2. Est-ce que le projet contribue aux objectifs de réduction de l’utilisation ou des risques pour la santé, l'environnement ou la biodiversité liés aux produits phytopharmaceutiques ?",
        "description": null,
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "3. Le projet présente-t-il des outils/ référentiels permettant d’évaluer les impacts de pratiques avec ou sans produits phytopharmaceutiques et de documenter la comparaison de systèmes agricoles et alimentaires alternatifs en termes de durabilité ?",
        "description": null,
        "required": true
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "ENJEUX MÉTHODOLOGIQUES AUXQUELS LE PROJET RÉPOND",
        "description": "Pour rappel, un projet portant sur plusieurs enjeux est apprécié, merci de vérifier la pertinence du classement proposé par le porteur de projet au regard du texte de l’appel. Vous pouvez sélectionner successivement plusieurs axes de recherche.",
        "required": true,
        "options": [
          "Enjeu 1 : Les transformations nécessaires à l’émergence et au renouvellement des chaînes de valeur viables dans le temps et/ou à de nouveaux modes de coordinations à l’échelle des territoires ",
          "Enjeu 2 : La crédibilité et la perception des labels ou cahiers des charges liés à ces nouvelles chaînes de valeur ",
          "Enjeu 3 : L’analyse de l’efficience (coûts et bénéfices, coûts risques) de ces nouvelles chaînes de valeur ou de ces nouvelles organisations territoriales et de leur partage entre les différentes parties prenantes ",
          "Enjeu 4 : Le rôle des acteurs publics et l'impact des politiques publiques pour favoriser ces nouvelles chaînes de valeur et/ou la meilleure coordination des parties prenantes à l’échelle du territoire",
          "Aucun : projet hors-sujet"
        ]
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Critères d'évaluation (à remplir si le projet n'a pas été évalué HS)",
        "description": null,
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "1. Est-ce qu'une réflexion et/ou démarche scientifique (méthodologie, etc.) semble sous-tendre la proposition ? Mettez plutôt non si cela paraît éventuellement irréaliste ou exprimé dans des termes tellement généraux que l'on peine à voir ce qui va être testé.",
        "description": null,
        "required": false,
        "options": [
          "Tout à fait",
          "Plutôt oui",
          "Plutôt non",
          "Pas du tout"
        ],
        "otherOption": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "2. Est-ce que le projet est en adéquation, en cohérence et pertinent par rapport à l’appel à projets de recherche et innovation et au plan Écophyto 2+ ?",
        "description": null,
        "required": false,
        "options": [
          "Tout à fait",
          "Plutôt oui",
          "Plutôt non",
          "Pas du tout"
        ],
        "otherOption": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "3. Est-ce que le projet est original et de qualité scientifique et technique par rapport à la démarche (notamment originalité par rapport à des projets existants ou des données de la littérature) ?",
        "description": null,
        "required": false,
        "options": [
          "Tout à fait",
          "Plutôt oui",
          "Plutôt non",
          "Pas du tout"
        ],
        "otherOption": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "4. Le partenariat proposé est-il pertinent, notamment en termes de compétences (en particulier intègre-t-il au moins une équipe de recherche et un ou des utilisateurs, dont la pertinence doit être justifiée par la nature et les objectifs du projet) ?",
        "description": null,
        "required": false,
        "options": [
          "Tout à fait",
          "Plutôt oui",
          "Plutôt non",
          "Pas du tout"
        ],
        "otherOption": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Si NON, quel(s) partenaire(s) ajouter ?",
        "description": null,
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "5. Le projet est-il réalisable (critère de faisabilité) : adéquation de la méthodologie aux objectifs, cohérence des délais et des budgets estimatifs par rapport au programme de travail proposé ?",
        "description": null,
        "required": false,
        "options": [
          "Tout à fait",
          "Plutôt oui",
          "Plutôt non",
          "Pas du tout"
        ],
        "otherOption": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "6. Les projets sont-ils conduits en lien avec le réseau DEPHY FERME, des GIEE ou d’autres types de groupes d’innovations dans le domaine agro-environnemental ?",
        "description": "",
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "7. Le projet laisse-t-il percevoir des perspectives intéressantes, que cela soit en termes d'applications concrètes, de possibilités de transfert ou de portée générique, méthodologique ou conceptuelle (y a-t-il une éventuelle co-construction des problématiques et une implication des acteurs jusqu’à la diffusion des résultats) ?",
        "description": null,
        "required": false,
        "options": [
          "Tout à fait",
          "Plutôt oui",
          "Plutôt non",
          "Pas du tout"
        ],
        "otherOption": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "8. Le projet va-t-il au-delà de la restitution scientifique classique des résultats avec la production d’outils de diffusion efficaces à destination des utilisateurs (agriculteurs, jardiniers, décisionnaires de politique publique) ou d’un plus large public (étudiants, écoliers, population générale…) : modèle de simulation, fiche, vidéo, CEPP, supports pédagogiques tel que jeux sérieux, analyse prospective ?",
        "description": null,
        "required": false,
        "options": [
          "Tout à fait",
          "Plutôt oui",
          "Plutôt non",
          "Pas du tout"
        ],
        "otherOption": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Commentaire général",
        "description": "Si vous souhaitez compléter ou justifier certains points merci de l’écrire ci-dessous",
        "required": false
      }
    ]
  }
}