{
  "number": 40691,
  "title": "Partenaires Engagés pour la Nature (opérateur2023)",
  "description": "Le formulaire ci-dessous permet aux organisations candidates de soumettre en ligne leur plan d'action dans le cadre de l'initiative \"partenaires engagés pour la nature\".\r\n\r\nCette initiative est ouverte à une diversité d'organisations rassemblant des associations de protection de la nature et d’éducation à l’environnement, des associations dans un autre domaine d'activité, des fédérations professionnelles, des entreprises, des  collectivités ou une diversité d'acteurs. \r\n\r\nLe formulaire est construit de façon pédagogique, afin de guider l’organisation dans la formulation de son plan d’action. \r\n\r\nVous pouvez télécharger ici (https://engagespourlanature.ofb.fr/partenaires/rejoindre-le-programme) le formulaire en format modifiable texte pour préparer vos réponses hors ligne et faire circuler en interne. Néanmoins, seuls les engagements déposés via le formulaire en ligne seront pris en compte.\r\n\r\nLe formulaire de dépôt d'un engagement au titre de l'initiative \"Partenaires engagés pour la nature\" est structuré en 5 parties :\r\n- la section A \"Fiche d'identité\" vous permet de décrire votre organisation et votre champ d'activités\r\n- la section B \"Questionnaire\" vous permet de signaler, dans un questionnaire fermé, les actions que vous avez déjà mises en place et souhaitez poursuivre, ainsi que les nouvelles actions que vous prévoyez de mettre en œuvre dans les 3 prochaines années.\r\n- la section C \"Plan d'action\" vous permet de détailler au minimum 2 actions phares de votre plan d'action. \r\n- la section D \"Contribution au dispositif de relecture des engagements de l’initiative « engagés pour la nature »\" vous permet de contribuer à l'analyse des engagements au titre des volets \"Partenaires\" et \"Entreprises\" de l'initiative \"engagés pour la nature\" en proposant des relecteurs\r\n- Enfin, la section E \"résumé\" vous permet de soumettre le résumé de votre engagement, signé par le représentant de votre organisation (directeur ou président).\r\n\r\nA NOTER : vous pouvez remplir en plusieurs fois le formulaire. Pour cela, n’oubliez pas d’enregistrer régulièrement pour ne pas perdre les informations déjà remplies.\r\n\r\nVotre dossier d'engagement sera évalué dans les trois à six mois après son dépôt, selon les disponibilités des relecteurs. \r\nLa synthèse de l'évaluation sera publiée sur la plateforme des engagés pour la nature.\r\n\r\nSi vous êtes reconnu \"Partenaire Engagé pour la Nature\", il vous sera demandé de soumettre un bilan à l'échéance de votre reconnaissance, qui attestera de la mise en œuvre de votre plan d'action. \r\nCe bilan sera aussi l'occasion de proposer de nouvelles actions, pour renouveler votre reconnaissance PEN et aller plus loin dans votre engagement. ",
  "tags": [
    "Biodiversité"
  ],
  "zones": [

  ],
  "datePublication": "2021-03-01T19:00:09+01:00",
  "service": {
    "nom": "Direction des Acteurs et des Citoyens - PEN",
    "organisme": "Office Français de la Biodiversité",
    "typeOrganisme": "operateur_d_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/partenaires-engages-pour-la-nature-generiquefev202",
  "dpoUrl": "",
  "noticeUrl": null,
  "siteWebUrl": "https://engagespourlanature.ofb.fr/partenaires",
  "cadreJuridiqueUrl": "",
  "logo": {
    "filename": "TAMPON_PEN_GENERIQUE.png",
    "checksum": "7MXQFhbLHM7wyVCR32W6cw==",
    "byteSize": "139076",
    "contentType": "image/png"
  },
  "notice": null,
  "deliberation": {
    "filename": "Mentions légales sur la protection des données à caractère personnel PEN-1.docx",
    "checksum": "H6fVP1dwRLQaRiWI0WjsWA==",
    "byteSize": "18507",
    "contentType": "application/vnd.openxmlformats-officedocument.wordprocessingml.document"
  },
  "dossiersCount": 18,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Dans un souci de transparence et de valorisation des engagements de chacun, je reconnais avoir pris connaissance que les données récoltées dans le formulaire ci-dessous pourront être rendues publiques dans le cadre de la communication autour de l’initiative « Partenaires engagés pour la nature ».",
        "description": "",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "A. Fiche d'identité de mon organisation",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Cette section vise à recueillir les informations descriptives concernant votre organisation et ses principales activités afin de mieux comprendre comment votre engagement s’insère dans votre action au quotidien.",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "A.1 Description de mon organisation",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom de l'organisation",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Acronyme de l'organisation",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom d'usage de l'organisation (si différent du nom légal)",
        "description": "",
        "required": false
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Nombre d'adhérents de l'organisation",
        "description": "",
        "required": true,
        "options": [
          "Moins de 50",
          "De 50 à 100",
          "De 100 à 500",
          "De 500 à 1000",
          "De 1000 à 10 000",
          "Plus de 10 000"
        ]
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Objet statutaire",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Zone géographique d'activité",
        "description": "(France entière, Région administrative, Outre-mer, etc.)",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Description des activités de votre organisation",
        "description": "Vous pouvez reprendre ici les statuts de votre organisation et apporter des précisions pour améliorer la compréhension de votre activité",
        "required": true
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Votre organisation est :",
        "description": "",
        "required": true,
        "options": [
          "Une association dont la protection de l’environnement est le cœur de métier",
          "Une association culturelle, sportive, d’éducation populaire, d’inclusion sociale ou de consommateurs",
          "Une association d’élus",
          "Une fondation",
          "Une organisation socio-professionnelle",
          "Autres (chambre consulaire, etc.)."
        ]
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Pilotage de l’élaboration et de la mise en œuvre de mon engagement au titre de « Partenaires engagés pour la nature",
        "description": "Décrivez ici le mode de suivi en interne et de gestion de projet pour la mise en œuvre de votre engagement, ainsi que les moyens déployés pour vous inscrire dans une perspective d’amélioration continue",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Contribution aux politiques publiques de biodiversité",
        "description": "Décrivez ici dans quelle mesure votre engagement contribue aux politiques publiques de biodiversité",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Autre information importante à ajouter permettant de décrire mon organisation ou mon activité",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Lien vers le site internet de mon organisation",
        "description": "",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "A.2 Coordonnées du représentant de mon organisation habilité à signer l’engagement",
        "description": "L’engagement doit être signé par le directeur ou le président de l’organisation",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Fonction",
        "description": null,
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Courriel",
        "description": null,
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Numéro de téléphone",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "A.3. Référent pour l'initiative PEN au sein de mon organisation",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Fonction",
        "description": null,
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Courriel",
        "description": "",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Numéro de téléphone",
        "description": "",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "B. Document d'engagement",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Cette section vous permet de signaler, dans une série de propositions, les actions que vous menez déjà et que vous souhaitez continuer à mettre en œuvre dans les 3 prochaines années, ainsi que les actions supplémentaires que vous vous engagez à conduire.",
        "description": "Le questionnaire est structuré selon les 6 sous-sections suivantes : \r\n1.\tSensibiliser les citoyens, les entreprises, les collectivités, les associations de tout type ou les membres de son réseau ; \r\n2.\tAccompagner vers l’action ; \r\n3.\tValoriser, capitaliser, partager les bonnes pratiques en faveur de la biodiversité ; \r\n4.\tFavoriser la démultiplication des engagements reconnus ;  \r\n5.\tPréserver/reconquérir la biodiversité;\r\n6.     Autres idées d'action. ",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "A NOTER : La qualité d’un engagement ne tient pas au nombre de cases cochées, mais bien à la cohérence des actions proposées au regard des compétences de votre organisation et de votre degré de maturité sur le sujet de la biodiversité.",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Les réponses possibles",
        "description": "Pour chaque question, deux choix sont proposés au partenaire : \"je fais déjà\" et \"je m’engage à faire\" :\r\n- En cochant \"je fais déjà\",  l’organisation peut indiquer l’état actuel de ses pratiques, les actions qu’elle mène actuellement et qu'elle continuera à mener ;\r\n- En cochant « je m’engage à faire », l’organisation indique des actions qu’elle n’a pas encore réalisées et qu’elle souhaite mettre en œuvre dans un avenir proche. Elle indique à quelle échéance au cours des 3 prochaines années elle envisage cette mise en œuvre ;\r\n\r\nPour rappel, il n'est pas attendu que le candidat s'exprime nécessairement sur chaque question posée. \r\nNotez que vous pouvez détailler les actions que vous vous engagez à mettre en œuvre dans le résumé en fin de questionnaire.\r\n\r\nToutes les actions proposées ne sont pas nécessairement pertinentes pour un candidat PEN : au regard de votre profil, statut et objet statutaire, vous vous engagez sur celles qui peuvent vous concerner.\r\n\r\n",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "A NOTER : L’engagement d’un partenaire doit être : -\tImpliquant, cohérent et proportionné, -\tMesurable, révisable et inscrit dans une perspective d’amélioration continue -\tEffectif et additionnel par rapport à la réglementation -\tEn lien avec les politiques publiques françaises en faveur de la biodiversité",
        "description": "Vous trouverez plus de détail concernant ces critères dans le guide d’accompagnement de l’initiative (https://engagespourlanature.ofb.fr/sites/default/files/2022-02/livret%20biodiversite_6.pdf)",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "B.1.\tSensibiliser les citoyens, les entreprises, les collectivités et/ou les membres de mon réseau",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Partenaire engagé pour la nature je m’engage à :",
        "description": null,
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "1)\tOrganiser ou renforcer une communication « biodiversité » au sein des membres de mon association ou auprès de collectivités, d’entreprises ou des citoyens pour susciter l’intérêt à agir pour la biodiversité \t",
        "description": "Exemples : publications généralistes ou sur des questions plus spécifiques, communication interne dans le traitement des sujets environnement et RSE, organisation de conférences et ateliers, etc.",
        "required": true,
        "options": [
          "Je fais déjà",
          "Je m'engage à faire"
        ],
        "otherOption": false
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Si vous vous engagez à mettre en oeuvre cette action, précisez à quelle échéance",
        "description": null,
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "2)\tInformer les acteurs territoriaux et économiques ainsi que les citoyens sur les dispositifs d’engagement existants pour la biodiversité  et assurer la diffusion et le partage d’informations sur l’initiative « engagés pour la nature ».",
        "description": "Exemples : atlas de la biodiversité communale (ABC), Concours Capitale française, etc.\nNOTA: La sensibilisation des acteurs et citoyens sur l'initiative des engagés pour la nature est a minima obligatoire",
        "required": true,
        "options": [
          "Je fais déjà",
          "Je m'engage à faire"
        ],
        "otherOption": false
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Si vous vous engagez à mettre en oeuvre cette action, préciser à quelle échéance",
        "description": null,
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "3) Partager les outils de mobilisation que j’ai produits à destination de collectivités ou à destination d’entreprises (dirigeants et salariés)",
        "description": "Exemples : guides d'information et sensibilisation, vidéos explicatives d'initiatives en faveur de la biodiversité, interviews d' \"engagés pour la nature\", etc.",
        "required": false,
        "options": [
          "Je fais déjà",
          "Je m'engage à faire"
        ],
        "otherOption": false
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Si vous vous engagez à mettre en oeuvre cette action, préciser à quelle échéance",
        "description": null,
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "4)\tSensibiliser et mobiliser les citoyens,  les entreprises et les collectivités sur les politiques publiques en vigueur en matière de préservation de la biodiversité",
        "description": "Ex: publier sur mon site internet des pages d'informations relatives au Plan biodiversité et à l'agenda de l’action des \"engagés pour la nature\", à la Stratégie nationale pour la biodiversité, à la Stratégie régionale pour la biodiversité de mon territoire, à la Stratégique Nationale contre la Déforestation Importée, etc.\r\n\r\nPréciser dans la fiche action les politiques publiques que vous comptez cibler.",
        "required": false,
        "options": [
          "Je fais déjà",
          "Je m'engage à faire"
        ],
        "otherOption": false
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Si vous vous engagez à mettre en oeuvre cette action, préciser à quelle échéance ?",
        "description": null,
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "5)\tDévelopper des formations sur l'état de la biodiversité et les enjeux de sa reconquête à destination des salariés d’entreprises, des employés territoriaux, des élus ou des citoyens",
        "description": "",
        "required": false,
        "options": [
          "Je fais déjà",
          "Je m'engage à faire"
        ],
        "otherOption": false
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Si vous vous engagez à mettre en oeuvre cette action, préciser à quelle échéance",
        "description": null,
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "6)\tCommuniquer avec les parties prenantes externes (recherche, associations, Région, Etat, etc.)",
        "description": "",
        "required": false,
        "options": [
          "Je fais déjà",
          "Je m'engage à faire"
        ],
        "otherOption": false
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Si vous vous engagez à mettre en oeuvre cette action, préciser  à quelle échéance",
        "description": null,
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "B.2.\tAccompagner vers l’action",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Partenaire engagé pour la nature je m’engage à :",
        "description": "",
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "1)\tAccompagner les collectivités souhaitant s'engager dans une démarche « territoire engagé pour la nature »",
        "description": "Cet accompagnement peut prendre la forme d'un appui à la réalisation d'un atlas de la biodiversité communale, un conseil pour l'élaboration d'un document d'urbanisme intégrant les enjeux biodiversité, un appui à l'écriture d'un dossier TEN, d'une action de soutien à l'élaboration de stratégies thématiques (zéro déforestation, zéro phyto, zéro artificialisation, zéro pollution plastique, zéro produits chimiques perturbateurs endocriniens, ...), etc.",
        "required": false,
        "options": [
          "Je fais déjà",
          "Je m'engage à faire"
        ],
        "otherOption": false
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Si vous vous engagez à mettre en oeuvre cette action, préciser à quelle échéance ?",
        "description": null,
        "required": false
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Indiquer le nombre approximatif de collectivités que vous souhaitez accompagner dans une démarche \"TEN\"",
        "description": "",
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "2)\tAccompagner des entreprises souhaitant s'engager dans une démarche « entreprises engagées pour la nature- act4nature France »",
        "description": "Cet accompagnement peut prendre la forme d'un appui à  l’écriture de projets \"EEN-act4natureFrance\",  de la production d'un guide technique d'accompagnement dans un secteur d'activités donné, de la contribution à une stratégie thématique -zéro déchets, zéro déforestation, zéro perturbateurs endocriniens, etc.\r\n",
        "required": false,
        "options": [
          "Je fais déjà",
          "Je m'engage à faire"
        ],
        "otherOption": false
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Si vous vous engagez à mettre en oeuvre cette action, préciser à quelle échéance ?",
        "description": null,
        "required": false
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Indiquer le nombre approximatif d'entreprises que vous souhaitez accompagner dans une démarche \"EEN\" ces trois prochaines années",
        "description": "",
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "3) Accompagner les collectivités et/ou les entreprises afin qu’elles s’engagent dans une action de mobilisation en faveur de la biodiversité",
        "description": "Ex : développement d’un ABC, création participative d'un espace d'accueil de biodiversité sur le terrain de l'entreprise, rédaction d’un Plan Local d'Urbanisme intégrant les enjeux biodiversité, mobilisation des collaborateurs lors d'une sortie en nature...",
        "required": false,
        "options": [
          "Je fais déjà",
          "Je m'engage à faire"
        ],
        "otherOption": false
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Si vous vous engagez à mettre en oeuvre cette action, préciser à quelle échéance ?",
        "description": null,
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "4) Conseiller les collectivités et/ou les entreprises en définissant avec elles des stratégies thématiques",
        "description": "Ex: soutien à l'élaboration de stratégies zéro déforestation, zéro phyto, zéro artificialisation, zéro pollution plastique, zéro produits chimiques perturbateurs endocriniens, etc.",
        "required": false,
        "options": [
          "Je fais déjà",
          "Je m'engage à faire"
        ],
        "otherOption": false
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Si vous vous engagez à mettre en oeuvre cette action, préciser à quelle échéance ?",
        "description": null,
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "5) Développer des outils d'information et de formation en matière d'accompagnement vers l'action et sur les solutions existantes pour préserver la biodiversité et/ou la reconquérir à destination des chefs d’entreprise d'un secteur économique spécifiques, des salariés d’entreprises, des employés territoriaux, des élus ou des citoyens",
        "description": "Ex : réalisation d'un guide pratique, de vidéos explicatives et rédaction d'articles dans ma newsletter visant à informer sur les modalités d’engagement dans l’initiative « engagés pour la nature »  à destination d'entreprises d’un domaine d’activité spécifique ou d'un service spécifique d'une collectivité et à former les acteurs en conséquence ; organisation d'ateliers débats thématiques à l’attention du grand public ; accompagnement du corps enseignant souhaitant inculquer les bons gestes aux élèves et étudiants; élaboration et diffusion de guides à l'attention des citoyens et/ou des membres de mon association leur proposant des gestes favorables à la biodiversité ",
        "required": false,
        "options": [
          "Je fais déjà",
          "Je m'engage à faire"
        ],
        "otherOption": false
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Si vous vous engagez à mettre en oeuvre cette action, préciser à quelle échéance ?",
        "description": null,
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "B.3.\tValoriser, capitaliser, partager les bonnes pratiques",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Partenaire engagé pour la nature je m’engage à :",
        "description": "",
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "1)\tMettre en réseau les acteurs et citoyens mobilisés avec lesquels je travaille ou entretiens des contacts afin de favoriser le partage de bonnes pratiques en matière de biodiversité et/ou le retour d’expérience sur l’application de ces bonnes pratiques en matière de biodiversité",
        "description": "",
        "required": false,
        "options": [
          "Je fais déjà",
          "Je m'engage à faire"
        ],
        "otherOption": false
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Si vous vous engagez à mettre en oeuvre cette action, préciser à quelle échéance ?",
        "description": null,
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "2)\tPartager les bonnes pratiques concernant la biodiversité et les expériences réussies de reconquête de la biodiversité",
        "description": "Ex : organisation de journées d’échanges à destination des membres de mon réseau, des collectivités ou des entreprises sur les bonnes pratiques des \"engagés pour la nature\"; réalisation de guides techniques sur les bonnes pratiques d'entreprises, collectivités et associations engagées pour la biodiversité ou reprenant des recommandations pour agir en faveur de la biodiversité  sur des sujets spécifiques à une activité donnée et en lien avec les principales pressions sur la biodiversité (changement d'usage des terres, pollution, surexploitation des ressources naturelles, changement climatique et espèces exotiques envahissantes); organisation d’ateliers pratiques grand public présentant les bons gestes à adopter pour préserver la biodiversité dans sa vie quotidienne",
        "required": false,
        "options": [
          "Je fais déjà",
          "Je m'engage à faire"
        ],
        "otherOption": false
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Si vous vous engagez à mettre en oeuvre cette action, préciser à quelle échéance ?",
        "description": null,
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "3)\tAméliorer, capitaliser et diffuser les connaissances sur les relations qu’entretient un acteur économique spécifique ou une collectivité d’une région donnée, à la biodiversité",
        "description": "",
        "required": false,
        "options": [
          "Je fais déjà",
          "Je m'engage à faire"
        ],
        "otherOption": false
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Si vous vous engagez à mettre en oeuvre cette action, préciser à quelle échéance ?",
        "description": null,
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "4)\tMettre en lumière les engagements des citoyens, entreprises ou collectivités se mobilisant pour la biodiversité",
        "description": "Ex: mise en place d’une communication sur les engagements des acteurs et citoyens sur le site internet de mon organisation, ma newsletter, les réseaux sociaux, etc. ",
        "required": false,
        "options": [
          "Je fais déjà",
          "Je m'engage à faire"
        ],
        "otherOption": false
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Si vous vous engagez à mettre en oeuvre cette action, préciser à quelle échéance ?",
        "description": null,
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "B.4.\tFavoriser la démultiplication des engagements dans le cadre de la démarche « partenaire engagé pour la nature »",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Partenaire engagé pour la nature je m’engage à :",
        "description": "",
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "1)\tMe faire le relai au sein de mes réseaux du programme \"Partenaires Engagés pour la Nature\"",
        "description": "Ex : dans ma communication (newsletter, réseaux sociaux,...), informellement lors de rendez-vous, en faisant la mise en relation avec le responsable de programme PEN",
        "required": true,
        "options": [
          "Je fais déjà",
          "Je m'engage à faire"
        ],
        "otherOption": false
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Si vous vous engagez à mettre en oeuvre cette action, préciser à quelle échéance ?",
        "description": "",
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "2)\tProposer un atelier de travail présentant le mode d’emploi d’un engagement « PEN »",
        "description": "",
        "required": false,
        "options": [
          "Je fais déjà",
          "Je m'engage à faire"
        ],
        "otherOption": false
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Si vous vous engagez à mettre en oeuvre cette action, préciser à quelle échéance ?",
        "description": null,
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "3)\tParrainer un futur partenaire engagé pour la nature",
        "description": "NOTA : Il s'agit ici de partager ici avec une organisation partenaire ou un membre de votre réseau (si vous êtes une tête de réseau) les bonnes pratiques des\"partenaires engagés pour la nature\" et de l'accompagner dans la construction de son plan d'action et dans le dépôt d'un dossier de candidature PEN",
        "required": false,
        "options": [
          "Je fais déjà",
          "Je m'engage à faire"
        ],
        "otherOption": false
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Si vous vous engagez à mettre en oeuvre cette action, préciser à quelle échéance ?",
        "description": "",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "B.5.\tPréserver/reconquérir la biodiversité",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Partenaire engagé pour la nature je m’engage à :",
        "description": "",
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "1) Réduire mon impact sur la biodiversité",
        "description": "Si votre cœur de métier est susceptible d’impacter directement la biodiversité (si votre association représente des « usagers » de la biodiversité), il vous est demandé de proposer au moins une action phare (cf C. ci-dessous) dont l’objet est bien la réduction directe de ces impacts\r\nSi votre cœur de métier est susceptible d’impacter directement la biodiversité (si votre association représente des « usagers » de la biodiversité), il vous est demandé de proposer au moins une action phare (cf C. ci-dessous) dont l’objet est bien la réduction directe de ces impacts\r\nSi votre cœur de métier n’impacte pas directement la biodiversité, vous pourriez proposer des pistes de réduction des impacts liés au fonctionnement de votre structure (choix des prestataires, de l'institution bancaire, réduction des pollutions, alternatives de transport,...)\r\n\r\n",
        "required": true,
        "options": [
          "Je fais déjà",
          "Je m'engage à faire"
        ],
        "otherOption": false
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Si vous vous engagez à mettre en oeuvre cette action, préciser à quelle échéance ?",
        "description": null,
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "2)\tGérer un ou des espace.s naturel.s",
        "description": "",
        "required": false,
        "options": [
          "Je fais déjà",
          "Je m'engage à faire"
        ],
        "otherOption": false
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Si vous vous engagez à mettre en oeuvre cette action, préciser à quelle échéance ?",
        "description": null,
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "3)\tFinancer directement des actions de préservation de la biodiversité",
        "description": null,
        "required": false,
        "options": [
          "Je fais déjà",
          "Je m'engage à faire"
        ],
        "otherOption": false
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Si vous vous engagez à mettre en oeuvre cette action, préciser à quelle échéance ?",
        "description": null,
        "required": false
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Quel montant souhaiteriez-vous dédier au financement de ces actions au cours des trois prochaines années ?",
        "description": "",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "B.6.\tAutres idées d’actions",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Si certaines actions que vous menez ne vous semblent pas entrer dans le champ couvert par les questions précédentes, vous pouvez les lister ici :",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Autres action de sensibilisation, mobilisation et accompagnement des membres de mon réseau, des acteurs économiques et territoriaux et/ou des citoyens dans des actions favorables à la biodiversité, valorisant celles-ci ou encore permettant leur démultiplication",
        "description": "",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "C. Plan d'action",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Cette section vous permet de détailler les actions-phares de votre plan d’action de manière SMART (Spécifique, Mesurable, Additionnel et pertinent, Réaliste, Temporellement défini). Il vous est demandé de proposer au moins 2 actions, mais vous pouvez en lister autant que vous le souhaitez.",
        "description": "Chaque action sera décrite avec les champs suivants : \r\n1/ intitulé de l’action \r\n2/ description de l’action\r\n3/ finalité de l’action \r\n4/ indicateurs de réussite de l’action et objectifs SMART associés  ",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "ATTENTION, pour rappel",
        "description": "L’engagement d’un partenaire engagé pour la nature et notamment son plan d'action doit être :\r\n- Impliquant, cohérent et proportionné : il est attendu que le candidat partenaire précise la mise en place d'un mode de suivi et de mise en œuvre cohérent de son engagement et/ou qu'il s'engage à mettre en œuvre des actions spécifiques permettant à ses membres ou adhérents, au grand public et/ou aux acteurs qu'elle pourrait accompagner,  de modifier leurs pratiques pour aller vers un impact positif sur le vivant ou de les réduire en tenant compte, autant que faire se peut et si cela est pertinent, de l'impact et des dépendances vis-à-vis de la biodiversité de ces derniers  dans son plan d'action. Il sera apprécié que le document d'engagement, ses fiches action  (et leurs objectifs) soient proportionnés à la taille de l'organisation, à son statut, et à ses capacités techniques, humaines et financières mais aussi qu'ils semblent réalistes au regard des enjeux et des moyens de mise en œuvre identifiés\r\n- Mesurable, révisable et inscrit dans une perspective d’amélioration continue : est attendu une description des actions phare de l'engagement (fiches action) définissant et présentant un objectif présenté de façon SMART (spécifique, mesurable, additionnelles et pertinentes, réalistes et temporellement encadrées). Il sera apprécié de recourir à des indicateurs de suivi pertinents pour chaque action mise en place et présentée dans les fiches action (incluant également un indicateur ONB).\r\n- Effectif et additionnel par rapport à la réglementation et aux actions passées : les fiches action proposent des actions ayant un impact réel (parfois direct/majoritairement indirect) sur la biodiversité, sur la mobilisation des acteurs et des citoyens en faveur du vivant ou sur leur action en faveur du vivant. Il est attendu du candidat PEN l'engagement de mettre en œuvre soit des actions initiées spécifiquement en perspective d'être reconnu PEN, soit des actions actuellement mises en œuvre mais qui s'inscrivent dans la durée (ne sont pas terminées au moment du dépôt du document d'engagement).\r\n - En lien avec les politiques publiques françaises en faveur de la biodiversité : les fiches action s'inscrivent clairement dans un ou plusieurs cadres internationaux, nationaux et régionaux pertinents",
        "required": false
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Je m'engage à mettre en oeuvre au moins deux actions volontaires contribuant à la préservation de la biodiversité telles que décrite ci-dessous :",
        "description": "",
        "required": true,
        "champDescriptors": [
          {
            "__typename": "TextChampDescriptor",
            "label": "Intitulé de l'action",
            "description": "L’intitulé de l’action doit être explicite et mentionner un objectif daté et chiffré.",
            "required": true
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "Description de l'action",
            "description": "Indiquez ici les moyens financiers, matériels et humains associés à l’action. Précisez aussi les parties prenantes associées (dont les éventuels partenaires). Enfin, indiquez les différentes étapes à mener pour la mise en œuvre de votre action et leur phasage dans le temps.",
            "required": true
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "Finalités de l'action",
            "description": "Décrivez ici la finalité de votre action, c’est-à-dire comment elle va permettre de répondre aux enjeux identifiés lors de l’état des lieux.",
            "required": true
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "Indicateurs de suivi de l’action et objectifs SMART associés",
            "description": "1. Précisez ici les indicateurs que vous allez utiliser pour réaliser le suivi de l’action.\r\nA titre indicatif, l’Observatoire National de la Biodiversité (ONB) propose des indicateurs de suivi de la biodiversité en lien avec la Stratégie Nationale pour la Biodiversité (SNB). Ces indicateurs sont mis à disposition de tous et permettent d’éclairer des grandes questions de société. Vous trouverez ici le jeu des indicateurs proposés par l'ONB: \r\nhttp://indicateurs-biodiversite.naturefrance.fr/fr/indicateurs/tous?f%5B0%5D=field_jeux_indicateur%3A1999&f%5B1%5D=field_jeux_indicateur%3A123 \r\nVous pouvez en considérer au moins un et nous expliquer en quoi votre action considère le problème posé et s'inscrit dans une démarche visant à le relever.\r\nVous pouvez bien entendu vous référer à d'autres indicateurs permettant d'assurer de façon pertinente le suivi de votre action. \r\n2. Précisez les cibles SMART associées. \r\nL'action doit être spécifique, mesurable, atteignable, réaliste, temporellement encadrée. Veuillez préciser en quoi votre action rejoint s'inscrive effectivement dans ces critères.\r\n\r\nVous pouvez retrouver plus d’information sur la définition d'objectifs SMART et d'indicateurs dans le guide.",
            "required": true
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "Intitulé de l'action",
            "description": "L’intitulé de l’action doit être explicite et mentionner un objectif daté et chiffré.",
            "required": true
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "Description de l'action",
            "description": "Indiquez ici les moyens financiers, matériels et humains associés à l’action. Précisez aussi les parties prenantes associées (dont les éventuels partenaires). Enfin, indiquez les différentes étapes à mener pour la mise en œuvre de votre action et leur phasage dans le temps.",
            "required": true
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "Finalités de l'action",
            "description": "Décrivez ici la finalité de votre action, c’est-à-dire comment elle va permettre de répondre aux enjeux identifiés lors de l’état des lieux.",
            "required": true
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "Indicateurs de suivi de l’action et objectifs SMART associés",
            "description": "1. Précisez ici les indicateurs que vous allez utiliser pour réaliser le suivi de l’action.\r\nA titre indicatif, l’Observatoire National de la Biodiversité (ONB) propose des indicateurs de suivi de la biodiversité en lien avec la Stratégie Nationale pour la Biodiversité (SNB). Ces indicateurs sont mis à disposition de tous et permettent d’éclairer des grandes questions de société. Vous trouverez ici le jeu des indicateurs proposés par l'ONB: \r\nhttp://indicateurs-biodiversite.naturefrance.fr/fr/indicateurs/tous?f%5B0%5D=field_jeux_indicateur%3A1999&f%5B1%5D=field_jeux_indicateur%3A123 \r\nVous pouvez en considérer au moins un et nous expliquer en quoi votre action considère le problème posé et s'inscrit dans une démarche visant à le relever.\r\nVous pouvez bien entendu vous référer à d'autres indicateurs permettant d'assurer de façon pertinente le suivi de votre action. \r\n2. Précisez les cibles SMART associées. \r\nL'action doit être spécifique, mesurable, atteignable, réaliste, temporellement encadrée. Veuillez préciser en quoi votre action rejoint s'inscrive effectivement dans ces critères.\r\n\r\nVous pouvez retrouver plus d’information sur la définition d'objectifs SMART et d'indicateurs dans le guide.",
            "required": true
          },
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Fiches actions",
            "description": "Déposez ici les deux fiches actions ou plus telles que décrites ci-dessus en format word ou PDF.",
            "required": true
          }
        ]
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "D. Constitution d'un pool de relecteurs\t",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "La reconnaissance des engagements au titre de « Partenaires engagés pour la nature » et l’analyse des bilans des engagements au titre de « Entreprises engagées pour la nature – act4nature France » reposent sur la mobilisation de relecteurs bénévoles. Ces relecteurs (3 ou 4 par dossier) valident la reconnaissance / l’analyse sur la base d’une note de synthèse et du dossier complet préparé par les personnes en charge d'une première analyse des candidatures.  Cette section vous permet de contribuer à ce dispositif de relecture en précisant les noms et compétences des personnes concernées ainsi que le nombre de dossiers qu’elles seraient prêtes à relire chaque année.  Elle vous permet aussi de suggérer des relecteurs pour votre propre dossier au titre de « Partenaires engagés pour la nature ».",
        "description": "",
        "required": false
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "I. Je contribue à la constitution du pool de relecteurs pour l’initiative « Partenaires engagés pour la nature » et propose des relecteurs issus de mon organisation",
        "description": "Merci de référencer les personnes de votre organisation (salariées ou bénévoles) qui s'engagent à étudier au moins trois dossiers déposés par un candidat PEN par an.",
        "required": true,
        "champDescriptors": [
          {
            "__typename": "TextChampDescriptor",
            "label": "1)\tNom",
            "description": "",
            "required": true
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "2) Prénom",
            "description": "",
            "required": true
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "3) Fonction",
            "description": "",
            "required": true
          },
          {
            "__typename": "EmailChampDescriptor",
            "label": "4) Adresse email",
            "description": "",
            "required": true
          },
          {
            "__typename": "PhoneChampDescriptor",
            "label": "5) Numéro de téléphone",
            "description": "",
            "required": false
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "6) Domaine(s) d'expertise",
            "description": "",
            "required": true
          },
          {
            "__typename": "IntegerNumberChampDescriptor",
            "label": "7) Nombre maximal de dossiers d’engagement à relire par an",
            "description": "Il est demandé de contribuer au pool de relecteurs par les pairs à hauteur d'au moins trois dossiers par an. ",
            "required": true
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "1) Nom",
            "description": "",
            "required": false
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "2) Prénom",
            "description": "",
            "required": false
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "3) Fonction",
            "description": "",
            "required": false
          },
          {
            "__typename": "EmailChampDescriptor",
            "label": "4) Adresse email",
            "description": "",
            "required": false
          },
          {
            "__typename": "PhoneChampDescriptor",
            "label": "5) Numéro de téléphone",
            "description": "",
            "required": false
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "6) Domaine(e) d'expertise",
            "description": "",
            "required": false
          },
          {
            "__typename": "IntegerNumberChampDescriptor",
            "label": "7) Nombre maximal de dossiers d’engagement à relire par an",
            "description": "Il est demandé de contribuer au pool de relecteurs par les pairs à hauteur d'au moins trois dossiers par an. ",
            "required": false
          }
        ]
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "II. Je souhaite proposer une personne issue de mon organisation pour participer au pool de relecteurs pour l'initiative « Entreprises engagées pour la nature - Act4Nature France».",
        "description": "",
        "required": true
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "II. Je contribue à la constitution du pool de relecteurs pour l’initiative « Entreprises engagées pour la nature ».",
        "description": "",
        "required": false,
        "champDescriptors": [
          {
            "__typename": "TextChampDescriptor",
            "label": "1) Nom",
            "description": "",
            "required": false
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "2) Prénom",
            "description": "",
            "required": false
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "3) Fonction",
            "description": "",
            "required": false
          },
          {
            "__typename": "EmailChampDescriptor",
            "label": "4) Adresse email",
            "description": "",
            "required": false
          },
          {
            "__typename": "PhoneChampDescriptor",
            "label": "5) Numéro de téléphone",
            "description": "",
            "required": false
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "6) Domaine(s) d'expertise",
            "description": "",
            "required": false
          },
          {
            "__typename": "NumberChampDescriptor",
            "label": "7) Nombre de dossiers maximal pouvant être examinés dans l'année",
            "description": "",
            "required": false
          }
        ]
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "III. Je souhaite proposer une personne non issue de mon organisation pour participer au pool de relecteurs de mon dossier de candidature",
        "description": "Ceux-ci  doivent répondre obligatoirement aux critères suivants : \r\n-\têtre issus d’une structure ayant le même objet statutaire ou avoir une connaissance du secteur et du milieu géographique dans lequel évolue l’organisation candidate ; \r\n-\tdisposer d’un minimum de connaissances biodiversité. \r\nCes évaluateurs pourront être contactés pour relire le dossier d’engagement proposé par votre organisation et formuler un avis. \r\n\r\nIl leur sera demandé à ce moment-là de signer une déclaration d’absence de conflit d’intérêt. ",
        "required": true
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "III. Je contribue à la constitution du pool de relecteurs pour mon projet en suggérant des relecteurs non issus de mon organisation",
        "description": "Vous pouvez contribuer au pool d'évaluateurs par les pairs pour votre dossier en nous proposant des relecteurs dont vous connaissez l'expertise et la disponibilité non issus de votre organisation.",
        "required": false,
        "champDescriptors": [
          {
            "__typename": "TextChampDescriptor",
            "label": "1) Nom",
            "description": "",
            "required": false
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "2) Prénom",
            "description": "",
            "required": false
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "3) Fonction",
            "description": "",
            "required": false
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "4) Organisation",
            "description": "",
            "required": false
          },
          {
            "__typename": "EmailChampDescriptor",
            "label": "5) Adresse email",
            "description": "",
            "required": false
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "6) Expliquez la raison pour laquelle cette personne est pertinente pour relire votre dossier d'engagement",
            "description": "",
            "required": false
          }
        ]
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "E. Résumé de mon engagement",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Je dépose ici un résumé de mon engagement signé par le représentant de mon organisation (président ou directeur)",
        "description": "Ce résumé peut vous permettre de détailler davantage les actions proposées en section B. que vous vous engagez à mettre en œuvre et/ou à continuer à mettre en œuvre. Vous pouvez notamment nous en dire davantage sur les actions listées dans la partie B du questionnaire. Le résumé doit être succinct et ne pas dépasser les 5 000 caractères. Il sera publié sur la page de la plateforme des engagés qui mettra en lumière votre engagement pour la nature.",
        "required": true
      }
    ]
  }
}