{
  "number": 40932,
  "title": "Appel National 2020 volet 2 (partie recherche) - Site pour les évaluations détaillées des lettres d'intention par les membres du CSO R&I",
  "description": "Dans le cadre du plan Ecophyto II+, des appels à projets nationaux sont lancés chaque année pour soutenir des projets en faveur d'une réduction de l’utilisation des produits phytopharmaceutiques, et de la limitation des risques et des impacts qui y sont liés.\r\n\r\nUn appel à projets a ainsi été lancé par l'Office français de la biodiversité (OFB) et les ministères co-pilotes du plan en 2020. Il comprend plusieurs volets distincts et vise à subventionner des projets qui s’inscrivent dans les actions du plan Ecophyto en complément de ses actions structurantes (réseau des fermes DEPHY, bulletin de santé du végétal...). Le premier volet a été lancé en juillet 2020 pour un montant total initial de 2,5 M€. Des projets de portée nationale ou ultramarine étaient attendus sur les actions suivantes du plan Ecophyto II+ : biocontrôle et PNPP (action 1.3), risques et impacts sur la santé et l'environnement et exposition des populations et des travailleurs (actions 11 et 13), jardins, espaces végétalisés et infrastructures (axe 4), outre-mer (action 27).\r\n\r\nLe second volet de cet appel à projets lancé ce jour est doté d’une enveloppe indicative de 1,5 million d’euros.\r\n\r\nIl vise à recueillir des propositions contribuant à la mise en œuvre des actions suivantes du plan Ecophyto II+, y compris dans les départements et régions d’Outre-Mer (DROM) :\r\n\r\nAxe 2 - Améliorer les connaissances et les outils pour demain et encourager la recherche et l’innovation, par le dépôt de projets de thèse, en soutien aux autres actions du plan Ecophyto et financés à hauteur d’une demi-bourse de thèse ;\r\n\r\nAxe 3 - Évaluer et maîtriser les risques et les impacts :\r\nAction 11 - Renforcer la surveillance de la contamination des denrées végétales, de l’eau, des sols et de l’air, et évaluer les expositions potentielles des citoyens en appui à l’action régionale, par le dépôt de projets de portée inter-régionale, régionale ou infra-régionale,\r\nAction 12 - Connaître, surveiller et réduire les effets non intentionnels liés à l'utilisation des produits phytopharmaceutiques sur l’environnement (biodiversité, sol, pollinisateurs)\r\nAction 15.3 - Accélérer le retrait des substances les plus préoccupantes et faire évoluer les procédures d’approbation - Réussir la sortie du glyphosate\r\n\r\nLes orientations des projets prioritairement attendus sont présentées dans le règlement de l’appel à projets (PDF, 643.54 Ko).\r\n\r\nCe nouveau volet se déroule en deux temps :\r\n\r\nUne première phase de dépôt de lettres d’intention au plus tard le 3 mars 2021 au soir ; puis une seconde phase de dépôt de dossiers complets pour les lettres d’intention sélectionnées, au plus tard le 17 mai 2021.\r\n\r\nÀ l'issue de la première phase, les porteurs de projets dont les lettres d’intention auront été sélectionnées seront invités à présenter leur projet lors d’un séminaire d’échanges qui sera organisé le 15 avril 2021.\r\n\r\nLa liste des projets lauréats sera publiée sur les sites Internet de l’OFB et des ministères co-pilotes du plan au plus tard le 30 juin 2021.\r\n\r\nLe CSO RI est mobilisé pour donner un avis scientifique sur les projets avec une dimension de recherche.\r\n\r\nhttps://agriculture.gouv.fr/lancement-du-second-volet-de-lappel-projets-national-ecophyto-2020-2021\r\n",
  "tags": [

  ],
  "zones": [
    "Ministère de la Transition écologique et de la Cohésion des territoires"
  ],
  "datePublication": "2021-10-28T10:25:21+02:00",
  "service": {
    "nom": "Service de la recherche et de l'innovation",
    "organisme": "Ministère de la transition écologique et solidaire (CGDD)",
    "typeOrganisme": "administration_centrale"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/appel-national-2020-volet-2-partie-recherche-site-",
  "dpoUrl": null,
  "noticeUrl": null,
  "siteWebUrl": "https://ofb.gouv.fr/actualites/lancement-du-second-volet-de-lappel-projets-national-ecophyto-2020-2021",
  "cadreJuridiqueUrl": "https://agriculture.gouv.fr/lancement-du-second-volet-de-lappel-projets-national-ecophyto-2020-2021",
  "logo": {
    "filename": "Tous les logos en ligne.png",
    "checksum": "LU/dgecWUVRQkJhUCLv90w==",
    "byteSize": "73969",
    "contentType": "image/png"
  },
  "notice": null,
  "deliberation": {
    "filename": "20210120_reglement_volet_2_appel_a_projets_national_ecophyto_2020_publie.pdf",
    "checksum": "TDI9cm3G8K2fjS2OANsPNA==",
    "byteSize": "658984",
    "contentType": "application/pdf"
  },
  "dossiersCount": 22,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Acronyme du projet",
        "description": "Merci de sélectionner l'acronyme du projet expertisé dans la liste suivante",
        "required": true,
        "options": [
          "ALTER-GLYPHO",
          "BIOINDICFIN",
          "BT-DROSO",
          "CORUM",
          "ESACV",
          "ESPRES",
          "FREINS",
          "PEST0P",
          "REBECA",
          "STIMOBLE",
          "SYNBIOTOX",
          "VITICULTURE 2.21"
        ],
        "otherOption": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Nom et prénom du rapporteur",
        "description": "Merci de sélectionner votre nom",
        "required": true,
        "options": [
          "BARTHELEMY Carole",
          "BONATO Olivier",
          "CARPENTIER Alain",
          "DURU Michel",
          "FLEURY-BAHI Ghozlane",
          "FONTAINE Laurence",
          "GOUTTE Aurélie",
          "LE GALL Philippe",
          "LEMARIE Stéphane",
          "MALAUSA Thibaut",
          "MESSEAN Antoine",
          "MOREAU Jerome",
          "MORTAUD Stéphane",
          "RICHARD Freddie-Jeanne"
        ],
        "otherOption": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Évaluation globale",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Cette section doit être rempli à la fin de votre évaluation",
        "description": "Mais pour des questions de gestion de l'outil, elle figure à cette place",
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Veuillez sélectionner la note la plus appropriée pour le projet",
        "description": "A = Très bonne proposition\nB = Bonne proposition, modifications éventuelles à suggérer\nC = Proposition satisfaisante mais à conforter, modifications substantielles à prendre en compte\nD = Proposition insuffisante, à écarter\nHS = hors sujet",
        "required": true,
        "options": [
          "A",
          "B",
          "C",
          "D",
          "HS"
        ],
        "otherOption": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Proposition de rédaction de réponse au porteur :",
        "description": "Merci d’écrire une note rédigée de façon soignée qui puisse être envoyée au porteur, comportant les points positifs et les suggestions d’amélioration. Si le projet est classé C, D ou HS merci de faire attention à avoir des réponses claires, argumentées et concises.",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Pour les projets notés A, B ou C, remplir le 3 × 3",
        "description": "Ces 9 points seront ceux transmis aux porteurs, merci de rédiger en conséquence. ",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Trois points d’intérêt :",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Trois limites :",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Trois questions à poser au porteur :",
        "description": null,
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Critères d'éligibilité :",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Ces questions ont pour but d'écarter les projets hors-sujets.",
        "description": "Si vous répondez NON à une des trois questions suivantes, passer directement à la section 1 \"Évaluation globale\" pour classer le projet comme HS et rédiger une proposition de rédaction constructive de refus.\nSi vous répondez OUI à toutes ces questions, merci de répondre à l'ensemble des questions des sections suivantes.",
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "1. Est-ce qu'il s'agit d'un projet de recherche ?",
        "description": null,
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "2. Est-ce que le projet contribue aux objectifs de réduction de l’utilisation ou des risques pour la biodiversité ou la santé humaine liés aux produits phytopharmaceutiques ?",
        "description": null,
        "required": true
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "ENJEUX AUXQUELS LE PROJET RÉPOND",
        "description": "Pour rappel, il s’agit d’un appel qui vise à favoriser de l’inter-axe entre Ecophyto. L’appel portait sur une préférence marquée pour les thèmes JEVI, DOM, les alternatives durables pour pallier les situations d’impasse dans un contexte de retrait de molécule ou de restriction d’usage, passé ou à venir (avec une préférence pour les projets s’intéressant au glyphosate, aux néonicotinoïdes, et au mancozèbe) et enfin l’évaluation des effets non intentionnels (enjeu 1 à 4) mais il était ouvert à d’autres projets de thèse permettant de soutenir un autre axe d’Écophyto. Vous pouvez sélectionner successivement plusieurs axes que la thèse pourrait soutenir.",
        "required": true,
        "options": [
          "Enjeu 1 : supprimer l’utilisation de produits phytopharmaceutiques partout où cela est possible dans les jardins, les espaces végétalisés et les infrastructures (JEVI) et appui à l’évolution des pratiques",
          "Enjeu 2 : DOM",
          "Enjeu 3 : les alternatives durables pour pallier les situations d’impasse dans un contexte de retrait de molécule ou de restriction d’usage, passé ou à venir",
          "Enjeu 4 : l’évaluation des effets non intentionnels",
          "Enjeu 5 : faire évoluer les pratiques et les systèmes",
          "Enjeu 6 : réduire les risques et les impacts des produits phytopharmaceutiques sur la santé humaine et sur l’environnement",
          "Enjeu 7 : encourager, en favorisant une mobilisation des acteurs, la déclinaison territoriale du Plan en cohérence avec les contraintes et potentialités locales, renforcer l’appropriation du Plan par les acteurs du territoire et des filières et veiller à la cohérence des politiques publiques",
          "Enjeu 8 : s’appuyer sur une communication dynamique et des approches participatives, pour instaurer un débat citoyen constructif quant à la problématique des produits phytopharmaceutiques, et instaurer une gouvernance simplifiée.",
          "Aucun : projet hors-sujet"
        ]
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Commentaire par rapport aux questions précédentes",
        "description": null,
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Critères d'évaluation (à remplir si le projet n'a pas été évalué HS)",
        "description": null,
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "1. Est-ce qu'une réflexion et/ou démarche scientifique (méthodologie, etc.) semble sous-tendre la proposition ? Mettez non si cela paraît éventuellement irréaliste ou exprimé dans des termes tellement généraux que l'on peine à voir ce qui va être testé.",
        "description": null,
        "required": false,
        "options": [
          "Tout à fait",
          "Plutôt oui",
          "Plutôt non",
          "Pas du tout"
        ],
        "otherOption": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Commentaire",
        "description": null,
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "2. Est-ce que le projet est en adéquation, en cohérence et pertinent par rapport à l’appel à projets national ?",
        "description": null,
        "required": false,
        "options": [
          "Tout à fait",
          "Plutôt oui",
          "Plutôt non",
          "Pas du tout"
        ],
        "otherOption": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Commentaire",
        "description": null,
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "3. Est-ce que le projet présente un état des lieux, un exposé de la problématique et une analyse des enjeux et des besoins de qualité ?",
        "description": null,
        "required": false,
        "options": [
          "Tout à fait",
          "Plutôt oui",
          "Plutôt non",
          "Pas du tout"
        ],
        "otherOption": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Commentaire",
        "description": null,
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "4. Est-ce que le projet est original et de qualité scientifique et technique par rapport à la démarche (notamment originalité par rapport à des projets existants ou des données de la littérature) ?",
        "description": null,
        "required": false,
        "options": [
          "Tout à fait",
          "Plutôt oui",
          "Plutôt non",
          "Pas du tout"
        ],
        "otherOption": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Commentaire",
        "description": null,
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "5. Le partenariat proposé est-il pertinent notamment en termes de compétences ?",
        "description": null,
        "required": false,
        "options": [
          "Tout à fait",
          "Plutôt oui",
          "Plutôt non",
          "Pas du tout"
        ],
        "otherOption": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Commentaire",
        "description": null,
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "6. Le projet est-il réalisable (critère de faisabilité) : adéquation de la méthodologie aux objectifs, cohérence des délais et des budgets estimatifs par rapport au programme de travail proposé ?",
        "description": null,
        "required": false,
        "options": [
          "Tout à fait",
          "Plutôt oui",
          "Plutôt non",
          "Pas du tout"
        ],
        "otherOption": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Commentaire",
        "description": null,
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "7. Est-ce que le projet présente une bonne qualité académique au regard de la réalisation d'une thèse (cursus du candidat, capacité d'encadrement du laboratoire…) ?",
        "description": "",
        "required": false,
        "options": [
          "Tout à fait",
          "Plutôt oui",
          "Plutôt non",
          "Pas du tout"
        ],
        "otherOption": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Commentaire",
        "description": null,
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "8. Le projet laisse-t-il percevoir des perspectives intéressantes que cela soit en termes d'applications concrètes, de possibilités de transfert ou de portée générique, méthodologique ou conceptuelle (y a-t-il une éventuelle co-construction des problématiques et une implication des acteurs jusqu’à la diffusion des résultats) ?",
        "description": null,
        "required": false,
        "options": [
          "Tout à fait",
          "Plutôt oui",
          "Plutôt non",
          "Pas du tout"
        ],
        "otherOption": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Commentaire",
        "description": null,
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "9. La valorisation envisagée auprès des acteurs concernés (scientifique, acteurs de l’action publique, agriculteurs, acteurs des JEVI…) est-elle pertinente et de qualité ?",
        "description": null,
        "required": false,
        "options": [
          "Tout à fait",
          "Plutôt oui",
          "Plutôt non",
          "Pas du tout"
        ],
        "otherOption": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Commentaire",
        "description": null,
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "10. Est-ce que la rédaction de la lettre d’intention est de qualité ?",
        "description": null,
        "required": false,
        "options": [
          "Tout à fait",
          "Plutôt oui",
          "Plutôt non",
          "Pas du tout"
        ],
        "otherOption": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Commentaire",
        "description": null,
        "required": false
      }
    ]
  }
}