{
  "number": 41033,
  "title": "Projet immobilier 8 rue de Labège : inscription à la réunion de concertation",
  "description": "Si vous souhaitez vous inscrire à la présentation du projet immobilier situé 8 rue de Labège à Castanet-Tolosan, veuillez remplir ce formulaire avant le 10 mai 2021.\r\n\r\nCette présentation se déroulera le 20 mai 2021 entre 18H30 et 20H30 en visioconférence.\r\n\r\nAfin de respecter la parité, 5 femmes et 5 hommes seront tirés au sort pour participer.\r\n\r\nVous pouvez prendre connaissance du projet disponible sur le site Internet de la Ville www.castanet-tolosan.fr.\r\n",
  "tags": [

  ],
  "zones": [
    "Collectivité territoriale"
  ],
  "datePublication": "2021-04-13T13:42:19+02:00",
  "service": {
    "nom": "Démocratie participative",
    "organisme": "Mairie de Castanet-Tolosan",
    "typeOrganisme": "collectivite_territoriale"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/projet-immo-8-rue-de-labege-ct",
  "dpoUrl": null,
  "noticeUrl": null,
  "siteWebUrl": "www.castanet-tolosan.fr",
  "cadreJuridiqueUrl": "SVE",
  "logo": {
    "filename": "Logo DP transparent.jpg",
    "checksum": "hLWj1hn9GguEQXhxJSgKfQ==",
    "byteSize": "223099",
    "contentType": "image/jpeg"
  },
  "notice": {
    "filename": "Charte de la participation citoyenne.docx",
    "checksum": "izlvxGvNoUEcQp+/CDupOg==",
    "byteSize": "860851",
    "contentType": "application/vnd.openxmlformats-officedocument.wordprocessingml.document"
  },
  "deliberation": null,
  "dossiersCount": 1,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "AddressChampDescriptor",
        "label": "Votre adresse",
        "description": null,
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Votre numéro de téléphone",
        "description": null,
        "required": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Vous êtes",
        "description": "Merci de renseigner cette rubrique afin de garantir la parité des participants",
        "required": true,
        "options": [
          "Une femme",
          "Un homme"
        ],
        "otherOption": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je m'engage à participer à la réunion à laquelle je me suis inscrit.e si ma candidature est validée après tirage au sort.",
        "description": null,
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Charte de la participation citoyenne",
        "description": "Je déclare avoir pris connaissance de la charte de la participation citoyenne, consultable en cliquant sur le bouton \"guide de la démarche\" en haut du formulaire, approuvée par le Conseil municipal le 15/12/2020 et m’engage à en respecter les principes.",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Autorisation d'enregistrement",
        "description": "J'accepte que la réunion, à laquelle je participerai si ma candidature est tirée au sort, soit enregistrée sur bande audio et vidéo.\nJe comprends que cette modalité est un outil de travail afin de permettre la retranscription des échanges dans un bilan.\nSeuls les services municipaux de la Mairie de Castanet-Tolosan pourront y avoir accès durant une période de 3 mois. \nLe support vidéo ne sortira pas de l’enceinte de la Mairie de Castanet-Tolosan.\nJe comprends que cet enregistrement sera conservé sous serveur sécurisé et qu’il sera effacé à la fin de la période des 3 mois. Cet enregistrement n’est pas et ne sera pas diffusé par un quelconque moyen.\nIl est entendu qu’il m’est possible de demander toutes les explications que je désire sur l’usage qui sera fait de cet enregistrement, à savoir permettre la rédaction d’un bilan des échanges.",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "J'ai pris note que la réunion se déroulera en visioconférence et atteste que je dispose d'une connexion internet et d'un ordinateur me permettant de participer à la réunion.",
        "description": "Un lien de connexion à la réunion vous sera communiqué quelques jours avant la réunion.",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Mentions sur la protection des données personnelles",
        "description": "J’autorise la commune de Castanet-Tolosan à collecter et traiter les données à caractère personnel me concernant, répertoriées ci-dessus, dans le strict respect des conditions exposées ci-dessous.\nLes données à caractère personnel me concernant susmentionnées sont recueillies aux fins de toutes communications relatives à l’exécution des services visés ci-dessus, et ce dans un objectif de traitement de votre demande et d’exécution des prestations. \nLa durée de conservation des données à caractère personnel est strictement limitée à la réalisation et à la finalité des traitements. Toutefois elle prendra fin en cas de cessation du recours aux services de la commune de Castanet-Tolosan, avant cette période. Toute précision à ce sujet peut être demandée en consultant le Délégué à la protection des données à l’adresse suivante : dpo@castanet-tolosan.fr\nConformément à la loi n° 78-17 du 6 janvier 1978 relative à l’informatique, aux fichiers, et aux libertés, sous réserve de la seule justification de mon identité :\n - le libre accès aux données personnelles me concernant, et recueillies sur le fondement et au moyen de la présente m’est garanti, à tout moment, et sans qu’il me soit exigé de justifier d’un quelconque motif, sans préjudice du II de l’article 39 de la loi n° 78-17 du 6 janvier 1978,\n- je dispose du droit de vérifier à tout moment et sans motif, l’usage qui est fait de ces mêmes données personnelles, sans préjudice du II de l’article 39 de la loi n° 78-17 du 6 janvier 1978, et d’exiger qu’elles soient effacées si elles s’avèrent incomplètes, équivoques, ou périmées, et je conserve le droit de retirer à tout moment mon accord pour le traitement des données objets de la présente autorisation, et jouit d’un droit à la portabilité de ces données.\nJe suis informé(e) de ce que les données à caractère personnel objets de la présente sont susceptibles d’être communiquées à tout tiers exerçant en interne des activités en lien avec les services de la commune de Castanet-Tolosan et nous nous engageons à ne pas transmettre ces données à des tiers externes sans votre autorisation.\nToute opposition et toute demande d’accès, effacement, portabilité, ainsi que tout retrait du consentement au traitement des données objets de la présente doit être présenté au Délégué à la protection des données de la commune de Castanet-Tolosan à l’adresse suivante : dpo@castanet-tolosan.fr. Toute autre réclamation est à formuler auprès de monsieur le Maire de Castanet-Tolosan en sa qualité de responsable des traitements.\nJe suis informé(e) de ce que les traitements des données personnelles me concernant, recueillies sur le fondement et au moyen de la présente, font l’objet des déclarations requises par la loi n°78-17 du 6 janvier 1978 pour leur existence.",
        "required": true
      }
    ]
  }
}