{
  "number": 41065,
  "title": "DEETS 974 - Dossier de demande de conventionnement ACI ",
  "description": "Cette démarche s’adresse à tout organisme porteur d’un projet d’Atelier et Chantier d’Insertion (ACI) qui souhaite déposer un dossier de demande de conventionnement auprès de la DEETS de la Réunion.\r\n\r\n*** Info / rappel ***\r\nLes ACI proposent un accompagnement et une activité professionnelle aux personnes sans emploi rencontrant des difficultés sociales et professionnelles particulières. Les salariés des ACI bénéficient d’une rémunération au moins égale au Smic. Les ACI sont conventionnés par l’État et bénéficient d’aides pour accomplir leurs missions.\r\nLes montants des aides aux postes sont déterminés chaque année par arrêté ministériel.\r\nLes ACI sont des dispositifs conventionnés qui peuvent être créés et « portés » par un organisme de droit privé à but non lucratif (une association par exemple), une commune, un département, un établissement public de coopération intercommunale, un centre communal ou intercommunal d’action sociale (CCAS ou CIAS), un syndicat mixte, un établissement d’enseignement professionnel et d’enseignement agricole de l’État, une chambre départementale d’agriculture ou l’Office national des forêts.\r\nL’ACI fait partie - avec l’association intermédiaire (AI), l’entreprise d’insertion (EI), l’entreprise de travail temporaire d’insertion (ETTI) et l’entreprise d’insertion par le travail indépendant (EITI) - des structures d’insertion par l’activité économique (SIAE).\r\nLes ACI, quel que soit leur statut juridique, peuvent conclure avec les personnes en difficulté sociale et professionnelle qu’elles recrutent des contrats à durée déterminée, dits d’insertion (CDDI).",
  "tags": [
    "Aap"
  ],
  "zones": [
    "Ministère du Travail, de la Santé et des Solidarités"
  ],
  "datePublication": "2021-05-20T10:07:50+02:00",
  "service": {
    "nom": "Service Insertion dans l'Emploi - Unité IAE",
    "organisme": "DEETS DE LA REUNION",
    "typeOrganisme": "service_deconcentre_de_l_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/deets-974-dde-conventionnement-aci",
  "dpoUrl": null,
  "noticeUrl": null,
  "siteWebUrl": "https://reunion.deets.gouv.fr/Demande-de-conventionnement-pour-les-ateliers-chantiers-d-insertion",
  "cadreJuridiqueUrl": "https://travail-emploi.gouv.fr/publications/picts/bo/30012006/TRE_20060001_0110_0012.pdf",
  "logo": {
    "filename": "Pref974 new.png",
    "checksum": "EC95NKBFEkjnMu5hFo/Zrg==",
    "byteSize": "2903",
    "contentType": "image/png"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 344,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Dossier ACI",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Dossier ACI",
        "description": "1. Téléchargez le dossier ACI en cliquant sur \"le modèle suivant\" (en bleu) ci-dessous.\n2. Enregistrez-le sur votre PC, et complétez-le avec soin. \n3. Imprimez-le et signez-le.\n4. Scannez-le en PDF et déposez-le ci-dessous en cliquant sur \"Choisir un fichier\".",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Pièces à joindre au dossier",
        "description": null,
        "required": false
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Pièces jointes",
        "description": "La liste des pièces à joindre est disponible dans le dossier ACI.\nDéposez ici, autant que fois que nécessaire, les pièces justificatives. Pour ce faire,  utilisez le bouton Ajouter un élément pour \"Pièces jointes\", situé en bas à gauche de l'encart ci-dessous.",
        "required": false,
        "champDescriptors": [
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Pièce justificative",
            "description": "Nommez vos pièces de manière explicite.",
            "required": false
          }
        ]
      }
    ]
  }
}