{
  "number": 41404,
  "title": "Audit de sécurité informatique",
  "description": "L’Audit Flash SSI Nouvelle Aquitaine\r\nCet Appel à Manifestation d’intérêt (AMI) pour des Audits de sécurité informatique s’adresse aux ETI néo-aquitaines et aux PME de plus de 100 salariés, soucieuses d’assurer la cohérence technique et organisationnelle de leur dispositif de Sécurité du Système d’Information (SSI). Cette action visant à mieux protéger les entreprises de Nouvelle Aquitaine contre les menaces externes et internes relève de l’objectif 2 de la feuille de route : « Renforcer la résilience des organisations régionales en amplifiant les actions de sensibilisation et de formation à la cybersécurité ». \r\nLes experts du secteur estiment que 25% de l’économie sur la planète est devenue numérique. En France, elle représente déjà 5,5% du PIB et 3,3% des emplois directs. Face à une forte recrudescence de la Cyber criminalité, la meilleure parade contre les menaces informatiques modernes reste l’anticipation et les diagnostics de sécurité de son SI. \r\nVéritable baromètre de la maturité numérique de l’entreprise « l’Audit Flash de Sécurité du Système d’Information » doit permettre au dirigeant d’une entreprise d’acquérir une vision globale du niveau de sécurité de son système d’information et de mieux cerner les risques encourus. En s’appuyant sur des recommandations concrètes d’experts, il identifiera ses failles de sécurité et les actions prioritaires à engager. Mieux informé, il sera en capacité d’établir un plan de défense efficace par l’adoption ou le renforcement d’une Politique de Sécurité du Système d’information (PSSI). \r\nOrange Cyberdefense (OCD) a été retenu par la Région Nouvelle Aquitaine, dans le cadre d’un marché de prestations intellectuelles pour effectuer cette mission de 12 mois de diagnostics SSI pour une cinquantaine d’entreprises bénéficiaires. OCD, forte de 20 ans d'expérience, est un des leaders européens en matière de sécurité des SI.\r\n\r\nL’Audit Flash SSI s’appuie sur la norme ISO 27002, le guide d'hygiène et la méthodologie EBIOS Risk Manager préconisés par l’ANSSI. Le déroulé des Audits Flash SSI comprend :\r\n-\tla prise de contact par le prestataire avec le référent de l’entreprise retenue\r\n-\tl’envoi d’un questionnaire\r\n-\t3 jours d’audit en immersion dans l’entreprise avec notamment :\r\no\tune action de sensibilisation générale à la cybersécurité\r\no\tdes tests techniques,\r\no\tl’identification des sources de vulnérabilité les plus prégnantes sur les plan organisationnel et fonctionnel\r\no\tune première restitution à chaud de l’audit\r\n\r\nUn diagnostic peut durer 5 à 6 jours au total, il s’achève par la remise au chef d’entreprise d’un rapport individuel de maturité SSI, avec les recommandations d’un plan d’actions à mettre en œuvre. \r\nCe livrable, sous réserve de votre accord, pourra faire l’objet d’une transmission en tout ou partie à la Région Nouvelle Aquitaine commanditaire de l’audit. \r\n\r\nVotre candidature, sur la base du questionnaire à dûment renseigner, sera examinée par un comité de suivi de projets qui se réunit tous les deux mois : il est composé de la Région Nouvelle Aquitaine, de l’ANSSI, d’ADI NA, ainsi que du prestataire Orange Cyberdéfense.",
  "tags": [
    "Numérique"
  ],
  "zones": [
    "Collectivité territoriale"
  ],
  "datePublication": "2021-03-24T13:24:45+01:00",
  "service": {
    "nom": "Délégation numérique",
    "organisme": "Région Nouvelle-Aquitaine",
    "typeOrganisme": "collectivite_territoriale"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/rna-ami-audit-de-securite-informatique",
  "dpoUrl": null,
  "noticeUrl": null,
  "siteWebUrl": "https://les-aides.nouvelle-aquitaine.fr/",
  "cadreJuridiqueUrl": "https://www.nouvelle-aquitaine.fr",
  "logo": {
    "filename": "logo_na_horiz_quadri_2019.png",
    "checksum": "Pwzom+su3gMqJLxJCNZgrA==",
    "byteSize": "120669",
    "contentType": "image/png"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 65,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Informations sur l'entreprise",
        "description": "",
        "required": false
      },
      {
        "__typename": "NumberChampDescriptor",
        "label": "Nombre de salariés",
        "description": "",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Organisation actuelle de la Sécurité du Système d’Information (SSI)",
        "description": "",
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Une Politique de Sécurité des Systèmes d’Information (PSSI) a-t-elle déjà été rédigée et mise en œuvre dans l’entreprise ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Si oui, vous semble-t-elle",
        "description": "",
        "required": false,
        "options": [
          "Fonctionnelle",
          "Optimisée",
          "Appliquée",
          "Mise à jour"
        ]
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Un poste de Responsable de la Sécurité des Systèmes d’Information (RSSI) est-il déjà pourvu dans votre entreprise ? Si non, des ressources humaines et/ou matérielles sont-elles mobilisées au quotidien pour protéger votre entreprise et son système d’information ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Un budget annuel est-il actuellement consacré à la Cybersécurité ?",
        "description": null,
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Motivation et implication du chef d’entreprise et des différents collaborateurs contributeurs, pour accueillir le diagnostic de maturité de la sécurité du SI, sous le format proposé par la Région Nouvelle Aquitaine",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Quelles sont les raisons qui motivent votre candidature à l’AMI régionale dans le but de bénéficier d’un diagnostic de Sécurité de votre Système d’Information ?",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Quels sont selon vous les risques (cyber menaces et autres risques numériques) auxquels votre entreprise et son système d’information seraient actuellement exposés ?",
        "description": null,
        "required": true
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Combien de temps seriez-vous prêt à consacrer, vous et vos équipes, à un audit flash SSI comprenant des diagnostics techniques, organisationnels et de conformité règlementaire ?",
        "description": null,
        "required": true,
        "options": [
          "1 jour",
          "2 jours",
          "3 jours",
          "5 jours"
        ]
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Suite au plan d’actions qui vous sera soumis à la fin de l’Audit Flash, seriez-vous prêt à engager une partie de votre budget annuel à l’amélioration de la Sécurité de votre Système d’Information  (SSI) ?",
        "description": null,
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Coordonnées du dirigeant ou du référent dans l'entreprise",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom du dirigeant ou du référent",
        "description": "",
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Mail du dirigeant ou du référent",
        "description": "",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone du dirigeant ou du référent",
        "description": "",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Référent Région, ADI ou CCI",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Si vous avez été ou êtes accompagné par la Région, ADI ou la CCI, merci de bien vouloir nous communiquer le nom de votre référent",
        "description": "",
        "required": false
      }
    ]
  }
}