{
  "number": 41465,
  "title": "ONF Grand Est  / Plan France Relance,      dépôt d'éléments pour les demandes d'aides liées renouvellement forestier",
  "description": "L’Etat met à disposition des moyens financiers significatifs, avec des taux d’aides exceptionnels, pour la reconstitution des forêts et l’anticipation des changements climatiques. Il a pour cela lancer un appel à manifestation d’intérêt auprès d’opérateurs susceptibles de fédérer des propriétaires et les accompagner dans leurs investissements pour reconstituer les forêts sinistrées.\r\n\r\nL’ONF Grand Est a été retenu comme porteur de projet, dans le cadre d’un accord de partenariat avec le réseau des associations départementales des communes forestières de la région Grand Est.\r\n\r\nLe dispositif prévoit que les dossiers puissent être déposés de façon groupée par l'opérateur l’ONF. En utilisant cette plateforme, votre commune souhaite que la préparation et le dépôt du dossier d’aide auprès de la DDT de votre département soit réalisée et suivi par l’ONF.\r\n\r\nCette démarche va vous permettre d'acter votre engagement et de déposer les pièces nécessaires pour que l’ONF réalise et dépose pour votre compte le dossier d’aide à l'instruction par la DDT.\r\n",
  "tags": [
    "Biodiversité"
  ],
  "zones": [
    "Ministère de l'Agriculture et de la Souveraineté alimentaire"
  ],
  "datePublication": "2021-03-19T10:28:23+01:00",
  "service": {
    "nom": "Office national des forêts - Direction territoriale Grand Est",
    "organisme": "Office national des forêts",
    "typeOrganisme": "operateur_d_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/onf-grand-est-plan-france-relance-depot-d-elements",
  "dpoUrl": null,
  "noticeUrl": null,
  "siteWebUrl": "https://www.demarches-simplifiees.fr/commencer/",
  "cadreJuridiqueUrl": "https://agriculture.gouv.fr/francerelance-le-volet-transition-agricole-alimentation-et-foret",
  "logo": {
    "filename": "signature mail.JPG",
    "checksum": "JMwBrdVk8dGG8ThmtNmKgQ==",
    "byteSize": "17775",
    "contentType": "image/jpeg"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 123,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "1 - Identification demandeur",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "En complément des informations liées au SIRET de votre commune",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom et prénom du représentant légal",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Adresse courriel",
        "description": "Adresse qui sera utilisée par le service instructeur de l'Etat pour tout contact",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "IBAN",
        "description": "Joindre un RIB-IBAN du compte choisi pour le versement de l'aide (au format pdf)",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "2 - Formalisation de la demande",
        "description": null,
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Suite à la présentation et au devis reçu, la commune sollicite l'ONF pour le montage et le suivi d'un dossier d'aide et une mission d'assistant technique à donneur d'ordre (ATDO), y compris le diagnostic technique. Elle mandate l'ONF pour déposer ce dossier.",
        "description": "-\tPrestation pour le montage et le suivi d’un dossier de subvention : cette prestation comprend le rassemblement des différents documents du dossier, la saisie sur la plate-forme du Ministère de l’Agriculture, la demande de versement de la subvention pour le propriétaire, les échanges périodiques avec le service instructeur et l’assistance auprès de la commune pour les opérations de contrôle par l’Etat. \n\n-\tATDO : en demandant à l’ONF son assistance pour présenter un dossier de financement la commune passera commande à l’ONF pour une prestation d’assistance technique à donneur d’ordre (maitrise d’œuvre) dont les conditions sont décrites dans le document ci-joint. Un devis sera établi ultérieurement.\n",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Assistance Technique à Donneur d’Ordre (ATDO)",
        "description": "Il s’agit d’une mission qui s’apparente à de la maitrise d’œuvre. Elle intègre la réalisation d’un diagnostic préalable pour permettre au propriétaire de choisir les essences adaptées.\n\nElle comprend une aide à la passation des marchés (élaboration du cahier des charges, contractualisation avec les entreprises), le suivi et le contrôle des travaux et leur réception après exécution.\n\nCette ATDO permet, si besoin, un accès facilité à desS groupements de commandes de fournitures (plants, protections contre le gibier…) et/ou de services (mise en œuvre des travaux).\n\nPour réaliser ces prestations l’ONF propose les tarifs suivants :\nSurface du projet :  1 à 4 ha / Tarif :  1 500 € + 16 % des travaux ou barème\nSurface du projet :  4 à 10 ha / Tarif :  1 500 € + 14 % des travaux ou barème\nSurface du projet :  10 à 20 ha / Tarif :        14% des travaux ou barème\nSurface du projet :  supérieur à 20 ha\t/ Tarif : 12 % des travaux ou barème\n\n",
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Agence ONF de référence",
        "description": "Merci de sélectionner l'agence qui s'occupe de votre entité.",
        "required": true,
        "options": [
          "Ardennes",
          "Aube-Marne",
          "Haute-Marne",
          "Verdun",
          "Bar-le-duc",
          "Meurthe-et-Moselle",
          "Vosges Ouest",
          "Vosges Montagnes",
          "Metz",
          "Sarrebourg",
          "Nord Alsace",
          "Schirmeck",
          "Haut-Rhin"
        ],
        "otherOption": false
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "La commune sollicite l’appui de l’ONF pour une demande de subvention pour un projet (plusieurs choix possibles):",
        "description": "",
        "required": false,
        "options": [
          "1 - de plantation en plein",
          "2 - de plantation ou enrichissement par placeaux,",
          "3 - de  travaux de dépressage ou de détourage",
          "4 - de travaux de mise en place d’une régénération naturelle."
        ]
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "3 - Engagements du demandeur",
        "description": "Liste des engagements du demandeur",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Le demandeur atteste avoir lu et accepte les engagements suivants",
        "description": ">\tLe demandeur atteste ne pas avoir sollicité pour la même action d’autres crédits publics que ceux mentionnés dans la demande\n>\tLe demandeur atteste avoir pris connaissance des points de contrôle à ce dispositif\n>\tLe demandeur atteste avoir pris connaissance des délais maximums de début d’exécution et de réalisation des travaux\n>\tLe demandeur atteste avoir la libre disposition des terrains sur lesquels les travaux sont projetés\n>\tLe demandeur atteste que l’action pour laquelle la subvention est sollicitée n’a reçu aucun commencement d’exécution avant la date d’accusé réception du dossier à l’exception de la réalisation du diagnostic sylvicole ou des études préalables aux travaux\n>\tLe demandeur atteste être à jour de ses obligations légales, administratives, sociales, fiscales et comptables\n>\tLe demandeur atteste que les renseignements fournis dans la demande d’aide sont exacts\n>\tLe demandeur atteste que le dossier est conforme avec le document de gestion durable ou le diagnostic sylvicole\n>\tLe demandeur s’engage à détenir, conserver, fournir tout document de gestion ou justificatif demandé par l’autorité compétente pendant dix ans à compter de la date de décision attributive\n>\tLe demandeur s’engage à informer le service instructeur de toute modification de la situation, de la raison sociale de la structure, des engagements, de l’action\n>\tLe demandeur s’engage à transmettre au service instructeur la déclaration de début des travaux dans les délais impartis\n>\tLe demandeur s’engage à réaliser l’opération présentée dans la demande\n>\tLe demandeur s’engage à faire appel au maître d’œuvre mentionné dans le projet\n>\tLe demandeur s’engage à remplir les obligations de résultat fixées par la décision attributive d’aide\n>\tLe demandeur s’engage à respecter le plan de reboisement\n>\tLe demandeur s’engage à respecter le schéma du dispositif de plantation\n>\tLe demandeur s’engage, sous réserve de l’attribution de l’aide, à laisser affectés à la production et à la vocation forestière les terrains sur lesquels ont été effectués les travaux ayant justifiés l’octroi de l’aide pendant cinq ans à compter de la date à laquelle intervient le paiement du solde de la subvention, et à permettre l’accès aux terrains aux autorités compétentes chargées du contrôle\n>\tLe demandeur est informé qu’en cas d’irrégularité ou de non-respect des engagements, le remboursement des sommes perçues sera exigé, majoré d’intérêts de retard et éventuellement de pénalités financières, sans préjudice des autres poursuites et sanctions prévues dans les textes en vigueur\n>\tLe demandeur autorise l’administration à transmettre l’ensemble des données nécessaires à l’instruction de ce dossier à toute structure publique chargée de l’instruction d’autres dossiers de demande d’aide ou de subvention le concernant\n",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "4 - Pièces/éléments à joindre pour initier le dépôt de la demande",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Devis signé pour le montage et le suivi d'une demande",
        "description": "Devis de montage et suivi d'une demande de subvention dans le cadre du plan de relance  (au format pdf)",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Le demandeur demande à bénéficier d'une avance",
        "description": "(limité à 30% maximum du montant de l'aide)",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Convention de mandat",
        "description": " (à déposer au format pdf)",
        "required": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "La commune souhaite adhérer à un groupement d'achat",
        "description": "En adhérant au groupement d’achat, la commune a la possibilité de passer commande pour la fourniture des plants ou de fournitures diverses (en fonction des disponibilités), selon des modalités à définir ultérieurement ) via les marchés qu’aura passé l’ONF pour le compte de ce groupement d’achat. Cette procédure respecte les exigences de la commande publique pour les collectivités. (plusieurs choix possibles)",
        "required": true,
        "options": [
          "oui",
          "non"
        ],
        "otherOption": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "*-*-*-*",
        "description": "      \n     \n",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Merci de déposer votre demande en cliquant sur le bouton bleu  'Déposer le dossier' en bas de la fenêtre.",
        "description": "Ces éléments vont permettre d'initialiser votre demande sur le site du Ministère de l'Agriculture. Les éléments complémentaires (point suivant) vous serons demandés ultérieurement pour finaliser votre demande.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "5 - Eléments complémentaires",
        "description": "Choisissez un ou plusieurs éléments dans la liste déroulante ci-dessous",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Devis signé pour la mission d'assistant technique à donneur d'ordre (obligatoire)",
        "description": "Devis pour la mission d'assistant technique à donneur d'ordre (ATDO) (au format pdf)",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Validation du dossier technique et financier présenté par l'ONF (obligatoire)",
        "description": "",
        "required": false
      },
      {
        "__typename": "DecimalNumberChampDescriptor",
        "label": "Montant déclaré des aides \"de minimis\" (obligatoire)",
        "description": "Montant des aides perçues au cours des 3 derniers exercices fiscaux (Trésoriers et associations des communes forestières sont à votre disposition pour tout renseignement)",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Déclaration de minimis (obligatoire)",
        "description": " (au format pdf)",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Adhésion groupement d'achat",
        "description": "Vous trouverez ci-dessous le lien vers le document à imprimer, remplir et déposer (au format pdf)",
        "required": false
      }
    ]
  }
}