{
  "number": 41569,
  "title": "Appel à manifestation d'intérêt - Data Challenge",
  "description": "Le présent appel à manifestation d'intérêt vise à sélectionner des projets de Data Challenge qui bénéficieront d’un accompagnement de bout en bout par le Health Data Hub.\r\n\r\nLes Data Challenges sont des compétitions en science des données qui visent à répondre à des problématiques médicales précises à l’aide de l’analyse des données mises à disposition.\r\n\r\nCet appel à manifestation d'intérêt pour les data challenges est organisé en partenariat avec le HDH et le Grand Défi.\r\nRevivez notre data challenge en anapath organisé avec la SFP en 2020 -> https://www.youtube.com/watch?v=Ue0Lt1RKaAE\r\n\r\nRetrouvez tous les éléments relatifs à cet AMI ici :\r\nhttps://www.health-data-hub.fr/sites/default/files/2021-03/AMI_Data_Challenge_Health_Data_Hub%20%283%29.pdf\r\n\r\n\r\nPour en savoir plus sur la gestion de vos données personnelles et pour exercer vos droits, vous pouvez contacter le Délégué à la protection des données du Health Data Hub via le formulaire de contact en ligne : .https://www.google.com/url?q=https://www.health-data-hub.fr/contact&sa=D&source=editors&ust=1616077704209000&usg=AOvVaw0R5uJkEu0w9JBLk-67kQxl",
  "tags": [

  ],
  "zones": [
    "Ministère de la Santé et de la Prévention"
  ],
  "datePublication": "2021-03-22T15:53:00+01:00",
  "service": {
    "nom": "Health Data Hub - Plateforme des données de Santé",
    "organisme": "Health Data Hub - Plateforme des données de Santé",
    "typeOrganisme": "autre"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/ami-data-challenge",
  "dpoUrl": null,
  "noticeUrl": null,
  "siteWebUrl": "https://www.health-data-hub.fr/",
  "cadreJuridiqueUrl": "https://www.legifrance.gouv.fr/",
  "logo": null,
  "notice": null,
  "deliberation": null,
  "dossiersCount": 10,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Appel à manifestation d'intérêt",
        "description": "Cet appel à manifestation d'intérêt pour les data challenges est organisé en partenariat avec le HDH et le Grand Défi.\nRevivez notre data challenge en anapath organisé avec la SFP en 2020 -> https://www.youtube.com/watch?v=Ue0Lt1RKaAE\n\nRetrouvez tous les éléments relatifs à cet AMI ici : https://www.health-data-hub.fr/sites/default/files/2021-03/AMI_Data_Challenge_Health_Data_Hub%20%283%29.pdf\n\nEn soumettant votre dossier de candidature, vous acceptez que le Health Data Hub conserve\nvos données transmises par ce formulaire, y compris les données relatives à votre identité et\nvos coordonnées si vous les renseignez. Les données seront transmises aux partenaires du\nData Challenge (BPI France, Conseil de l’innovation, HDH) aux fins de sélection des projets et\nconservées pendant 6 mois à compter de la date de réception du dossier. Après la phase de\nsélection, les données des projets sélectionnés seront conservées durant la période nécessaire\nà l’accompagnement de bout en bout par le Health Data Hub.\nPour en savoir plus sur la gestion de vos données personnelles et pour exercer vos droits, vous\npouvez contacter le Délégué à la protection des données du Health Data Hub via le formulaire de contact en ligne : https://www.google.com/url?q=https://www.health-data-hub.fr/contact&sa=D&source=editors&ust=1616077704209000&usg=AOvVaw0R5uJkEu0w9JBLk-67kQxl.\n",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom du Projet",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Durée estimée du projet",
        "description": "Durée estimée entre le début de l'organisation du Data Challenge et la clôture du Data Challenge.",
        "required": true
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date estimée de début du Data Challenge",
        "description": "Date estimée de début du Data Challenge",
        "required": true
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date estimée de fin du Data Challenge",
        "description": "Date estimée de fin du Data Challenge - Doit elle coïncider avec un événement en particulier ?",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Coût total estimé du projet (€)",
        "description": "Coût total estimé du projet (€)",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Description synthétique du projet",
        "description": "Description synthétique du projet (5 lignes maximum)",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Partenaires",
        "description": null,
        "required": false
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Partenaire",
        "description": "(A dupliquer pour chacun des partenaires mentionnés dans le tableau ci-dessus)",
        "required": true,
        "champDescriptors": [
          {
            "__typename": "TextChampDescriptor",
            "label": "Entité",
            "description": "Nom de l'entité",
            "required": true
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "Statut Juridique",
            "description": "Statut Juridique (ex Société Savante, Institut de Recherche)",
            "required": true
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "Présentation du Partenaire",
            "description": "A compléter",
            "required": true
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "Rôle et apport dans l'équipe projet",
            "description": "A compléter",
            "required": true
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "Ressources humaines & technologiques",
            "description": "À compléter par les effectifs, expertises et savoir-faire, données, références\n",
            "required": true
          }
        ]
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Description du projet",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Description du projet",
        "description": "Le but du Data Challenge est, pour ses participants, de répondre en un temps imparti, et à partir de données spécifiques, à une question posée. Le data challenge s'adresse ainsi à des data scientists (chercheurs, industriels, étudiants…), de diverses nationalités. Les compétiteurs peuvent ainsi développer leurs algorithmes à partir d'un jeu de données anonymisées. Dans une ultime étape, l’accessibilité des données et des algorithmes issus du Data Challenge est encouragée afin de permettre à la recherche de poursuivre sa progression dans l’intérêt de tous.",
        "required": false
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "2.1 Question médicale",
        "description": "Le choix de la question médicale est clé pour le succès du data challenge. En 2020, la question retenue était celle de la détection des lésions précancéreuses et cancéreuses pouvant subvenir sur le col de l'utérus classées en 4 niveaux de gravité. A chaque lame il était possible d’associer un niveau de gravité en présence d’une lésion, en prenant le maximum des niveaux de gravité en présence de plusieurs lésions. L’idée était donc d’entraîner des algorithmes sur des données pour lesquelles ce niveau maximum de gravité était connu, afin qu’il soit capable de le fournir pour les données non annotées. Une bonne question dans ce type de contexte, est une question à laquelle un algorithme peut répondre sans accéder à des sources de données complémentaires (dossier patient, données contextuelles).",
        "required": true,
        "champDescriptors": [
          {
            "__typename": "TextChampDescriptor",
            "label": "2.1.1 Domaine médical envisagé",
            "description": "Quel est le domaine médical envisagé ?  ",
            "required": true
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "2.1.2 Question médicale envisagée",
            "description": "Quelle est la question médicale envisagée ? ",
            "required": true
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "2.1.3  Intérêt de la question clinique et caractère innovant",
            "description": "Décrire ici l'intérêt de la question clinique envisagée et les enjeux médico-sociaux associés à cette question. En quoi la question est-elle innovante/inédite ?\nVous pouvez ajouter des références bibliographiques.\n\n",
            "required": true
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "2.1.4 Pertinence des approches IA pour y répondre",
            "description": "La question médicale posée doit pouvoir être traitée par de l’IA, ie par une approche prédictive.\n\nLa performance des algorithmes doit être mesurable à travers un score et les données d’une qualité et en quantité suffisante pour que les résultats soient fiables.\n\nDes approches de ce type ont elles déjà été utilisées pour répondre à ce type de question ? (vous pouvez citer des références le cas échéant)\nPourquoi pensez-vous que ces approches sont adaptées pour ce type de question ?\nQuel critère sera évalué pour déterminer la performance des algorithmes ?\n",
            "required": true
          }
        ]
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "2.2 Les données mobilisées",
        "description": "La source de données est également un facteur clé de succès essentiel pour le data challenge. Les données doivent être représentatives des classes que l’algorithme devra savoir prédire, ou d’autres facteurs exogènes (type de scanner par exemple dans le cas de notre challenge de 2020). Elles devront être en nombre suffisant pour que les résultats de l’algorithme soient fiables. ",
        "required": true,
        "champDescriptors": [
          {
            "__typename": "TextChampDescriptor",
            "label": "2.2.1 Description des données visées",
            "description": "Décrire les données visées, leur contenu, leur format, leur taille...\nPréciser la quantité de données collectées envisagée.",
            "required": true
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "2.2.2 Pertinence des données envisagées au regard de la question médicale posée",
            "description": "Indiquer en quoi les données visées permettent de répondre à la question médicale envisagée. La volumétrie des données est-elle suffisante pour permettre aux algorithmes de répondre à la question posée ?\nLes données sont-elles représentatives, non biaisées ?",
            "required": true
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "2.2.3 Sources de données",
            "description": "Décrire les différentes sources de données  envisagées.",
            "required": true
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "2.2.4 Faisabilité de la collecte des données - Effort à fournir",
            "description": "Décrire le processus envisagé pour la collecte des données. \nIndiquer l'effort à fournir estimé pour la collecte des données.",
            "required": true
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "2.2.5 Labélisation des données - Effort à fournir",
            "description": "Pour entraîner un modèle d’IA, une partie des données doivent être labellisées. Estimez l’effort nécessaire pour pouvoir labelliser les données en nombre suffisant.",
            "required": true
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "2.2.6 Faisabilité de l'anonymisation des données",
            "description": "Décrire le processus envisagé pour l'anonymisation des données. Les données utilisées lors du Data Challenge doivent être complètement anonymisées sans retour possible à l'identité du patient.\n-Préciser le niveau d'anonymisation des données existant.\n-Préciser l'effort estimé pour anonymiser les données.\n- Avez-vous un DPD (Délégué à la protection des données)?\n",
            "required": true
          }
        ]
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "2.3 Equipe Projet",
        "description": "L’organisation du Data Challenge est un travail collaboratif qui nécessite une forte implication des membres partenaires. En début de projet, nous conseillons de mettre en place un comité d’organisation et un conseil scientifique. Ils peuvent se réunir toutes les trois semaines pour assurer la bonne organisation du projet. L'organisation du Data Challenge requerra également l’intervention ponctuelle de juristes, délégués à la protection des données, et l’implication d’au moins un chef de projet etc.\n(Dupliquer le bloc ci dessous pour chacune des ressources prête à s’investir dans le projet ainsi que leur rôle.)",
        "required": true,
        "champDescriptors": [
          {
            "__typename": "TextChampDescriptor",
            "label": "Nom et Prénom",
            "description": null,
            "required": false
          },
          {
            "__typename": "EmailChampDescriptor",
            "label": "Email",
            "description": null,
            "required": false
          },
          {
            "__typename": "PhoneChampDescriptor",
            "label": "Téléphone",
            "description": null,
            "required": false
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "Structure",
            "description": "Préciser la structure de provenance, en particulier s'il y a plusieurs partenaires.",
            "required": true
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "Fonction(s)",
            "description": "Fonction générale et fonction dans l'entité organisatrice du Data Challenge",
            "required": true
          },
          {
            "__typename": "MultipleDropDownListChampDescriptor",
            "label": "Comité envisagé",
            "description": "Comité(s) envisagé(s)\n",
            "required": true,
            "options": [
              "--Premier élément du menu--",
              "Comité d'Organisation",
              "Conseil Scientifique ",
              "Comité d'Annotation des données",
              "Autre"
            ]
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "Pourcentage de Mobilisation",
            "description": null,
            "required": true
          }
        ]
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "2.4 Calendrier envisagé",
        "description": "Dupliquer le bloc pour chacun des chantiers identifiés",
        "required": true,
        "champDescriptors": [
          {
            "__typename": "TextChampDescriptor",
            "label": "Chantier",
            "description": null,
            "required": true
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "Jalon",
            "description": null,
            "required": true
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "Echéance",
            "description": null,
            "required": true
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "Partenaires impliqués",
            "description": null,
            "required": true
          }
        ]
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "2.5 Freins potentiels",
        "description": "Lister ici les différents points d’attention pour la réussite du projet\n(Par exemple au sujet de l'ouverture des données post Data Challenge)\n",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Engagements mutuels",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Engagements mutuels",
        "description": "Le Health Data Hub participe à l’organisation de data challenge dans le cadre de sa mission d’animation de l’écosystème. Par ce biais, il contribue en particulier à la promotion de l’open science, l’open data et de l’open source, valeurs insuffisamment diffusées dans l’écosystème de la recherche en santé.",
        "required": false
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "3.1 Engagements du porteur de projet",
        "description": null,
        "required": true,
        "champDescriptors": [
          {
            "__typename": "YesNoChampDescriptor",
            "label": "3.1.1 Partage des données à l’issue du Data Challenge",
            "description": "A l'issue du challenge, les données collectées seront mises en Open Data par le Health Data Hub pour pouvoir profiter à la communauté scientifique. Ce point fera l'objet d'un conventionnement entre l'entité organisatrice et le Health Data Hub.\nLa mise en open data n'exclut pas le fait de s'assurer que la base sera correctement citée quand elle est utilisée et que les acteurs à l'origine de la collecte seront bien informés de cette utilisation.\n Etes vous d'accord avec le partage des données anonymisées en Open Data à l'issue du Challenge ?",
            "required": true
          },
          {
            "__typename": "YesNoChampDescriptor",
            "label": "3.1.2 Partage des programmes des lauréats à l'issue du Data Challenge",
            "description": "A l'issue du challenge, les lauréats toucheront le prix s’ils ouvrent les programmes. \nEtes-vous d’accord avec ce principe ?\n",
            "required": true
          }
        ]
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "3.2 Financement de la BPI & Accompagnement du HDH",
        "description": "Voici la liste des types de coûts traditionnels, vous pouvez changer les natures de coûts, et les estimations selon les spécificités de votre projet :\n-Plateforme Data Challenge (2 mois) : env. 70 000 €\n-Récompense gagnants Data Challenge : 25 000 € par exemple\n-Prestation DPO : env. 6000 €\n-Rétribution inclusion données (attention ce coût ne peut être pris en charge ni par la BPI ni par le HDH) : env. 25 000 €\n-Serveur d'hébergement HDH, disques durs, etc. : env. 1000 €\n-Envoi courrier d'information aux patients : env. 1000 €\n-Outil d'annotation : 6000 € \n\n\n\n\n",
        "required": true,
        "champDescriptors": [
          {
            "__typename": "TextChampDescriptor",
            "label": "3.2.1 Financement(s)",
            "description": "Dans le cadre de ce projet, un financement par la BPI dans le cadre du Grand Défi est bien prévu, mais il ne sera sans doute pas suffisant pour financer l’entièreté du projet. Renseignez la part d’auto-financement, le financement BPI demandé ici et les autres sources de financement dont vous bénéficiez ou que vous avez demandées s’il y a lieu.\n\nRenseigner les 4 sous parties suivantes - \nDupliquer les 4 sous parties suivantes si plusieurs demandes de financements.\n\nIdem veuillez indiquer ce que vous comptez investir par vos propres moyens et ce que vous demandez à la BPI dans le cadre de cette candidature (dans un maximum de 200k et dans le respect des couts éligibles) lien ppt \n",
            "required": true
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "3.2.2 Accompagnement du Health Data Hub",
            "description": "Au-delà des points mentionnés dans la description de l’offre d’accompagnement, décrire les besoins d’accompagnement spécifiques complémentaires souhaités de la part du Health Data Hub.",
            "required": true
          }
        ]
      }
    ]
  }
}