{
  "number": 41904,
  "title": "ANSM - Questionnaire d'intention de dépôt - Réforme LFSS 2021 - Accès précoce et compassionnel",
  "description": "Vous êtes titulaire /exploitant d’une/de spécialité(s) actuellement disponible(s) en France dans le cadre d’ATU nominatives octroyées en application du L. 5121-12 du code de la santé publique. / You are the holder/operator of one or more specialties currently available in France under nominative ATU granted in accordance with L. 5121-12 of the Public Health Code.\r\n\r\nL’article 78 de la loi 2020-1576 du 14 décembre 2020 de financement de la sécurité sociale pour 2021 (JORF du 15 décembre 2020)[1] a modifié les critères et les modalités de mise à disposition de médicaments dans le cadre d’un accès précoce ou compassionnel. /  Article 78 of Law 2020-1576 of December 14, 2020 on the social security financing for 2021 (JORF of December 15, 2020) [1] has modified the criteria and modalities for making drugs available under early or compassionate access. \r\n\r\nCette réforme entrera en vigueur au plus tard le 1er juillet 2021. Notamment, par dérogation à l’AMM, elle prévoit désormais qu’un médicament faisant l'objet d’un développement clinique/commercial, en vue du dépôt d’une demande d’AMM dans une indication donnée, peut faire l’objet d’un accès précoce sous certaines conditions (dispositif correspondant globalement aux ATU de cohorte actuelles) ; les médicaments ne faisant pas l’objet d’un tel développement pourront être mis à disposition dans le cadre d’un accès compassionnel (dispositif correspondant globalement aux ATU nominatives et RTU actuelles). / This reform will come into effect no later than July 1st, 2021. More specifically, by way of derogation from the MA, it now provides that a drug in clinical/commercial development, in view to filing a MA application in a given indication, may be granted early access under certain conditions (broadly corresponds to the current cohort ATUs); drugs that are not in such development may be made available as part of compassionate access (broadly corresponds to the current nominative ATUs and RTUs).\r\n\r\nDans ces conditions, lorsque la réforme entrera en vigueur, les médicaments actuellement disponibles dans le cadre d’ATU nominatives et faisant l’objet d’un développement clinique/commercial dans les indications concernées ne pourront continuer à être mis à disposition en France que si les laboratoires concernés sollicitent une autorisation d’accès précoce auprès de la HAS et de l’ANSM. / Under these conditions, when the reform comes into application, drugs currently available under nominative ATUs and under clinical/commercial development in the concerned indications, will only be able to continue to be made available in France if the concerned laboratories apply, to the HAS and the ANSM, for early access authorization. \r\n\r\nLes médicaments actuellement disponibles dans le cadre d’ATU nominatives et ne faisant pas l’objet d’un développement clinique/commercial dans les indications concernées pourront continuer à être autorisés par l’ANSM au titre de l’accès compassionnel. / Drugs currently available in nominative ATU and not under clinical/commercial development in the concerned indications may continue to be authorized by the ANSM under compassionate access.\r\n\r\nAfin d’anticiper cette situation et de ne pas compromettre la continuité de la disponibilité de vos médicaments précités pour les patients le nécessitant, je vous demande de bien vouloir répondre au questionnaire en ligne. / In order to anticipate this situation and not to compromise the availability of your above-mentioned drugs for patients requiring them, I kindly ask you to complete this online form.\r\n\r\nCe formulaire est à remplir pour chacun de vos produits concernés par cette réforme. / This form is to be completed for each of your products affected by this reform.\r\n\r\nMerci de bien vouloir y répondre avant le 14 avril 2021, avant envoi des textes au conseil d’état. / Please  answer it before April 14, 2021, before sending the texts to the State Council.\r\n\r\n\r\n\r\n\r\n -----------------------------------------------------------------------\r\n\r\n\r\n\r\nMENTIONS LÉGALES - / LEGAL NOTICES – Informations sur les données à caractère personnel recueillies et traitées par l’Agence Nationale de Sécurité du Médicament et des Produits de Santé (ANSM) / Information about the personal data collected and processed by the Agence Nationale de Sécurité du Médicament et des Produits de Santé (French National Agency for Medicines and Health Products Safety - ANSM)\r\n\r\nCe traitement est effectué sous la responsabilité de l’ANSM dans le cadre de l’exercice de ses missions, conformément aux dispositions du règlement général sur la protection des données (RGPD) et de la loi 78-17 du 6 janvier 1978 modifiée relative à l’informatique, aux fichiers et aux libertés. / This processing is carried out under the responsibility of the ANSM in the performance of its duties, in accordance with the provisions of the General Data Protection Regulation (GDPR) and amended law 78-17 of 6 January 1978 on data processing, records and privacy.\r\nL’accès à vos données est exclusivement réservé aux agents de l’ANSM et est couvert par des mesures de sécurité permettant d’assurer leur intégrité et leur confidentialité pour toute la durée de leur traitement. / Access to your data is exclusively reserved for employees of the ANSM and is covered by security measures to guarantee its integrity and confidentiality for the entire time of its processing.\r\nVous disposez des droits prévus à l’article 40 de la loi 78-17 du 6 janvier 1978 modifiée, et notamment du droit d’accès et de rectification de vos données. / You have the rights set out in article 40 of amended law 78-17 of 6 January 1978, particularly the right of access to and rectification of your data.\r\nVous pouvez exercer ces droits à tout moment auprès de notre Délégué à la protection des données, par demande écrite, en y joignant un justificatif d’identité comportant votre signature à l’une des adresses suivantes : ANSM, DAJR, délégué à la protection des données, 143-147 Boulevard Anatole France 93285 SAINT DENIS Cedex ou dpo@ansm.sante.fr. / You can exercise these rights at any time by sending a written request to our Data Protection Officer together with proof of identity containing your signature to one of the following addresses: ANSM, DAJR, délégué à la protection des données, 143-147 Boulevard Anatole France 93285 SAINT DENIS Cedex or dpo@ansm.sante.fr.",
  "tags": [

  ],
  "zones": [
    "Ministère de la Santé et de la Prévention"
  ],
  "datePublication": "2021-03-31T14:37:11+02:00",
  "service": {
    "nom": "Pôle Accès Précoce et Compassionnel - Direction Europe et Innovation",
    "organisme": "ANSM",
    "typeOrganisme": "autre"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/ansm-questionnaireintentiondepot-reformelfss2021-v1",
  "dpoUrl": null,
  "noticeUrl": null,
  "siteWebUrl": "https://ansm.sante.fr/",
  "cadreJuridiqueUrl": "https://ansm.sante.fr/page/reglementation-concernant-les-atu",
  "logo": {
    "filename": "ansm.jpg",
    "checksum": "9NMz2Jn/ehTzpKNY/8dmFQ==",
    "byteSize": "10901",
    "contentType": "image/jpeg"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 0,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "MENTIONS LÉGALES - / LEGAL NOTICES – Informations sur les données à caractère personnel recueillies et traitées par l’Agence Nationale de Sécurité du Médicament et des Produits de Santé (ANSM) / Information about the personal data collected and processed by the Agence Nationale de Sécurité du Médicament et des Produits de Santé (French National Agency for Medicines and Health Products Safety - ANSM)",
        "description": "Ce traitement est effectué sous la responsabilité de l’ANSM dans le cadre de l’exercice de ses missions, conformément aux dispositions du règlement général sur la protection des données (RGPD) et de la loi 78-17 du 6 janvier 1978 modifiée relative à l’informatique, aux fichiers et aux libertés. / This processing is carried out under the responsibility of the ANSM in the performance of its duties, in accordance with the provisions of the General Data Protection Regulation (GDPR) and amended law 78-17 of 6 January 1978 on data processing, records and privacy.\nL’accès à vos données est exclusivement réservé aux agents de l’ANSM et est couvert par des mesures de sécurité permettant d’assurer leur intégrité et leur confidentialité pour toute la durée de leur traitement. / Access to your data is exclusively reserved for employees of the ANSM and is covered by security measures to guarantee its integrity and confidentiality for the entire time of its processing.\nVous disposez des droits prévus à l’article 40 de la loi 78-17 du 6 janvier 1978 modifiée, et notamment du droit d’accès et de rectification de vos données. / You have the rights set out in article 40 of amended law 78-17 of 6 January 1978, particularly the right of access to and rectification of your data.\nVous pouvez exercer ces droits à tout moment auprès de notre Délégué à la protection des données, par demande écrite, en y joignant un justificatif d’identité comportant votre signature à l’une des adresses suivantes : ANSM, DAJR, délégué à la protection des données, 143-147 Boulevard Anatole France 93285 SAINT DENIS Cedex ou dpo@ansm.sante.fr. / You can exercise these rights at any time by sending a written request to our Data Protection Officer together with proof of identity containing your signature to one of the following addresses: ANSM, DAJR, délégué à la protection des données, 143-147 Boulevard Anatole France 93285 SAINT DENIS Cedex or dpo@ansm.sante.fr.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "CONTACT / CONTACT",
        "description": null,
        "required": false
      },
      {
        "__typename": "CiviliteChampDescriptor",
        "label": "Civilité / Title",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom / Name",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom / Surname",
        "description": null,
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone / Phone",
        "description": null,
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Email / Email",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Fonction / Position",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Raison sociale / Business entity name",
        "description": null,
        "required": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Statut du demandeur / Applicant status",
        "description": null,
        "required": true,
        "options": [
          "PME / SME",
          "Grande Entreprise / Big company ",
          "Intermédiaire - distributeur / Intermediary - distributor"
        ],
        "otherOption": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "STATUT DU PRODUIT ET DU DÉVELOPPEMENT / PRODUCT AND DEVELOPMENT STATUS",
        "description": null,
        "required": false
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "STATUT DU PRODUIT ET DU DÉVELOPPEMENT / PRODUCT AND DEVELOPMENT STATUS",
        "description": null,
        "required": false,
        "champDescriptors": [
          {
            "__typename": "TextChampDescriptor",
            "label": "Nom du médicament faisant l’objet actuellement d’une autorisation temporaire d’utilisation nominative (ATUn) / Name of the drug currently subject to a nominative temporary authorization for use (ATUn)",
            "description": "La loi de financement de la sécurité sociale pour 2021 a modifié le dispositif des ATUn. A compter de l’entrée en vigueur de la réforme, prévue le  01 juillet 2021, votre médicament pourra faire l’objet d’une autorisation d’accès compassionnel. Si une recherche impliquant la personne humaine (RIPH) dans l’indication considérée est en cours, cet accès compassionnel sera subordonné à votre engagement à déposer une demande d’accès précoce (anciennement ATU de cohorte) dans un délai défini par décret. \nThe Social Security Financing Act for 2021 has modified the ATUn system. From the beginning of the reform, planned for July 1st, 2021, your drug may be authorized for compassionate access. If research involving humans (RIPH) in the indication in question is underway, this compassionate access will be subject to your commitment to submit an early access application (formerly cohort ATU) within a period defined by decree.",
            "required": true
          },
          {
            "__typename": "DropDownListChampDescriptor",
            "label": "Votre médicament fera l’objet à compter du 01 juillet 2021, date d’application de la nouvelle loi, d’un : / From July 01, 2021, date of application of the new law, your drug will be subject to:",
            "description": null,
            "required": true,
            "options": [
              "Accès compassionnel dit « simple » (pas de RIPH dans l’indication) / \"Simple\" compassionate access (no RIPH in the indication)",
              "Accès compassionnel dit « très-précoce » (RIPH en cours dans l’indication) / \"Very early\" compassionate access (RIPH is underway in the indication)"
            ],
            "otherOption": false
          },
          {
            "__typename": "DropDownListChampDescriptor",
            "label": "Stade de développement / Stage of development",
            "description": null,
            "required": true,
            "options": [
              "Aucun développement en cours / No development in progress",
              "Phase 1 ou 1/2 / Phase 1 or 1/2 ",
              "Phase 2 / Phase 2",
              "Phase 3 pivotale / Phase 3 pivotal"
            ],
            "otherOption": false
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "Si développement en cours, préciser l’indication : / If development in progress, specify the indication:",
            "description": null,
            "required": false
          },
          {
            "__typename": "DateChampDescriptor",
            "label": "Si développement en cours, quelle est la date prévue de fin d’essai ? / If development in progress, what is the expected end date of the trial?",
            "description": null,
            "required": false
          }
        ]
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "INTENTIONS DU LABORATOIRE /LABORATORY’S INTENTIONS",
        "description": null,
        "required": false
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "SI DEVELOPPEMENT EN COURS, INTENTIONS DU LABORATOIRE / IF DEVELOPMENT IN PROGRESS, LABORATORY’S INTENTIONS",
        "description": "Questions à remplir pour chaque indication en cours de développement.\nQuestions to be completed for each indication under development.",
        "required": false,
        "champDescriptors": [
          {
            "__typename": "TextChampDescriptor",
            "label": "Indication / Indication",
            "description": null,
            "required": true
          },
          {
            "__typename": "YesNoChampDescriptor",
            "label": "Une demande d’AMM est-elle en cours d’instruction au niveau de l’Union européenne ou au niveau national ? / Is a marketing authorization (MA) being processed at the European Union or national level?",
            "description": null,
            "required": true
          },
          {
            "__typename": "DateChampDescriptor",
            "label": "Préciser, le cas échéant, la date de dépôt / Specify, if applicable, the date of submission",
            "description": null,
            "required": false
          },
          {
            "__typename": "YesNoChampDescriptor",
            "label": "Une demande d’AMM est-elle envisagée au niveau de l’Union européenne ou au niveau national ? / Is a MA being considered at the European Union or national level?",
            "description": null,
            "required": true
          },
          {
            "__typename": "YesNoChampDescriptor",
            "label": "Le  dépôt d’une demande d’accès précoce (anciennement ATU de cohorte) est-elle envisagée en France à compter du 1er juillet 2021 ?  / Is the submission of an early access application (formerly cohort ATU) envisaged in France as of July 1st, 2021?",
            "description": null,
            "required": true
          },
          {
            "__typename": "YesNoChampDescriptor",
            "label": "Déposerez-vous une demande d’accès précoce dans les délais précités ? / Will you submit an early access request within the above deadlines?",
            "description": "Le décret envisagé prévoit que le dépôt d’une demande d’accès précoce (anciennement ATU de cohorte) doive se faire dans les six mois suivant le premier octroi d’autorisation d’accès compassionnel, à compter du 1er juillet. Une dérogation portant ce délai à un an pour les maladies rares serait prévue.\nThe proposed decree provides that applications for early access (formerly cohort ATU) must be submitted within six months of the first compassionate access authorization, starting July 1st. A derogation extending this period to one year for rare diseases would be provided for.",
            "required": true
          },
          {
            "__typename": "TextareaChampDescriptor",
            "label": "Si non, préciser à quelle échéance vous envisageriez de faire cette demande / If not, specify the deadline by which you would consider making this request",
            "description": null,
            "required": false
          },
          {
            "__typename": "TextareaChampDescriptor",
            "label": "Préciser les raisons ou étapes nécessaires expliquant ce délai / Specify the reasons or necessary steps for this delay",
            "description": null,
            "required": false
          }
        ]
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "AUTRES INFORMATIONS UTILES POUR L'ANSM / OTHER USEFUL INFORMATION FOR ANSM",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Commentaires / Comments",
        "description": "Ajouter ici toute information complémentaire qu’il vous parait important de nous communiquer.\nProvide here any further important information.",
        "required": false
      }
    ]
  }
}