{
  "number": 42100,
  "title": "AAC 2021 - Mesure 13 - Phase 2 : Formulaire de demande de subvention au titre de l'axe 2.2 – Auvergne-Rhône-Alpes",
  "description": "<strong>« Investissements immatériels et actions d’animation permettant d’amplifier la portée du PAT »</strong>\r\n\r\nCette phase 2 est consacrée au dépôt des dossiers complets par les porteurs de projets (qu’ils soient pilotes de PAT ou partenaires recensés dans le cadre de la candidature globale) dans le cadre de la mesure 13 - volet B du Plan de relance.",
  "tags": [

  ],
  "zones": [
    "Ministère de l'Agriculture et de la Souveraineté alimentaire"
  ],
  "datePublication": "2021-04-15T15:31:00+02:00",
  "service": {
    "nom": "SRAL - Pôle Politique Publique de l'Alimentation",
    "organisme": "Direction Régional de l'Alimentation, de l'Agriculture et de la Forêt - Auvergne-Rhône-Alpes",
    "typeOrganisme": "service_deconcentre_de_l_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/aac_2021_mesure_13_phase_2_axe2_2",
  "dpoUrl": null,
  "noticeUrl": null,
  "siteWebUrl": "https://draaf.auvergne-rhone-alpes.agriculture.gouv.fr/AAC-projets-structurants-dans-les",
  "cadreJuridiqueUrl": "https://www.legifrance.gouv.fr/codes/article_lc/LEGIARTI000033288123",
  "logo": {
    "filename": "logo_france_relance_AuRA.jpg",
    "checksum": "G1P+PsUd6JvGk4eOXRLLUA==",
    "byteSize": "48674",
    "contentType": "image/jpeg"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 35,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "1. IDENTIFICATION DU PROJET",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Titre du projet",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Intitulé du Projet Alimentaire Territorial dans lequel s’inscrit la demande",
        "description": null,
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "2. IDENTIFICATION DU DEMANDEUR (STRUCTURE PORTEUSE DU PROJET ALIMENTAIRE TERRITORIAL)",
        "description": null,
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "1.1. Qui est le demandeur de la subvention ?",
        "description": null,
        "required": true,
        "options": [
          "Le porteur du PAT",
          "Un copilote du PAT"
        ],
        "otherOption": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Dans le cas où le demandeur est le copilote du PAT, fournir une attestion du pilote du PAT donnant pouvoir à la structure copilote pour porter l’action faisant l’objet de la présente demande d’aide.",
        "description": null,
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "1.2. Quel est le niveau de reconnaissance du PAT ?",
        "description": "Faire un choix dans la liste déroulante ci-dessous",
        "required": true,
        "options": [
          "PAT labellisé avant le 1er décembre 2020  ",
          "PAT reconnu de niveau 1, n’ayant pas bénéficié d’aide au titre de l’appel à projets national PNA jusqu’à présent ",
          "PAT reconnu de niveau 1 , ayant bénéficié d’une aide au titre de l’appel à projets national PNA avant 2021  ",
          "PAT reconnu de niveau 1 , sélectionné à l’appel à projets national PNA 2021",
          "PAT reconnu de niveau 2 ",
          "PAT en cours de reconnaissance de niveau 2  ",
          "PAT en cours de reconnaissance de niveau 1"
        ],
        "otherOption": false
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "1.3. Quelle est la date de reconnaissance de votre PAT ?",
        "description": null,
        "required": false
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "ou à défaut date de dépôt de la demande de reconnaissance :",
        "description": "(au cas où vous n’ayez pas encore reçu officiellement le courrier reconnaissant votre labellisation)",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "1.4. Identification du demandeur",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom de la structure qui porte le projet",
        "description": null,
        "required": true
      },
      {
        "__typename": "SiretChampDescriptor",
        "label": "N° SIRET",
        "description": null,
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Joindre K Bis (ou avis de situation au répertoire SIRET)",
        "description": null,
        "required": true
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "Adresse",
        "description": null,
        "required": true
      },
      {
        "__typename": "CommuneChampDescriptor",
        "label": "Commune (code postal)",
        "description": null,
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone",
        "description": null,
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone portable professionnel",
        "description": "Facultatif",
        "required": false
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Courriel",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Statut juridique",
        "description": "Établissement public, association loi 1901, collectivité, groupement de communes, entreprise privée autres…",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom et prénom du représentant légal",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Fonction du représentant",
        "description": "(maire, président…) ",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone du réprésentant",
        "description": null,
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone portable professionnel",
        "description": "Facultatif",
        "required": false
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Courriel",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom et prénom du responsable du projet",
        "description": "Si différent",
        "required": false
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone du responsable du projet",
        "description": null,
        "required": false
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone portable professionnel",
        "description": "Facultatif",
        "required": false
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Courriel",
        "description": null,
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "3. COORDONNEES BANCAIRES POUR LE VERSEMENT DE L’AIDE",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Joindre un RIB",
        "description": null,
        "required": true
      },
      {
        "__typename": "IbanChampDescriptor",
        "label": "IBAN",
        "description": null,
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "4. PRESENTATION DU PROJET FAISANT L’OBJET DE LA DEMANDE",
        "description": null,
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "S’agit-il d’une demande d’aide à l’émergence d’un projet alimentaire territorial ?",
        "description": null,
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Si OUI, vous avez la possibilité de joindre le document de présentation présenté dans le cadre de votre éventuelle candidature à l’AAP PNA national 2020-2021 et correspondant au modèle ci-dessous",
        "description": "(voir annexe 1)  ",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Si NON, veuillez renseigner remplir et joindre le document suivant",
        "description": "Annexe 2: Description du projet  d’animation permettant le déploiement du projet alimentaire territorial",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "5. DEPENSES PREVISIONNELLES GLOBALES DU PROJET",
        "description": null,
        "required": false
      },
      {
        "__typename": "DecimalNumberChampDescriptor",
        "label": "Veuillez indiquez le budget prévisionnel global du projet",
        "description": "en euros",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Veuillez indiquez le montant de la subvention demandées au titre de l’axe 2.2",
        "description": "en euros",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Joindre l’annexe 3 : dépenses prévisionnelles et plan de financement",
        "description": "Obligatoire",
        "required": true
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Autres pièces justificatives",
        "description": "Pour ajouter d'autres pièces jointes entrant dans les catégories ci-dessous appuyer sur <strong>\"+ Ajouter un élément\"</strong> en dessous du bloc",
        "required": false,
        "champDescriptors": [
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Joindre les devis détaillés des prestations immatériels",
            "description": null,
            "required": false
          },
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Joindre les fiches de paie permettant de justifier les dépenses de rémunération",
            "description": null,
            "required": false
          },
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Autres pièces",
            "description": null,
            "required": false
          }
        ]
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "6. AUTRES PIECES JUSTIFICATIVES",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Si le porteur de projet sollicitant une aide est une collectivité, un établissement public ou une association alors il est tenu de joindre la délibération de l’organe compétent approuvant le projet et son plan de financement – autorisant le maire ou le président à solliciter la subvention.",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Si le partenaire sollicitant une aide est une association alors elle est tenu de joindre le récépissé de déclaration en préfecture.",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Pour les associations et les entreprises privées : joindre les statuts de la structure.",
        "description": null,
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "7. MENTIONS LEGALES",
        "description": null,
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je suis informé(e) que :",
        "description": "l’ensemble des informations recueillies dans le présent formulaire font l’objet d’un traitement informatique destiné à la gestion de mon dossier de demande d’aide. Les destinataires des données sont le Ministère de l’agriculture, de l’alimentation et de la forêt, le Conseil Régional Auvergne-Rhône-Alpes ainsi que les cofinanceurs publics associés. Conformément à la loi « informatique et libertés » n° 78-17 du 6 janvier 1978, je bénéficie d’un droit d’accès et de rectification aux informations à caractère personnel me concernant. Si je souhaite exercer ce droit et obtenir communication des informations me concernant, je peux m’adresser à la DRAAF Auvergne-Rhône-Alpes.",
        "required": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Afin de faciliter mes démarches auprès de l’administration,",
        "description": "- j’autorise - je n’autorise pas (2)\n[mention à choisir dans la liste ci-dessous]\nl’administration à transmettre l’ensemble des données nécessaires à l’instruction de ce dossier à toute structure publique chargée de l’instruction d’autres dossiers de demande d’aide ou de subvention me concernant. \n\n<em>(2) Dans ce cas, je suis informé qu’il me faudra produire l’ensemble des justificatifs nécessaires à chaque nouvelle demande d’aide. Toutefois, cette option ne fait pas obstacle aux contrôles et investigations que l'administration doit engager afin de procéder aux vérifications habituelles découlant de l'application des réglementations européennes et nationales (à titre d'exemple vérification du respect du taux d'aides publiques).</em>",
        "required": false,
        "options": [
          "j'autorise",
          "je n'autorise pas"
        ],
        "otherOption": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "8. SIGNATURES ET ENGAGEMENTS",
        "description": null,
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je demande (nous demandons)",
        "description": "à bénéficier des aides au titre de l‘axe 2.2 de l’appel à candidatures « Investissements structurants pour le déploiement de PAT en Auvergne-Rhône-Alpes ». ",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je déclare (nous déclarons) et atteste (attestons) sur l’honneur :",
        "description": "- avoir pris connaissance que les dépenses initiées avant le dépôt de mon (notre) dossier auprès du service instructeur peuvent rendre la totalité de mon (notre) projet inéligible et tout au moins que toute dépense antérieure à la date de dépôt de la présente demande est inéligible en dehors des conditions autorisées dans l'appel à candidatures ;\n- avoir pris connaissance des informations présentées dans l'appel à candidatures et notamment dans le cadre de l’annexe D du cahier des charges, ainsi que dans le présent formulaire ;\n- avoir pris connaissance du délai maximum de réalisation de mon projet, au-delà duquel tout ou partie de la subvention serait caduque de plein droit ;\n- ne pas faire l’objet d’un procès-verbal non encore réglé au moment du dépôt de ma (notre) demande au titre des points de contrôle des normes minimales attachés à l’investissement aidé ;\n- avoir pris connaissance que ma (notre) demande d’aide sera sélectionnée par un jury régional et pourra être rejetée au motif que le projet ne répond pas aux priorités ou critères définis régionalement et/ou au motif de l’indisponibilité de crédits affectés à cet appel à candidature;\n- l’exactitude des renseignements fournis dans le présent formulaire ainsi que dans les pièces jointes ;\n- avoir pris connaissance des points de contrôle, des règles de versement des aides et des sanctions encourues en cas de non respect de ces points.",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je m’engage (nous nous engageons) à :",
        "description": "- réaliser le projet pour lequel l’aide est sollicitée et avoir demandé le paiement de son solde avant la date de fin de validité de la subvention indiquée dans la décision d’attribution de la subvention ;\n- à veiller à la circulation des informations et des pièces administratives avec la DRAAF, à communiquer régulièrement à la DRAAF les éléments concernant la mise en œuvre financière et technique de l’action financée ;\n- informer le service instructeur de toute modification de ma (notre) situation, de la raison sociale de ma (notre) structure, de mon (notre) projet ou de mes (nos) engagements ;\n- fournir, au moment de la dernière demande de paiement, les données exigées pour le suivi du programme ;\n- me (nous) soumettre à l’ensemble des contrôles administratifs et sur place qui pourraient résulter de l’octroi d’aides nationales et européennes ; à permettre et faciliter l’accès à mon (notre) structure aux autorités compétentes chargées des contrôles pour l’ensemble des paiements qu’il sollicite pendant 5 années à compter du paiement du solde ;\n- ne pas solliciter à l’avenir, pour ce projet, d’autres crédits (nationaux ou européens), en plus de ceux mentionnés dans le plan de financement prévisionnel du projet ; en tout état de cause, j’en informe (nous informons) le guichet unique service instructeur de mon dossier ;\n- détenir, conserver, fournir tout document ou justificatif permettant de vérifier la réalisation effective de l’opération (factures, relevés de compte bancaire, comptabilité, tout autre document attestant de l’éligibilité du destinataire de l’action) pendant 10 années à compter de la date de paiement du solde de la subvention ;\n- à faire figurer, le logo de « France Relance », de la préfecture de région Auvergne-Rhone-Alpes, de la Région Auvergne-Rhone-Alpes et des éventuels autres cofinanceurs sur les lieux qui bénéficient de l’aide et à mentionner de manière lisible leur concours dans tous les documents produits dans le cadre de la mise en œuvre du projet (publication, supports matériels et immatériels de communication et d’information), cela pendant une durée minimale de 3 ans après signature de la convention. En particulier, les porteurs de projets bénéficiant d’un site internet s’engagent à éditer un article valorisant le financement obtenu via le plan de relance sur leur site Internet.",
        "required": true
      }
    ]
  }
}