{
  "number": 42120,
  "title": "Soutien à micro-projets Te Me Um",
  "description": "Bonjour, \r\n\r\nDans le cadre de sa programmation annuelle 2021, le comité de pilotage de Te Me Um et l'Office Français de la Biodiversité renouvellent le soutien à micro-projets à destination des acteurs engagés pour la conservation de la biodiversité dans les outre-mer français (associations, collectivités, GIP).\r\n\r\n---\r\nRÉSUMÉ\r\n---\r\n\r\nVotre projet contribue à la préservation durable de la biodiversité à l’échelle locale (ex: action concrète de conservation de la biodiversité, acquisition foncière, sensibilisation, acquisition de connaissances nouvelles, etc.) et vous souhaiteriez bénéficier d'un appui financier (jusqu'à 10 000€).\r\n\r\nAvant de remplir ce formulaire, vous avez vérifié que votre candidature respecte bien l'ensemble des critères d'éligibilité (présentés dans le règlement de l'appel à projet).\r\n\r\nSi vous pouvez répondre à l'affirmative aux deux points ci dessus, vous êtes au bon endroit.\r\n\r\nNous nous réjouissons de découvrir votre projet.\r\n\r\n---\r\nINFORMATIONS PRATIQUES\r\n---\r\n\r\nVous trouverez le règlement complet de l'appel à projet sur le lien suivant : https://bit.ly/3u1n3g8 \r\n\r\nVous pouvez, en amont du dépôt de candidature, consulter un exemple des questions qui vous seront posées. Pour cela cliquer sur le lien suivant : https://bit.ly/3sHhW4Q.\r\n\r\nVous pourrez déposer votre candidature par le présent formulaire, du vendredi 2 avril 2021 au vendredi 14 mai 2021, jusqu'à midi heure de Paris. \r\n\r\nVotre dossier sera enregistré en brouillon et modifiable, et ceci jusqu'à ce que vous validiez votre dossier. Vous pourrez, via le formulaire, inviter quelqu’un à remplir votre dossier avec vous. Cette personne aura le droit de modifier votre dossier.\r\n\r\nCette année, l'instruction des dossiers de candidature sera réalisée localement par des groupes territoriaux d'instructeurs qui peuvent être amenés à prendre contact avec vous.\r\n\r\n---\r\nPACIFIQUE (INFORMATIONS SPÉCIFIQUES)\r\n---\r\n\r\nLes structures domiciliées dans le Pacifique (Nouvelle-Calédonie, Polynésie française, Wallis-et-Futuna) sont invitées à déposer leur dossier sur le lien suivant : https://www.demarches-simplifiees.fr/commencer/micro-projets-temeum-pacifique prévu spécialement à cet effet.\r\n\r\n---\r\nNOTE RELATIVE AUX MICRO-PROJETS\r\n---\r\n\r\nQuelques informations complémentaires ont été apportées par les membres du Comité de Pilotage à la suite de la publication des démarches (qui ne sont plus modifiables).\r\n\r\nA été acté, pour l'appel à projet \"micro-projets\", un ajout spécifique : \r\n\r\n« si une thématique d’acquisition foncière se présente, cette dernière devra être portée par une structure reconnue d’intérêt général ou d'utilité publique ou agréée au titre du Code de l’Environnement (L141-1 ; L414-11) qui garantit une continuité dans le très long terme »\r\n\r\nMerci.",
  "tags": [

  ],
  "zones": [
    "Collectivité territoriale"
  ],
  "datePublication": "2021-05-21T10:11:34+02:00",
  "service": {
    "nom": "Direction des Outre-Mer",
    "organisme": "Office Français de la Biodiversité",
    "typeOrganisme": "autre"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/micro-projets-temeum",
  "dpoUrl": null,
  "noticeUrl": null,
  "siteWebUrl": "http://temeum.espaces-naturels.fr/",
  "cadreJuridiqueUrl": "https://ofb.gouv.fr/mentions-legales",
  "logo": {
    "filename": "temeum.png",
    "checksum": "5nIzLvW1SqP03MhIpoPxMg==",
    "byteSize": "7781",
    "contentType": "image/png"
  },
  "notice": {
    "filename": "AA-microprojets-TeMeUm2021-reglement.pdf",
    "checksum": "7m67MfNQVOYhuGCARayANA==",
    "byteSize": "1764636",
    "contentType": "application/pdf"
  },
  "deliberation": null,
  "dossiersCount": 54,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Introduction",
        "description": "Votre projet contribue à la préservation durable de la biodiversité à l’échelle locale (ex: action concrète de conservation de la biodiversité, acquisition foncière, sensibilisation, acquisition de connaissances nouvelles, etc.) et vous souhaiteriez bénéficier d'un appui financier. \n\nAvant de remplir ce formulaire, vous avez vérifié que votre candidature respecte bien l'ensemble des critères d'éligibilité (présentés dans le règlement de l'appel à projet : https://bit.ly/3u1n3g8)\n\nSi vous pouvez répondre à l'affirmative aux deux points ci dessus, vous êtes au bon endroit. \n\nNous nous réjouissons de découvrir votre projet. \n",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Votre organisation",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Présentation générale de votre structure",
        "description": "Merci de décrire, en quelques lignes, les actions de votre structure. Cette présentation peut être un extrait du site internet de votre structure. Votre réponse nous permettra de mieux découvrir votre action.",
        "required": true
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Outre-mer dans lequel votre structure est domiciliée.",
        "description": "Merci d'indiquer dans quel outre-mer votre structure est domiciliée (adresse postale).",
        "required": true,
        "options": [
          "Guadeloupe",
          "Martinique",
          "Guyane",
          "La Réunion",
          "Saint-Pierre-et-Miquelon",
          "Mayotte",
          "Saint-Barthélemy",
          "Saint-Martin",
          "Wallis-et-Futuna",
          "Polynésie française",
          "Nouvelle-Calédonie",
          "Terres australes et antarctiques françaises",
          "Autre : ma structure n'est pas domiciliée dans un outre-mer. Merci d'apporter un complément d'information dans \"Vos remarques complémentaires\", en bas du présent du formulaire."
        ]
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom, Nom et qualité (ex : Président.e, Directeur.trice, etc.) du représentant légal de la structure",
        "description": null,
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Son adresse e-mail",
        "description": null,
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Identification du responsable du micro-projet",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom, Nom et poste (ex : Animateur, Chargé de mission, Chercheur, etc.)",
        "description": null,
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Son adresse e-mail",
        "description": null,
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Son numéro de téléphone",
        "description": null,
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Le micro-projet",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Explicitation du système d'évaluation de votre dossier de candidature",
        "description": "Par transparence, le système d'évaluation de votre dossier de candidature vous est rendu visible. \n\nVotre candidature sera évaluée par les instructeurs selon deux critères :\n- Critère d’évaluation n°1 : Le micro-projet contribue à la préservation durable de la biodiversité à l'échelle locale (ex: action concrète de conservation de la biodiversité, solution d’adaptation au changement climatique fondée sur la nature, acquisition foncière, sensibilisation, acquisition de connaissances nouvelles, etc.).  - 8 points sur 10\n- Critère d’évaluation n°2 : Le(s) porteur(s) du projet ont pensé à la communication à venir sur leur micro-projet de manière à ce que les résultats puissent potentiellement être visibles-réutilisés par d’autres acteurs. - 2 points sur 10",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom de votre micro-projet",
        "description": "Exemple de nom de micro-projet : \"Suivi des populations de tortues marines de la vasière des Badamiers\" ou encore \"Sensibilisation à la conservation de l’Iguane des Petites Antilles en Martinique\"",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Lieu(x) de réalisation de votre micro-projet",
        "description": "Merci d'expliciter les territoires géographiques (régions, communes et-ou territoires naturels) concernés par le micro-projet. ",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Description de votre micro-projet (contexte du micro-projet, description des besoins auxquels il répond)",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Résultats concrets attendus par le micro-projet",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Acteurs de la biodiversité impliqués dans le micro-projet",
        "description": "Les instructeurs apprécient de savoir si un projet sera réalisé en partenariat avec d'autres acteurs locaux (associations, réseaux gestionnaires, services de l'Etat...), partenaires techniques et/ou garants scientifiques.\n\n- Si des acteurs seront impliqués dans votre micro-projet, merci d'expliciter qui ils sont et la manière dont ils seront impliqués.\n- Si le projet ne nécessite pas que d'autres acteurs soient impliqués, merci de le mentionner ici. \n",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Estimation d'un calendrier pour le micro-projet",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Pourriez vous nous donner visibilité sur les principaux jalons de votre projet et son calendrier ?",
        "description": "Merci d’expliciter les principales actions que vous aimeriez mettre en place et de nous donner visibilité sur le prévisionnel des mois de réalisation de ces actions. ",
        "required": true
      },
      {
        "__typename": "DecimalNumberChampDescriptor",
        "label": "Durée totale du micro-projet (en mois)",
        "description": "Rappel: cette durée ne peut excéder 12 mois.",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "L'appui financier souhaité pour le micro-projet",
        "description": null,
        "required": false
      },
      {
        "__typename": "DecimalNumberChampDescriptor",
        "label": "Coût total estimé du micro-projet (en euros)",
        "description": null,
        "required": true
      },
      {
        "__typename": "DecimalNumberChampDescriptor",
        "label": "Montant du financement sollicité dans le cadre du soutien à micro-projet (en euros)",
        "description": "Rappel: ce montant est plafonné à 10 000 euros.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Merci de joindre le plan de financement détaillé du micro-projet (modèle fourni)",
        "description": "",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Remarques complémentaires (facultatif)",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Vos remarques complémentaires",
        "description": null,
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Engagements",
        "description": null,
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "En tant que représentant légal, j'atteste que nous respectons l'ensemble des conditions d'éligibilité spécifiées dans le règlement de l'appel à projet",
        "description": null,
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "En tant que représentant légal, j'atteste qu’en cas d’obtention des financements, nous nous engageons à  compléter à l’issue du projet une fiche bilan (téléchargeable en suivant ce lien: https://bit.ly/31vZsYP)",
        "description": "",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "En tant que représentant légal, j'atteste qu’en cas d’obtention des financements, non nous engageons à indiquer dans les communications sur le micro-projet “Action soutenue par l'Office Français de la Biodiversité dans le cadre du programme Te Me Um”",
        "description": null,
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "En tant que représentant légal, j'atteste qu’en cas d’obtention des financements, non nous engageons à rendre accessible et utilisable à titre gratuit les résultats par tout public",
        "description": null,
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "En tant que représentant légal, j'atteste que notre structure est à jour de ses obligations légales, administratives, sociales, fiscales et comptables, et que les informations ou données portées dans la demande, notamment celles relatives aux demandes de subventions déposées auprès d'autres financeurs publics ainsi que, le cas échéant, l'approbation du budget par les instances statutaires, sont exactes et sincères",
        "description": null,
        "required": true
      }
    ]
  }
}