{
  "number": 42432,
  "title": "Demande de conseil des collectivités et établissements (commande publique, fonction publique territoriale, fonctionnement des assemblées, pouvoirs de police, domanialité, modalités de transmission des actes au contrôle de légalité)",
  "description": "En fonction ou en exercice au sein d'une collectivité territoriale ou d'un EPCI, vous souhaitez obtenir des éléments de réponse à des questions juridiques portant sur un projet d'acte susceptible d'être pris afin de le sécuriser ou obtenir des précisions sur les modalités de transmission des actes au titre du contrôle de légalité.\r\n\r\nCe téléservice vise à apporter des éléments concernant les projets d'actes relevant de l'un des six domaines suivants : Commande Publique, Fonction Publique Territoriale, Fonctionnement des Assemblées, Pouvoirs de Police, Domanialité et Modalités de transmission des actes au contrôle de légalité.\r\n\r\nLes demandes portant sur des actes ou projet d'actes concernant l'un des 4 domaines suivants (Urbanisme, Finances locales, Élection et Intercommunalité), ne relèvent pas de cette démarche et doivent être adressées aux services de sous-préfecture ou préfecture compétents dont relève votre collectivité ou votre établissement.\r\n\r\nLes demandes de contrôle portant sur des échanges internes ou externes aux séances de l'organe délibérant ou sur un acte transmis au titre du contrôle de légalité ne relèvent également pas de cette démarche réservée aux demandes de conseil dans un objectif de sécurisation de l'action de la collectivité ou de l'établissement. Ces demandes doivent être adressées à l’adresse suivante : pref-controle-legalite@gironde.gouv.fr\r\n\r\nLes analyses produites par cet outil s'appuient sur les éléments de fait que vous portez à notre connaissance et les éléments du droit en vigueur, de sorte qu'elles ne lient pas le Préfet. Des observations pourraient être effectuées sur les actes pris et transmis au titre du contrôle de légalité. Ces analyses ne peuvent pas être assimilées à un prise de position formelle de l’État, laquelle répond à un formalisme encadré par l'article R1116-2 du code général des collectivités territoriales. ",
  "tags": [

  ],
  "zones": [
    "Ministère de l'Intérieur et des Outre-mer"
  ],
  "datePublication": "2024-05-27T11:00:51+02:00",
  "service": {
    "nom": "Bureau des collectivités locales",
    "organisme": "Préfecture de la Gironde",
    "typeOrganisme": "service_deconcentre_de_l_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/conseil-aux-collectivites-et-etablissements-commande-publique-fonction-publique-territoriale-fonctionnement-des-assemblees-pouvoirs-de-police-domanialite-transmission-des-actes",
  "dpoUrl": "",
  "noticeUrl": null,
  "siteWebUrl": "https://osmose.numerique.gouv.fr/jcms/p_4419408/fr/mi-pref-33-controle-de-legalite-intercommunalite",
  "cadreJuridiqueUrl": "https://www.legifrance.gouv.fr/codes/id/LEGITEXT000006070633/",
  "logo": {
    "filename": "PREFET_Gironde_RVB_medium.jpg",
    "checksum": "sCDUc4NtSoIEdG97hlrIxw==",
    "byteSize": "4935",
    "contentType": "image/jpeg"
  },
  "notice": {
    "filename": "Guide utilisateur.pdf",
    "checksum": "0lawyQzlKo678dcCDmm7vQ==",
    "byteSize": "218861",
    "contentType": "application/pdf"
  },
  "deliberation": null,
  "dossiersCount": 17,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Rappel des conditions d'utilisation de ce téléservice",
        "description": "Votre demande de conseil porte sur un projet d'acte concernant la commande publique, la fonction publique territoriale, le fonctionnement des assemblées, les pouvoirs de police, la domanialité ou les modalités de transmission des actes au titre du contrôle de légalité.",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je confirme que ma demande porte sur un projet d'acte concernant un des six domaines suivants : Commande Publique, Fonction Publique Territoriale, Fonctionnement des assemblées, Pouvoirs de Police, Domanialité ou Modalités de transmission des actes au titre du contrôle de légalité.",
        "description": "",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je confirme que ma demande ne porte pas sur un acte transmis au titre du contrôle de légalité ou faisant l'objet d'un recours gracieux, hiérarchique ou contentieux.",
        "description": "",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Si je dispose d'un accès sur la plateforme d'information OSMOSE de la direction de la citoyenneté et de la légalité de la préfecture, je  confirme avoir consulté le fonds documentaire et ne pas avoir obtenu les éléments de réponse souhaités.",
        "description": "",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Informations sur votre structure",
        "description": null,
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Nature juridique",
        "description": "",
        "required": true,
        "options": [
          "Commune",
          "Établissement public",
          "Département de la Gironde",
          "Région Nouvelle-Aquitaine"
        ],
        "otherOption": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom",
        "description": "Préciser le nom de la collectivité ou de l'établissement public émetteur",
        "required": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Arrondissement",
        "description": "Préciser dans la liste déroulante l'arrondissement dont relève la collectivité ou l'établissement public émetteur ",
        "required": true,
        "options": [
          "Arcachon",
          "Blaye",
          "Bordeaux",
          "Langon",
          "Lesparre-Médoc",
          "Libourne"
        ],
        "otherOption": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Information sur le projet d'acte",
        "description": null,
        "required": false
      },
      {
        "__typename": "LinkedDropDownListChampDescriptor",
        "label": "Domaine du projet d'acte",
        "description": "Préciser de quelle catégorie relève le projet d'acte sur lequel porte votre demande de conseil parmi les 6 domaines suivants : \r\n1) Commande publique (marché public à procédure adaptée (MAPA), procédure formalisée, procédure sans publicité ni mise en concurrence, délégation de service publique (DSP), concession de service ou de travaux, commission d'appel d'offre (CAO), commission de délégation de service public (CDSP), marché de partenariat, bail emphytéotique administratif, autres contrats)\r\n2) Fonction publique territoriale (recrutement (fonctionnaire, contractuel, emploi fonctionnel), régime indemnitaire (RIFSEEP, autres primes), temps de travail (définition des cycles de travail, sujétions spéciales), autres actes\r\n3) Fonctionnement des assemblées (conséquences pour une commune des démissions d'un conseiller municipal, syndical ou communautaire, conséquences pour un EPCI ou un syndicat des démissions d'un conseiller municipal, syndical ou communautaire, indemnités des élus, droits des élus d'opposition, règlement intérieur, désignation des représentants dans les instances extérieures (EPCI, CCAS, CIAS, caisse des écoles), délégation de fonction ou de signature, fusion de communes, autres actes)\r\n4) Pouvoirs de police administrative (réglementation de la consommation d'alcool, de l'installation des cirques, interdiction de fumer...), autres actes administratifs, actes pris au nom de l'Etat  \r\n5) Domanialité (gestion du domaine public ou gestion du domaine privé (acquisition, aliénation, location, acte de gestion...), modification des limites territoriales, autres\r\n6) Modalités de transmission des actes au contrôle de légalité (actes transmissibles ou non transmissibles, convention de télétransmission, incident de télétransmission, autres)",
        "required": true,
        "options": [
          "-- la Commande Publique--",
          "Marché public à procédure adaptée (MAPA)",
          "Procédure formalisée",
          "Procédure sans publicité ni mise en concurrence",
          "Délégation de service public",
          "Concession de travaux",
          "Concession de services",
          "Commission d'appel d'offre et Commission de délégation de service public",
          "Marché de partenariat",
          "Bail emphytéotique administratif",
          "Autres contrats",
          "--la Fonction Publique Territoriale--",
          "Recrutement de fonctionnaires",
          "Recrutement de contractuels",
          "Recrutement d'emplois fonctionnels (DGS, DGA, DST...)",
          "Régime indemnitaire (RIFSEEP, autres primes)",
          "Temps de travail (définition des cycles, sujétions spéciales...)",
          "Autres actes relevant de la fonction publique territoriale",
          "--le Fonctionnement des assemblées--",
          "Conséquences pour une commune des démissions de conseiller municipal, syndical ou communautaire",
          "Conséquences pour un EPCI ou un syndicat des démissions de conseiller municipal, syndical ou communautaire",
          "Règlement intérieur",
          "Droits des élus d'opposition",
          "Indemnités de fonctions",
          "Désignation des représentants dans les instances extérieures (CCAS, CIAS, caisse des écoles, EPCI)",
          "Délégation de signature ou de fonction",
          "Fusion de communes",
          "Autres actes portant sur le fonctionnement des assemblées",
          "--les Pouvoirs de police administrative--",
          "Réglementation portant sur la consommation d'alcool",
          "Réglementation portant sur l'installation des cirques",
          "Interdiction de fumer",
          "Actes pris au nom de l’État",
          "Autres actes réglementaires",
          "--la Domanialité--",
          "Gestion du domaine public (aliénation, acquisition...)",
          "Gestion du domaine privé (aliénation, acquisition...)",
          "Modification des limites territoriales",
          "Autres actes relevant de la domanialité",
          "--les Modalités de transmission des actes au contrôle de légalité--",
          "Actes transmissibles ou non transmissibles au contrôle de légalité",
          "Convention de télétransmission",
          "Incident de télétransmission",
          "Autres demandes"
        ]
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Objet",
        "description": "Préciser l'objet du projet d'acte transmis",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Exposé de la demande de conseil",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Présentation de votre demande",
        "description": "Préciser le contexte local, historique, juridique, les enjeux, la nature du projet, les incidences financière...",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Vos question(s)",
        "description": "Exposer précisément la ou les problématiques juridiques",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Votre analyse et vos propositions",
        "description": "Développer votre analyse préalable en citant les textes, la jurisprudence et la proposition de solution que vous envisagez afin de permettre un traitement plus efficient de votre demande par le service.",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Source documentaire et observation",
        "description": "Préciser vos sources documentaires (notamment les éléments extraits du fonds documentaire d'OSMOSE)",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Information sur la personne en charge du suivi du projet d'acte",
        "description": null,
        "required": false
      },
      {
        "__typename": "CiviliteChampDescriptor",
        "label": "Civilité",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "NOM",
        "description": "Préciser le nom de la personne en charge du suivi du projet d'acte",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom",
        "description": "Préciser le prénom de la personne en charge du suivi du projet d'acte",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Fonction",
        "description": "Préciser les fonctions exercées par la personne en charge du suivi du projet d'acte au sein de l'autorité émettrice",
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "E-mail",
        "description": "Préciser l'adresse électronique professionnelle de la personne en charge du suivi du projet d'acte",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone",
        "description": "Préciser le numéro de téléphone professionnel de la personne en charge du suivi du projet d'acte",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Les délais de réponse",
        "description": null,
        "required": false
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Caractère d'urgence de votre demande.",
        "description": "Une réponse à votre demande devrait vous parvenir dans un délai de 15 jours, sous réserve de la complexité des problématiques soulevées et des premiers éléments d’analyse que vous avez fournis. Si votre demande revêt un caractère urgent, merci de préciser la date à laquelle vous souhaiteriez réceptionner les éléments de réponse.",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Motif de l'urgence",
        "description": "Préciser le motif de l'urgence ; ce champ étant obligatoire, merci de préciser \"RAS\" pour les autres demandes.",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Dossier à transmettre",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Projet d'acte",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Pièce jointe 1",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Pièce jointe 2",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Pièce jointe 3",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Pièce jointe 4",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Pièce jointe 5",
        "description": null,
        "required": false
      }
    ]
  }
}