{
  "number": 42444,
  "title": "2021 - Demande d'adhésion au Label « qualité des formations au sein des écoles de conduite et reconnaissance des équivalences à ce label» (Haute-Loire)",
  "description": "Arrêté du 26 février 2018 portant création du label « qualité des formations au sein des écoles de conduite et reconnaissance des équivalences à ce label »\r\n\r\nCette labellisation, gratuite, repose sur une démarche volontaire des écoles de conduite ou des associations agréées et répond à plusieurs enjeux notamment pour le consommateur, les écoles de conduite, les associations, l’État et les financeurs.\r\nL'obtention du label par une école de conduite ou une association agréée, permet à cette dernière de dispenser, au choix, les formations suivantes :\r\n\r\n- formation B96\r\n- formation en vue de la levée de restriction B78\r\n- formation \"post-permis\" pour les conducteurs novices volontaires permettant de les sensibiliser aux dangers de la route\r\n\r\nEn outre, ce label permet de disposer du droit exclusif à proposer le dispositif permis à 1 euro par jour.",
  "tags": [
    "Auto-école"
  ],
  "zones": [
    "Ministère de l'Intérieur et des Outre-mer"
  ],
  "datePublication": "2021-04-28T17:21:21+02:00",
  "service": {
    "nom": "Service éducation et sécurité routières ",
    "organisme": "Préfecture de la Haute-Loire",
    "typeOrganisme": "service_deconcentre_de_l_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/2021-demande-d-adhesion-au-label-qualite",
  "dpoUrl": null,
  "noticeUrl": null,
  "siteWebUrl": "http://www.haute-loire.gouv.fr",
  "cadreJuridiqueUrl": "https://www.legifrance.gouv.fr/loda/id/JORFTEXT000036658564/2021-04-06/",
  "logo": {
    "filename": "prefet-departementon0.png",
    "checksum": "tbWsUXcTz0R84CXUk+ZOcA==",
    "byteSize": "7076",
    "contentType": "image/png"
  },
  "notice": null,
  "deliberation": {
    "filename": "Arrêté du 26 février 2018 portant création du label « qualité des formations au sein des écoles de conduite et reconnaissance des équivalences à ce label ».pdf",
    "checksum": "KxpyssFSYiBPFQfSegswhQ==",
    "byteSize": "415822",
    "contentType": "application/pdf"
  },
  "dossiersCount": 17,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "TYPE D'ETABLISSEMENT",
        "description": null,
        "required": true,
        "options": [
          "Établissement d’enseignement de la conduite et de la sécurité routière",
          "Association s’appuyant sur la formation à la conduite et à la sécurité routière pour faciliter l’insertion ou la réinsertion sociale ou professionnelle"
        ],
        "otherOption": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "RENSEIGNEMENTS SUR L'ETABLISSEMENT OU L'ASSOCIATION",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "NUMERO D'AGREMENT",
        "description": "Inscrire le numéro d'agrément de l'établissement concerné par la demande de labellisation",
        "required": true
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "DATE DE DÉLIVRANCE DE L'AGRÉMENT PRÉFECTORAL",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "NOM DE L'ETABLISSEMENT OU DE L'ASSOCIATION",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "ADRESSE DE L'ETABLISSEMENT OU DE L'ASSOCIATION",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "CODE POSTAL ET VILLE",
        "description": null,
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "TELEPHONE DE L'ETABLISSEMENT OU DE L'ASSOCIATION",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "ADRESSE MAIL DE L'ETABLISSEMENT OU DE L'ASSOCIATION",
        "description": null,
        "required": true
      },
      {
        "__typename": "SiretChampDescriptor",
        "label": "NUMERO SIRET OU SIREN",
        "description": null,
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "EFFECTUEZ VOUS DES FORMATIONS 2 ROUES",
        "description": "\n",
        "required": true
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "SI OUI, LESQUELLES",
        "description": "Si oui, sélectionner les formations ",
        "required": false,
        "options": [
          "AM",
          "FORMATION A1 (7H00)",
          "PERMIS A1",
          "PERMIS A2",
          "FORMATION A (PASSERELLE)"
        ]
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "PARTICIPATION AU DISPOSITIF DU  « PERMIS À UN EURO PAR JOUR » ",
        "description": null,
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "DEMANDE CERTIFICATION \"QUALIOPI\"",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "SI OUI, DOCUMENT DE LA DIRRECTE AVEC LE NUMERO D'ENREGISTREMENT D'ACTIVITE",
        "description": "",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "RENSEIGNEMENTS CONCERNANT LE TITULAIRE DE L'AGREMENT",
        "description": null,
        "required": false
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Civilité",
        "description": "",
        "required": true,
        "options": [
          "- Monsieur ",
          "- Madame"
        ]
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "NOM ET PRENOM DE L'EXPLOITANT",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "DATE DE NAISSANCE",
        "description": null,
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "NUMERO DE TELEPHONE PORTABLE",
        "description": null,
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "ENGAGEMENT",
        "description": null,
        "required": false
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "INFORMATION IMPORTANTE",
        "description": "Dans le cadre de la candidature au label « Qualité des formations au sein des écoles de conduite », le titulaire de l’agrément préfectoral cité ci-dessus, s’engage à fournir au service préfectoral en charge de l’éducation routière, l’ensemble des documents nécessaires à l’examen de sa demande. \nEn cas d’attribution du label « Qualité des formations au sein des écoles de conduite », il s’engage à : \n- autoriser le ministère de l’intérieur à publier sur le site Internet de la délégation à la sécurité routière les coordonnées de son établissement / association.\n- respecter le guide du label. ",
        "required": true,
        "options": [
          "En cochant cette case, je certifie mon engagement."
        ]
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "AVERTISSEMENT",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "AVERTISSEMENT",
        "description": "Tout usage ou falsification de documents est puni d’UN AN d’emprisonnement et de 15 000 € d’amende. Toute adhésion au label obtenue dans de telles conditions sera annulée.\nLa loi n° 78- 17 du 6 janvier 1978 relative à l’informatique, aux fichiers et aux libertés, s’applique aux réponses faites à ce formulaire. Elle garantit un droit d’accès et de rectification pour les données vous concernant auprès de la préfecture où la demande a été faite.\nArticle 441-7 du code pénal\n« Est puni d’un an d’emprisonnement et de 15 000 euros d’amende le fait :\n1° D’établir une attestation ou un certificat faisant état de faits matériellement inexacts ;\n2° De falsifier une attestation ou un certificat originairement sincère ;\n3° De faire usage d’une attestation ou d’un certificat inexact ou falsifié.\nLes peines sont portées à trois ans d’emprisonnement et à 45 000 euros d’amende lorsque l’infraction est commise en vue de porter préjudice au Trésor public ou au patrimoine d’autrui.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "PIECES A JOINDRE",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Formulaire de demande d’adhésion au label « Qualité des formations au sein des écoles de conduite »",
        "description": "Annexe 2 de l'arrêté du 11 mars 2021 modifiant l'arrêté du 26 février 2018 modifié portant création du label « qualité des formations au sein des écoles de conduite et reconnaissance des équivalences à ce label ».\n\nLe document doit être complété, daté et signé par l'exploitant.\nA défaut, la demande d'adhésion sera rejetée.\n",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Formulaire de déclaration sur l'honneur",
        "description": "Annexe 2 de l'arrêté du 11 mars 2021 modifiant l'arrêté du 26 février 2018 modifié portant création du label « qualité des formations au sein des écoles de conduite et reconnaissance des équivalences à ce label ». \nLe document doit être complété (toutes les cases de la déclaration sur l'honneur doivent être cochées), daté et signé par l'exploitant.\nA défaut, la demande d'adhésion sera rejetée.\n\n",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Critère 1 : Les conditions d’information du public sur les prestations proposées, les délais pour y accéder et les résultats obtenus.",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "1.1 - Copie du dispositif de garantie financière renouvelé annuellement et couvrant, à hauteur de 30 % du chiffre d’affaires hors taxe (HT), l’ensemble des élèves et des formations réalisées par l’école de conduite ou l’association à l’exclusion de celles préparant aux catégories C1, C1E, C, CE, D1, D1E, D et DE du permis de conduire et des actions financées par les organismes collecteurs paritaires agréés mentionnés à l’article L. 6332-1 du code du travail, les organismes paritaires agréés mentionnés à l’article L. 6333-1 du code du travail, l’État, les régions, Pôle emploi et l’association mentionnée à l’article L. 5214-1 du code du travail.",
        "description": " L’attestation annuelle de la garantie financière doit faire apparaître, a minima, les mentions suivantes :\n1° le nom et les coordonnées de l’organisme garant ainsi que le numéro de contrat ;\n2° la dénomination sociale de l’école de conduite ou de l’association labellisée et son adresse postale ;\n3° le nom du représentant légal de l’école de conduite ou de l’association labellisée ;\n4° le numéro d’agrément préfectoral de l’école de conduite ou de l’association labellisée et sa date de délivrance ;\n5° la liste des formations dispensées par l’école de conduite ou l’association labellisée entrant dans le périmètre de la garantie financière ;\n6° la mention « Le montant de la garantie couvre au moins 30 % de la part du chiffre d’affaires annuel hors taxe (HT) de l’année N-1 réalisé au titre des formations prévues au présent article. Cette garantie prévoit le remboursement des prestations non consommées pour tous les contrats de formation en cours, à l’exclusion de celles citées au 1er alinéa du présent article, au moment où l’exploitation de l’école de conduite serait rendue impossible du fait d’une décision administrative ou judiciaire entraînant une fermeture définitive ou ininterrompue d’au moins 3 mois. Ce remboursement est effectué directement par l’organisme garant au titulaire du contrat de formation. »\n7° la date de validité de la garantie financière : « cette garantie est valable du JJ MM AAAA au JJ MM AAAA. » ;\n8° la signature et le cachet de l’organisme garant.\n\nTéléchargez votre document \n",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "1.2 - Documentation détaillée exposant les enjeux de la formation préparatoire à l’examen du permis de conduire, son déroulement et les conditions de passage des épreuves de l’examen.",
        "description": "Un ou plusieurs document(s) exposant les enjeux de la formation préparatoire à l’examen du permis de conduire, le déroulement de la formation dispensée au sein de l’établissement et les conditions de passage des épreuves : examen théorique et examen pratique. \n\nPréciser comment cette information est mise à la disposition du public.\n\nTéléchargez votre document \n",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "1.3 - Copie du règlement intérieur.",
        "description": "Préciser les modalités de sa mise à disposition auprès des élèves (affichage ou autres).\n\nTéléchargez votre document \n",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "1.4 - Pour les formations aux catégories de permis de conduire suivantes : AM, A1, A2, A, ainsi que pour la conduite des véhicules de catégorie L5e, indiquer, si ces formations sont proposées (affichage, site Internet ou page Internet).",
        "description": "Vérifier l'existence d'un document indiquant :\n- le lieu et les conditions d’usage de la piste (adresse),\n- le temps de déplacement entre ce lieu et l’école de conduite ou l’association, \n- les modalités d’accueil, la disponibilité, les conditions d’usage de la piste, etc.\n\nPréciser les modalités de sa mise à disposition auprès des élèves (affichage ou autres).\n\nTéléchargez votre document \n",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "1.7 - Valoriser l’apprentissage anticipé de la conduite (AAC) ou supervisée (CS) pour le candidat de la catégorie B du permis de conduire.",
        "description": "Préciser comment l’établissement encourage ces filières d’apprentissage (exemples : affichage, publicité, documentation, taux de réussite ou tout autre document répondant à ce critère).\n\nTéléchargez votre document ",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "1.8 - Adresse ou le lien renvoyant à un site ou à une page Internet reprenant l’ensemble des informations devant être mises à la disposition du public. Ces informations concernent les sous-critères n°1.2, 1.3, 1.4, 1.6, 1.7, 2.2, 3.1, 7.4 ainsi que les différents modes de financement de la formation préparatoire aux examens du permis de conduire. L’ensemble de ces informations doit être imprimable.",
        "description": "Le site Internet ou la page Internet doit reprendre l’ensemble des informations. Ces informations concernent les sous-critères 1.2, 1.3, 1.4, 1.6, 1.7, 2.2, 3.1, 7.4 ainsi que les différents modes de financement de la formation préparatoire aux examens du permis de conduire (ex : Permis 1€/jour, financements Pôle Emploi, subventions Région etc.)\n\nTéléchargez votre document \n",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Critère 2 : L’identification précise des objectifs des prestations proposées et l’adaptation de ces prestations aux publics bénéficiaires,  lors de la conception des prestations.",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "2.1 - Document présentant, pour chaque formation dispensée, le programme détaillé théorique ou pratique.",
        "description": "Le(s) document(s) précise(nt) les contenus détaillés des programmes de l’ensemble des formations dispensées en théorie ou en pratique.\nLe ou les programme(s) présenté(s) n’est ou ne sont en aucun cas les livrets d’apprentissage ni les fiches de suivi des élèves.\n\nTéléchargez votre document ",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "2.2 - Document(s) décrivant et formalisant le procédé de positionnement utilisé au sein de l’établissement, ainsi que les modalités de sa mise à disposition du public.",
        "description": "Un ou plusieurs document(s) décrivant le procédé de positionnement mis en place (exemples : dans le cadre des formations professionnelles, existence de fiche prospect et compte-rendu d’entretien).\nDescription des modalités de mise à disposition de ce(s) document(s) auprès du public.\n\nTéléchargez votre document ",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "2.2bis - Document(s) décrivant et formalisant le procédé d’évaluation utilisé au sein de l’établissement, ainsi que les modalités de sa mise à disposition du public.",
        "description": "Un ou plusieurs documents décrivant le procédé d’évaluation : moyen(s) utilisé(s), durée(s) et compétences évaluées.\nDescription des modalités de mise à disposition de ce(s) document(s) auprès du public.\n\nTéléchargez votre document ",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "2.2ter - Document(s) décrivant les modalités de la prise en compte du handicap.",
        "description": "Modalités de prise en compte d’un public en situation de handicap : \n- dans le cas d’une école de conduite spécialisée, description des modalités de cette prise en compte (accueil, moyens pédagogiques, techniques et humains) ;\n- dans le cas d’une école de conduite non spécialisée, description des modalités d’accompagnement, soit par un partenariat avec une école spécialisée, soit par une assistance pour trouver une structure spécialisée. \n\nTéléchargez votre document ",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Critère 3 : L’adaptation aux publics bénéficiaires des prestations et des modalités d’accueil, d’accompagnement, de suivi et d’évaluation mises en œuvre.",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "3.1 -  Modalités d’organisation des formations théoriques et pratiques (cours collectifs, horaires, distanciel, présentiel, etc).",
        "description": "Un ou plusieurs document(s) exposant les modalités d’organisation des formations théoriques et pratiques mises en place au sein de l'établissement (horaires, cours collectifs, distanciel, présentiel, local, Internet, etc).\nL'établissement propose des cours collectifs exposant les grands thèmes de la sécurité routière (par exemple : alcool et stupéfiants, vitesse, défaut de port de la ceinture de sécurité, distracteurs, etc) animés par des enseignants de la conduite et de la sécurité routière, (les spécificités de la conduite et de la sécurité des motocyclettes et des véhicules du « groupe lourd » pour les établissements dispensant ces formations).\n\nSi l’établissement propose des cours thématiques ou spécifiques, transmettre une liste non exhaustive de thèmes proposés.\n\nCes documents doivent être accessibles pour le public et imprimables.\n\nTéléchargez votre document ",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "3.2 - Organiser le suivi pédagogique des élèves et, le cas échéant, y associer les tiers légitimes (financeurs, parents, représentants légaux, etc).",
        "description": "Pièce justificative constituée d’un ou plusieurs supports tels que fiche de suivi, extraction de logiciel informatique ou tout autre document retraçant le suivi pédagogique de trois élèves (si possible de différentes formations).\n\nTéléchargez votre document ",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "3.3 - Procéder à des évaluations en cours et en fin de formation.",
        "description": "Vérifier un ou plusieurs document(s) de trois élèves permettant de s’assurer de l’existence d’outil(s) d’évaluation des acquis en cours et en fin de formation.\n\nTéléchargez votre document ",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "3.3bis - Existence d'outil(s) d’auto-évaluation à la disposition des élèves.",
        "description": null,
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "3.3ter - Attestation de formation pour celles ne débouchant pas sur un examen du permis de conduire, lorsque ces formations sont réalisées.",
        "description": null,
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Critère 4 : L’adéquation des moyens pédagogiques, techniques et d’encadrement aux prestations mises en œuvre.",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "4.2 - Liste à jour des enseignants et modalités de sa mise à disposition auprès des élèves.",
        "description": "Le document doit faire apparaître au minimum le prénom, l’initiale du nom et le numéro de l’autorisation d’enseigner. \n\nTéléchargez votre document ",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "4.3 - Document portant désignation d’un ou de plusieurs référent(s) pédagogique(s).",
        "description": "Préciser les modalités de mise à disposition de ce document auprès du public.\n\nTéléchargez votre document ",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "4.4 - Document portant désignation d’une ou de plusieurs personne(s) chargée(s) des relations avec les élèves.",
        "description": "Préciser les modalités de mise à disposition de ce document auprès du public.\n\nTéléchargez votre document ",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "4.5 - Document portant nomination d’un ou de plusieurs référent(s) handicap.",
        "description": "Préciser les modalités de mise à disposition de ce document auprès du public.\n\nTéléchargez votre document ",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Critère 7 : Le recueil et la prise en compte des appréciations et des réclamations formulées par les parties prenantes aux prestations délivrées.",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "7.1 - Adresse ou lien renvoyant vers la page Internet recueillant la satisfaction des élèves par des avis certifiés par un organisme tiers indépendant. À défaut, la copie d'un questionnaire de satisfaction établi par l'établissement et reprenant les mêmes thématiques.",
        "description": "Le recueil de satisfaction doit porter sur : \n- les dispositifs d’accueil, \n- l’information sur l’offre de formation,\n- les moyens pédagogiques mis à disposition, \n- la disponibilité de l’équipe pédagogique,\n-  ou tout autre élément répondant à ce sous-critère de qualité.\n\nTéléchargez votre document ",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "7.1bis - Préciser les modalités mises en œuvre par l’établissement pour que tous les élèves puissent émettre un avis quel que soit le moyen.",
        "description": null,
        "required": true
      }
    ]
  }
}