{
  "number": 42508,
  "title": "Vous êtes des acteurs des produits biosourcés ou des carburants durables ? Partagez avec nous votre vision dans le cadre de la stratégie d'accélération dédiée à ces thématiques.",
  "description": "La stratégie vise à favoriser le développement des biotechnologies industrielles en France et la fabrication de produits biosourcés venant notamment se substituer aux produits pétrosourcés, tels que les carburants durables.\r\nCette stratégie adresse plusieurs enjeux et doit permettre de :\r\n\r\n1-\tRépondre à un enjeu de souveraineté en permettant de réduire la dépendance nationale extérieure (i) en produits pétrosourcés par la valorisation des produits biosourcés issus de la filière agricole française et (ii) en produits de secteurs clé, notamment sur les marchés des polymères biosourcés, du biocontrôle, des biostimulants et des biofertilisants;\r\n\r\n2-\tRenforcer la compétitivité, créer de la valeur ajoutée et développer les activités pérennisant ou créant des emplois locaux, industriels ou agricoles ;\r\n\r\n3-\tAccélérer l’atteinte des objectifs environnementaux de la France via la substitution de produits pétrosourcés par des produits biosourcés durables permettant de contribuer à la décarbonation des procédés chimiques et des transports, dès lors que le bilan environnemental de cette substitution est favorable.\r\n\r\n4-\tRenforcer la position de la France dans les domaines des biotechnologies industrielles et des carburants durables (tous secteurs confondus) par la mise en œuvre de procédés en rupture technologique à grande échelle. L’enjeu est aussi ici de maintenir la France dans le peloton de tête des Nations sur l’innovation dans le domaine des technologies du vivant et dans celui du déploiement des carburants durables.\r\n\r\nDans cette perspective - les principaux axes de la stratégie sont :\r\n\r\n1.\tPoursuivre le soutien à la recherche et à l’innovation sur les biotechnologies industrielles, la chimie de la biomasse et les carburants durables\r\nLa stratégie entend soutenir l’effort de recherche et d’innovation afin d’identifier de nouvelles solutions, de lever les verrous associés aux technologies ciblées, de faire émerger les synergies entre les domaines d’application et de disposer en avance de phase des technologies innovantes permettant la différenciation des industriels français et leur donnant un caractère compétitif dans la durée.\r\nDans le domaine des biotechnologies et de la chimie de la biomasse, être compétitif suppose de pouvoir porter des projets à forte intensité scientifique. La France dispose pour cela d’une qualité scientifique reconnue mondialement, ainsi qu’un grand nombre de start-ups et PME. Pour maintenir la France dans une position d’acteur mondial de premier plan, un soutien public à l’émergence d’innovations de rupture est donc crucial.\r\nLes biotechnologies industrielles dites « blanches » reposent sur des outils puissants et en très forte évolution, ouvrant de larges perspectives pour le développement de molécules biosourcées. Elles exigent de lever des verrous scientifiques et technologiques concernant le potentiel des microorganismes (compréhension des technologies enzymatiques et des biocatalyseurs, connaissance de leurs modes d’action pour la synthèse de macromolécules et des briques biologiques constituant les cellules). Elles nécessitent aussi de soutenir et structurer les recherches sur la biologie de synthèse (en particulier le génie métabolique, la modélisation des réseaux de gènes et des réseaux métaboliques, la génomique de synthèse) afin de (i) mobiliser l’ensemble de la communauté scientifique concernée, (ii) créer un véritable écosystème de recherche et d’innovation national, et (iii) orienter les efforts vers des applications industrielles.\r\nEn matière de recherche, favoriser une économie basée sur l’utilisation de la biomasse représente un défi plus complexe qu’un simple changement de ressources. En raison de sa faible densité en énergie et en carbone, sa complexité chimique et structurale (qui devrait être préservée comme source de valeur), sa diversité et souvent sa saisonnalité, la biomasse est une ressource considérablement plus difficile à exploiter que le pétrole. Afin de développer une véritable chimie adaptée aux molécules biosourcées, il reste des verrous à lever en termes de compréhension, de fractionnement raisonné, et de fonctionnalisation de la biomasse notamment pour assurer la reproductibilité des propriétés de ces nouveaux produits. Les connaissances et les outils nécessaires à ce fractionnement et à la fonctionnalisation de la matière végétale doivent être développés afin de prendre en compte (i) la variabilité de la matière première, (ii) la difficulté d’extraction de fractions de faible teneur mais à haute valeur dans des flux importants, (iii) l’intérêt de fonctionnaliser de façon statistique ou spécifique, des structures élaborées comme les macromolécules et polymères naturels, et (iv) la nécessité de revoir les schémas réactionnels et les outils correspondants tels que les catalyseurs, une partie des ressources végétales contenant de l’oxygène à la différence des ressources fossiles.\r\nConcernant les carburants durables, le soutien à la R&D doit permettre notamment (i) d’améliorer  les performances des procédés, (ii) de mettre au point de nouvelles technologies plus compétitives pour assurer la mise en place d’une filière pérenne adaptée aux besoins de long-terme (tous secteurs confondus) et d’abaisser les coûts de production, et (iii) d’augmenter encore le taux d’incorporation de carburants durables (en répondant à la question des différences de propriétés physico-chimiques avec les carburants d’origine fossile et en s’assurant de la compatibilité des moteurs et des circuits carburants avec une utilisation pure de carburants durables). De nouvelles voies de synthèse d’hydrocarbures par voie biotechnologique doivent être recherchées (en particulier pour les micro-algues).\r\n\r\n2.\tAnticiper les besoins de compétences\r\nPour développer le secteur de la bioéconomie, des compétences spécifiques sont nécessaires. A tous les niveaux de qualification, on constate des difficultés à recruter les profils adéquats aux besoins industriels. Il importe, dès lors, de permettre aux industriels français de disposer d’un vivier de candidats qualifiés pour pourvoir les postes vacants de techniciens ou d’ingénieurs.\r\n\r\n3.\tSécuriser l’approvisionnement en biomasse\r\nL’approvisionnement en biomasse est un élément clé de localisation et de viabilité pour les installations de chimie du végétal comme pour celle de carburants durables avancés. Afin d’anticiper les besoins futurs de ces filières industrielles et d’accompagner leurs développements, il apparait nécessaire de développer des outils permettant d’identifier les gisements de biomasses disponibles, leur adéquation aux besoins des projets industriels et la capacité à les mobiliser en respectant la hiérarchie des usages définie par la Stratégie nationale pour la mobilisation de la biomasse.\r\nPar ailleurs, des travaux de R&D seraient souhaitables en ce qui concerne le prétraitement de la biomasse notamment pour les procédés de fabrication de biocarburants car les marges de progression possibles sont encore très grandes. Les progrès en ce sens auront un impact très fort sur la rentabilité à moyen et long terme des procédés utilisés.\r\nIl conviendra enfin de prêter attention au fait que la biomasse devrait être produite et mobilisée en assurant la pérennité des ressources agricoles et forestières sur le long terme, en intégrant le changement climatique et des systèmes de production et mobilisation éco-efficients.\r\n\r\n4.\tDévelopper les marchés nationaux et à l’export des produits biosourcés ou issus de biotechnologies\r\nLes objectifs sont doubles :\r\n(i)\tAgir sur la demande en produits biosourcés, et notamment promouvoir les produits biosourcés auprès des acheteurs publics, tel que déjà inscrit dans la LTECV (loi pour la transition écologique et la croissance verte ;\r\n(ii)\tMettre en place les dispositifs incitatifs ou règlementaires permettant de développer ces marchés et en particulier ceux relatifs aux produits non compétitifs vis-à-vis des produits pétrosourcés que les politiques publiques souhaitent soutenir (carburants durables notamment). Valoriser notamment l’utilisation de carbone biogénique dans les différents indicateurs de durabilité qui serviront à l’information du consommateur comme à la définition de politiques d’achat public\r\n\r\n5.\tFavoriser l’investissement productif et le développement de l’offre française\r\nLa stratégie se fixe l’objectif de soutenir les investissements industriels, en particulier de premières réalisations industrielles, pour les produits biosourcés et les carburants durables répondant aux enjeux précités. \r\n",
  "tags": [

  ],
  "zones": [
    "Ministère de la Transition écologique et de la Cohésion des territoires"
  ],
  "datePublication": "2021-04-12T15:41:04+02:00",
  "service": {
    "nom": "Secrétariat général pour l'investissement",
    "organisme": "Service du Premier ministre",
    "typeOrganisme": "administration_centrale"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/vous-etes-des-acteurs-des-produits-biosources-ou-d",
  "dpoUrl": null,
  "noticeUrl": null,
  "siteWebUrl": "https://www.demarches-simplifiees.fr/commencer/ConsultationProdBiosourcésCarbDurables",
  "cadreJuridiqueUrl": "https://www.legifrance.gouv.fr/",
  "logo": null,
  "notice": null,
  "deliberation": null,
  "dossiersCount": 77,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Présentez-vous",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom de l’organisation",
        "description": null,
        "required": true
      },
      {
        "__typename": "SiretChampDescriptor",
        "label": "SIRET",
        "description": null,
        "required": false
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Type de structure",
        "description": null,
        "required": true,
        "options": [
          "Grand groupe",
          "ETI",
          "PME",
          "Startup",
          "Fédération professionnelle",
          "Collectivité, groupement de collectivités ou établissement public de Collectivité",
          "Association",
          "Institut de recherche",
          "Organisme de formation",
          "Pôle de compétitivité",
          "Acteurs académiques",
          "Autres"
        ]
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "Adresse",
        "description": null,
        "required": true
      },
      {
        "__typename": "RegionChampDescriptor",
        "label": "Région",
        "description": null,
        "required": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Positionnement dans la chaîne de valeur (si pertinent)",
        "description": null,
        "required": false,
        "options": [
          "Equipementier",
          "Opérateur",
          "Fournisseur de composants matériels ou logiciels",
          "Fournisseur de services ou applications",
          "Industriel",
          "Acteur vertical",
          "Autre"
        ],
        "otherOption": false
      },
      {
        "__typename": "DecimalNumberChampDescriptor",
        "label": "CA 2019 (€)",
        "description": null,
        "required": false
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Part des exportations dans le CA 2019 (%)",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom du répondant",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Fonction du répondant",
        "description": null,
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Email de contact du répondant",
        "description": null,
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "N° de téléphone du répondant",
        "description": null,
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Questionnaire",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Principe du questionnaire",
        "description": "Quels soutiens prioritaires pourraient apporter une politique publique pour les produits biosourcés et les carburants durables ?",
        "required": false
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "AXE 1",
        "description": "Poursuivre le soutien à la recherche et à l’innovation sur les biotechnologies industrielles, la chimie de la biomasse et les carburants durables",
        "required": false,
        "champDescriptors": [
          {
            "__typename": "TextareaChampDescriptor",
            "label": "Question 1",
            "description": "Selon vous, quelle place la recherche et l’innovation doivent elles occuper dans le déploiement de la stratégie ?",
            "required": false
          },
          {
            "__typename": "TextareaChampDescriptor",
            "label": "Question 2",
            "description": "Quels sont selon vous les verrous scientifiques et technologiques à lever ? Et de façon connexe, les domaines de recherche et de R&D à développer en priorité ? ",
            "required": false
          },
          {
            "__typename": "TextareaChampDescriptor",
            "label": "Question 3",
            "description": "Quels outils/moyens/équipements/réseaux doivent être renforcés pour créer un véritable écosystème de recherche ?",
            "required": false
          },
          {
            "__typename": "TextareaChampDescriptor",
            "label": "Question 4",
            "description": "Quels acteurs prioritaires doivent être associés (acteurs publics et privés de la R&D, entreprises et filières, acteurs des territoires concernés, autres) ?",
            "required": false
          },
          {
            "__typename": "TextareaChampDescriptor",
            "label": "Question 5",
            "description": "L’écosystème des outils d‘innovation en France répond-il aux besoins industriels pour accélérer le développement de leurs procédés ? Pensez-vous que des mesures complémentaires soient nécessaires pour accompagner cette stratégie dans le domaine du transfert et des applications industrielles (outils de maturation, démonstrateurs, accès des PME aux innovations, autres …) ? Si oui lesquelles ?",
            "required": false
          },
          {
            "__typename": "TextareaChampDescriptor",
            "label": "Question 6",
            "description": "De quelles expériences passées (réussites, échecs) et de quels transferts de technologie peut-on tirer profit pour construire cette stratégie ?",
            "required": false
          }
        ]
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "AXE 2",
        "description": "Anticiper les besoins de compétences",
        "required": false,
        "champDescriptors": [
          {
            "__typename": "ExplicationChampDescriptor",
            "label": "Explication",
            "description": "Lors de vos réponses aux questions de cette section, merci de ne pas considérer uniquement des compétences, des formations et des métiers purement techniques. Par ailleurs, ces questions s’adressent à la fois aux acteurs « producteurs », et aux industriels « utilisateurs » de produits biosourcés et carburants durables.\n\nSi vous disposez de données quantitatives même à l’échelle de votre organisation, n’hésitez pas à les partager.",
            "required": false
          },
          {
            "__typename": "TextareaChampDescriptor",
            "label": "Question 1",
            "description": "Rencontrez-vous des difficultés de recrutement sur des métiers liés à la conception, au développement, au maintien, à la commercialisation ou à l’usage de produits biosourcés et carburants durables ? Si oui, précisez lesquelles ?",
            "required": false
          },
          {
            "__typename": "TextareaChampDescriptor",
            "label": "Question 2",
            "description": "Identifiez-vous des métiers ou des secteurs qui sont ou seront particulièrement affectés par le recours de plus en plus important aux produits biosourcés et carburants durables et pour lesquels les professionnels doivent monter en compétences ? De quelles compétences s’agit-il ?",
            "required": false
          },
          {
            "__typename": "TextareaChampDescriptor",
            "label": "Question 3",
            "description": "Quelles offres de formations actuellement disponibles permettent d’accompagner cette montée en compétences ? ",
            "required": false
          },
          {
            "__typename": "TextareaChampDescriptor",
            "label": "Question 4",
            "description": "Ces offres de formations sont-elles suffisantes autant quantitativement que qualitativement ? Si non, merci de préciser dans quelle mesure.",
            "required": false
          },
          {
            "__typename": "TextareaChampDescriptor",
            "label": "Question 5",
            "description": "Avez-vous identifié des initiatives ou des projets de formation susceptibles de répondre à ces besoins ?",
            "required": false
          },
          {
            "__typename": "TextareaChampDescriptor",
            "label": "Question 6",
            "description": "Identifiez-vous des besoins complémentaires en termes de formation initiale, formation continue, formation interdisciplinaire ?",
            "required": false
          },
          {
            "__typename": "TextareaChampDescriptor",
            "label": "Question 7",
            "description": "A votre échelle, avez-vous mené une étude (type GPEC) permettant de quantifier les futurs besoins en formation dans le domaine ? Si oui, quels en sont les principaux résultats qualitatifs et quantitatifs ?",
            "required": false
          }
        ]
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Axe 3",
        "description": "Sécuriser l’approvisionnement en biomasse / Estimer le gisement en bioressources",
        "required": true,
        "champDescriptors": [
          {
            "__typename": "TextareaChampDescriptor",
            "label": "Question 1",
            "description": "S'agissant de votre activité, merci d'indiquer :\n- Quelles matières premières ?\n- En quels volumes ?",
            "required": false
          },
          {
            "__typename": "TextareaChampDescriptor",
            "label": "Question 2",
            "description": "Avez-vous identifié un éventuel risque de réduction de la quantité disponible en lien avec l’évolution des politiques publiques sur l’économie circulaire et la gestion des déchets ? Des articulations ou évolutions de politiques publiques sont-elles à prévoir ?",
            "required": false
          },
          {
            "__typename": "TextareaChampDescriptor",
            "label": "Question 3",
            "description": "Avez-vous fléché une région particulière où la biomasse requise serait davantage disponible ?",
            "required": false
          },
          {
            "__typename": "TextareaChampDescriptor",
            "label": "Question 4",
            "description": "Avez-vous anticipé un éventuel risque lié à la collecte de ces ressources ? Selon-vous, de nouveaux outils d’aide à la collecte sont-ils nécessaires et si oui lesquels ?\nCela va-t-il influer sur votre choix d’implantation pour réduire les coûts et délais de transport ? ",
            "required": false
          },
          {
            "__typename": "TextareaChampDescriptor",
            "label": "Question 5",
            "description": "Articulation des usages : avez-vous anticipé un éventuel risque de conflit d’usages pour le même gisement de biomasse ?",
            "required": false
          }
        ]
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "AXE 4",
        "description": "Développer les marchés nationaux et à l’export des produits biosourcés ou issus de biotechnologies et des carburants durables, tous secteurs confondus",
        "required": false,
        "champDescriptors": [
          {
            "__typename": "TextareaChampDescriptor",
            "label": "Question 1",
            "description": "Quels sont les verrous à lever pour faciliter l’adoption des produits biosourcés ou issus de biotechnologies et des carburants durables par les acheteurs publics ?",
            "required": false
          },
          {
            "__typename": "TextareaChampDescriptor",
            "label": "Question 2",
            "description": "Selon vous, quelles caractéristiques minimales doit posséder un produit biosourcé durable, notamment en matière de teneur en carbone biosourcé et de performance environnementale ? Ceci est-il spécifique à la famille de produits considérée ?",
            "required": false
          },
          {
            "__typename": "TextareaChampDescriptor",
            "label": "Question 3",
            "description": "Comment traitez-vous la question du caractère durable de la biomasse utilisée ?",
            "required": false
          },
          {
            "__typename": "TextareaChampDescriptor",
            "label": "Question 4",
            "description": "Des normes, des systèmes de certification et des labels permettent d’identifier et de qualifier les produits biosourcés ou des carburants durables. Pensez-vous que des mesures complémentaires soient nécessaires pour valoriser le caractère « biosourcé » ou « durable » des produits auprès des acheteurs publics (révision des référentiels existants, outil de référencement en ligne, etc.) ? Si oui, lesquelles ?",
            "required": false
          },
          {
            "__typename": "TextareaChampDescriptor",
            "label": "Question 5",
            "description": "Selon vous, sur quels procédés ou marchés doivent se concentrer les efforts en France de développement des produits biosourcés et de carburants durables ?",
            "required": false
          },
          {
            "__typename": "TextareaChampDescriptor",
            "label": "Question 6",
            "description": "Sur ces procédés ou marchés, quels sont ceux sur lesquels vous avez des difficultés et quelles sont vos attentes ? Pouvez-vous nous préciser les dispositions réglementaires qui selon vous freinent le déploiement des produits biosourcés et des carburants durables ?",
            "required": false
          }
        ]
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "AXE 5",
        "description": "Favoriser l’investissement productif et le développement de l’offre française",
        "required": false,
        "champDescriptors": [
          {
            "__typename": "TextareaChampDescriptor",
            "label": "Question 1",
            "description": "Quels sont les axes prioritaires d’innovation dans les domaines des produits biosourcés, et des carburants durables ?",
            "required": false
          },
          {
            "__typename": "MultipleDropDownListChampDescriptor",
            "label": "Question 2",
            "description": "Quels facteurs accéléreraient le passage à l’industrialisation ?",
            "required": false,
            "options": [
              "Bénéficier d’une visibilité sur la demande (fiscalité, obligation d’incorporation, commande publique, etc.)",
              "Faciliter la mise en place de partenariats public privé ; accélération des procédures réglementaires (autorisation d’exploiter, autorisation de mise sur le marché…) Améliorer l’accès à des plateformes technologiques permettant de tester les procédés à l’échelle industrielle ou de produire des premiers lots",
              "Simplifier l’accès aux financements pour la montée en échelle",
              "Renforcer l’attractivité des plateformes industrielles pour l’implantation de nouvelles activités de bioproduction",
              "Accompagner financièrement les projets dans la durée",
              "Avoir accès à des guichets de financement en continu plus qu’à des appels à projets à date butoir"
            ]
          },
          {
            "__typename": "TextareaChampDescriptor",
            "label": "Question 2 (suite)",
            "description": "Pour vos trois premiers choix ci-dessus, préciser le contenu souhaité et les impacts attendus.",
            "required": false
          },
          {
            "__typename": "TextareaChampDescriptor",
            "label": "Question 3",
            "description": "De quelles expériences passées (réussites/échecs) peut-on tirer profit pour créer les conditions favorables au développement et à l’industrialisation de solutions biosourcées ou issues de biotechnologies, et de carburants durables ?",
            "required": false
          },
          {
            "__typename": "TextareaChampDescriptor",
            "label": "Question 4",
            "description": "Quels outils, moyens ou équipements doivent être renforcés ?",
            "required": false
          },
          {
            "__typename": "TextareaChampDescriptor",
            "label": "Question 5",
            "description": "Quels seraient vos projets concrets, de recherche ou d’investissement, en conceptualisation ou en cours de montage, susceptibles de s’inscrire dans les objectifs poursuivis par cette stratégie ?",
            "required": false
          }
        ]
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Conclusion",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Compléments",
        "description": "Souhaitez-vous aborder un point qui vous semble majeur et qui n‘a pas été mentionné dans ce questionnaire ?",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Données personnelles",
        "description": null,
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Conservation des données personnelles",
        "description": "Dans le cadre de cette consultation, acceptez-vous que vos données personnelles soient conservées pour une durée de 12 mois par les services de l'administration ?",
        "required": false
      }
    ]
  }
}