{
  "number": 42564,
  "title": "Demande d'adhésion au label \"Qualité des formations au sein des écoles de conduite\" dans le Bas-Rhin (première demande)",
  "description": "L'arrêté du 26 février 2018 portant création du label \"Qualité des formations au sein des écoles de conduite\" repose sur une démarche volontaire et gratuite des écoles de conduite ou des associations agréées \r\net répond à plusieurs enjeux notamment pour le consommateur, les écoles de conduite, les associations, l’État et les financeurs.\r\n\r\nA savoir entre autre :\r\n- une information transparente et claire pour le consommateur lui permettant de choisir son école de conduite ou son association en toute connaissance de cause ;\r\n- une formation de qualité pour devenir un conducteur responsable, respectueux des autres et de l’environnement ;\r\n- la possibilité pour l'établissement labellisé de proposer certaines prestations comme : le permis 1 euro par jour, la formation B96, la formation code 78, la formation post permis pour les conducteurs novices volontaires. \r\n\r\nCette procédure permet de déposer la demande de labellisation en ligne pour les établissements du département du Bas-Rhin.\r\n",
  "tags": [
    "Auto-école"
  ],
  "zones": [
    "Ministère de l'Intérieur et des Outre-mer"
  ],
  "datePublication": "2021-04-08T15:08:48+02:00",
  "service": {
    "nom": "Cabinet - Direction des sécurités - Bureau de la sécurité routière",
    "organisme": "Préfecture du Bas-Rhin",
    "typeOrganisme": "service_deconcentre_de_l_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/demande-d-adhesion-au-label-qualite-des-formations-2",
  "dpoUrl": null,
  "noticeUrl": null,
  "siteWebUrl": "https://www.bas-rhin.gouv.fr/Politiques-publiques/Activites-et-professions-reglementees/Professions-reglementees-de-la-route#08",
  "cadreJuridiqueUrl": "https://www.legifrance.gouv.fr/eli/arrete/2018/2/26/INTS1802325A/jo/texte",
  "logo": {
    "filename": "procedure-42a16caf-073e-4b74-bc75-251239c0c7eb.png",
    "checksum": "68ZTiGF4ZpGbxmV4F9FBEw==",
    "byteSize": "16284",
    "contentType": "image/png"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 52,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Type d'établissement",
        "description": "",
        "required": true,
        "options": [
          "Établissement d’enseignement de la conduite et de la sécurité routière",
          "Association s’appuyant sur la formation à la conduite et à la sécurité routière pour faciliter l’insertion ou la réinsertion sociale ou professionnelle"
        ],
        "otherOption": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Renseignements concernant le demandeur (titulaire de l'agrément préfectoral)",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom de famille",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom d'usage",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénoms",
        "description": "",
        "required": true
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date de naissance",
        "description": "",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone portable",
        "description": "",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Renseignements concernant l'établissement agréé",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom ou raison sociale",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "N°agrément",
        "description": "",
        "required": true
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "Adresse de l'établissement",
        "description": "",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone de l'établissement",
        "description": "",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone portable",
        "description": "",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Avertissement :",
        "description": "tout usage ou falsification de documents est puni d’UN AN d’emprisonnement et de 15 000 € d’amende. Toute adhésion au label obtenue dans de telles conditions sera annulée.\r\nLa loi n° 78- 17 du 6 janvier 1978 relative à l’informatique, aux fichiers et aux libertés, s’applique aux réponses faites à ce formulaire. Elle garantit un droit d’accès et de rectification pour les données vous concernant auprès de la préfecture où la demande a été faite.\r\nArticle 441-7 du code pénal\r\n« Est puni d’un an d’emprisonnement et de 15 000 euros d’amende le fait :\r\n1° D’établir une attestation ou un certificat faisant état de faits matériellement inexacts ;\r\n2° De falsifier une attestation ou un certificat originairement sincère ;\r\n3° De faire usage d’une attestation ou d’un certificat inexact ou falsifié.\r\nLes peines sont portées à trois ans d’emprisonnement et à 45 000 euros d’amende lorsque l’infraction est commise en vue de porter préjudice au Trésor public ou au patrimoine d’autrui.",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Avertissement :",
        "description": "Tout usage ou falsification de documents est puni d’UN AN d’emprisonnement et de 15 000 € d’amende. Toute adhésion au label obtenue dans de telles conditions sera annulée.\r\nLa loi n° 78- 17 du 6 janvier 1978 relative à l’informatique, aux fichiers et aux libertés, s’applique aux réponses faites à ce formulaire. Elle garantit un droit d’accès et de rectification pour les données vous concernant auprès de la préfecture où la demande a été faite.\r\nArticle 441-7 du code pénal\r\n« Est puni d’un an d’emprisonnement et de 15 000 euros d’amende le fait :\r\n1° D’établir une attestation ou un certificat faisant état de faits matériellement inexacts ;\r\n2° De falsifier une attestation ou un certificat originairement sincère ;\r\n3° De faire usage d’une attestation ou d’un certificat inexact ou falsifié.\r\nLes peines sont portées à trois ans d’emprisonnement et à 45 000 euros d’amende lorsque l’infraction est commise en vue de porter préjudice au Trésor public ou au patrimoine d’autrui.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Pièces jointes",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Arrêté du 26 février 2018 portant création du label \"qualité des formations au sein des écoles de conduite\"",
        "description": "Pour information.\nPour accéder au document, cliquer sur \"télécharger\"\n",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Référentiel et guide du label",
        "description": "Pour information, décrit l'ensemble des critères qualité à respecter et la procédure d'attribution.\nPour accéder au document, cliquer sur \"télécharger\"\n",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Formulaire de demande d'adhésion au label + déclaration sur l'honneur",
        "description": "Cliquer sur \"télécharger\" puis renseigner le document et l'insérer en cliquant sur \"parcourir\"\n",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "# 1 - Copie de la souscription à un dispositif de garantie financière en cours de validité et couvrant l’ensemble des élèves et des formations préparant aux différentes catégories de permis de conduire (cf. sous-critère n° 1.1)",
        "description": "Pièce justificative constituée de l’attestation de la garantie financière\nmentionnant : \nToutes les formations préparatoires aux examens du permis de conduire ;\nLa date de validité de la garantie ; \nLe nom et adresse de l’organisme garant; \nLe numéro de contrat ;\nLe montant garanti ( 30 % du chiffre d’affaires annuel HT N-1).",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "# 2 - Copie de la documentation détaillée exposant les enjeux de la formation préparatoire à l’examen du permis de conduire, son déroulement et les conditions de passage des épreuves de l’examen et expliquer comment cette documentation est mise à disposition du public (cf. sous-critère n° 1.2)",
        "description": "Pièce justificative constituée d’un ou plusieurs documents exposant:   \n\n- Les enjeux de la formation à la conduite (en terme de sécurité, de connaissances, de partage de la route...) ; \n- Le déroulement de la formation (évaluation, piste, simulateur, alternance entre théorie et pratique, bilan des compétences...) ; \n- Les conditions de passage des épreuves de l’examen du permis\nde conduire (examens théorique et pratique, accompagnement...).  ",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "# 3 - Copie du règlement intérieur (cf. sous-critère n° 1.3)",
        "description": "Règlement intérieur de l'établissement\n",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "# 4 - Copie d'un document indiquant le lieu et les conditions d'usage de la piste moto(cf. sous-critère n° 1.4) ",
        "description": "Le document doit préciser le temps de déplacement entre ce lieu et l'école de conduite ou l'association, les modalités d'accueil, la disponibilité... pour les formations aux catégories de permis AM,A1,A2,A ainsi que pour la conduite des véhicules de catégorie L5e",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "# 5 - Copie d'un ou plusieurs document(s) valorisant l'apprentissage anticipé de la conduite (AAC) et supervisée (CS) (cf. sous-critère n° 1.7) ",
        "description": "Exemple: affichage, publicité, documentation,taux de réussite ou tout autre document répondant à ce critère",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "# 6 - Adresse ou lien renvoyant vers le site internet ou la page internet de l'établissement (cf. sous-critère n° 1.8)",
        "description": "Ce site ou page internet doit reprendre l'ensemble des informations devant être mises à la disposition du public:\n-les enjeux et déroulement de la formation et des examens du permis de conduire\n-le règlement intérieur\n-les conditions d'utilisation de la piste le cas échéant\n-la promotion du rendez-vous post-permis\n-la valorisation de la conduite accompagnée\n-la description du procédé de positionnement et d'évaluation\n-la présentation de l'organisation des formations théoriques et pratiques\n-la description des modalités de traitement des réclamations\n-les différents modes de financement de la formation préparatoire aux examens du permis de conduire",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "# 7 - Copie du ou des programmes(s) détaillé(s) théorique ou pratique pour chaque formation dispensée au sein de l'école de conduite ou de l'association (cf. sous-critère n° 2.1)",
        "description": "Le document doit mentionner les contenus détaillés des programmes de l'ensemble des formations dispensées tant théorique que pratique.\nLe ou les programme(s) présenté(s) n'est ou ne sont en aucun cas les livrets d'apprentissage",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "# 8 - Copie du procédé de positionnement et d'évaluation utilisé au sein de l'école de conduite ou de l'association et mis à la disposition du public et de la prise en compte du handicap (cf. sous-critère n° 2.2)",
        "description": "Le document doit décrire de façon détaillée les éléments suivant:\n-le procédé de positionnement (exemples: dans le cadre des formations professionnelles, existence de fiche prospect, compte-rendu d'entretien)\n-le procédé d'évaluation lorsque cette évaluation est obligatoire: moyen(s) utilisé(s), durée(s) et compétences évaluées\n-les modalités de prise en compte d'un public en situation de handicap\n=> dans le cas d'une école de conduite spécialisée : description des modalités de cette prise en compte (accueil, moyens pédagogiques, techniques et humain)\n=>dans le cas d'une école de conduite non spécialisée : description des modalités d'accompagnement, soit par un partenariat avec une école spécialisée, soit par une assistance pour trouver une structure spécialisée",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "# 9 - Copie des modalités d'organisation des formations théoriques et pratiques (cf. sous-critère n° 3.1)",
        "description": "Document définissant les modalités d'organisation des formations théoriques et pratiques (cours collectifs, horaires, distanciel, présentiel...)\nSi l'école de conduite ou l'association propose des cours thématiques ou spécifiques, transmettre une liste non exhaustive de thèmes proposés",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "# 10 - Copie de supports retraçant le suivi pédagogique de trois élèves (cf. sous-critère n° 3.2)",
        "description": "Si possible de différentes formations",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "# 11 - Copie de supports retraçant les évaluations en cours et en fin de formation de trois élèves (cf. sous-critère n° 3.3)",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "# 12 - Copie de la liste à jour des enseignants et expliquer comment cette information est mise à la disposition des élèves (cf. sous-critère n° 4.2)",
        "description": "Cette liste doit faire apparaitre au minimum le prénom, l'initiale du nom et le numéro de l'autorisation d'enseigner.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "# 13 - Copie de la nomination du ou des référent(s) pédagogique(s) et expliquer comment cette information est mise à la disposition des élèves (cf. sous-critère n° 4.3)",
        "description": null,
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "# 14 - Copie de la nomination de la ou des personne(s) chargée(s) des relations avec les élèves et expliquer comment cette information est mise à la disposition des élèves (cf. sous-critère n° 4.4)",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "# 15 - Copie de la nomination du ou des référent(s) handicap et expliquer comment cette information est mise à la disposition des élèves(s) (cf. sous-critère n° 4.5)",
        "description": null,
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "# 16 - Copie du contrat passé avec un organisme tiers indépendant relatif à la satisfaction des élèves ou, le cas échéant, copie du questionnaire de satisfaction(cf. sous-critère n° 7.1)",
        "description": "Les avis doivent porter notamment sur les dispositifs d'accueil, l'information sur l'offre de formation, les moyens pédagogiques mis à disposition, la disponibilité de l'équipe pédagogique ou tout autre élément répondant à ce sous-critère de qualité",
        "required": true
      }
    ]
  }
}