{
  "number": 42631,
  "title": "Demande d'adhésion au label \"qualité des formations au sein des écoles de conduite\"",
  "description": "L'arrêté du 26 février 2018 modifié portant création du label \"Qualité des formations au sein des écoles de conduite\" repose sur une démarche volontaire et gratuite des écoles de conduite ou des associations agréées et répond à plusieurs enjeux notamment pour le consommateur, les écoles de conduite, les associations, l’État et les financeurs.\r\n\r\nA savoir, entre autre :\r\n- une information transparente et claire pour le consommateur lui permettant de choisir son école de conduite ou son association en toute connaissance de cause ;\r\n- une formation de qualité pour devenir un conducteur responsable, respectueux des autres et de l’environnement ;\r\n- la possibilité pour l'établissement labellisé de proposer certaines prestations comme : \"le permis à 1 euro par jour\", la formation B96, la formation (levée restriction) code 78, la formation post permis pour les conducteurs novices volontaires. \r\n- la possibilité pour l'établissement labellisé d'obtenir la certification \"Qualiopi\" pour bénéficier des fonds publics de la formation professionnelle.\r\n\r\nCette procédure permet de déposer la demande de labellisation en ligne pour les établissements du département de la Haute-Savoie. \r\n\r\n\r\n\r\n\r\n",
  "tags": [
    "Permis"
  ],
  "zones": [
    "Ministère de l'Intérieur et des Outre-mer"
  ],
  "datePublication": "2021-05-03T15:15:24+02:00",
  "service": {
    "nom": "DDT DE LA HAUTE-SAVOIE",
    "organisme": "STEM/ CELLULE EDUCATION ROUTIERE",
    "typeOrganisme": "service_deconcentre_de_l_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/label-qualite-eeca-ddt74",
  "dpoUrl": null,
  "noticeUrl": null,
  "siteWebUrl": "https://www.haute-savoie.gouv.fr/Demarches-administratives/Activites-reglementees/Education-routiere/Ouvrir-une-auto-ecole-et-label-qualite#!/Professionnels/page/F33785",
  "cadreJuridiqueUrl": "https://www.legifrance.gouv.fr/jorf/id/JORFTEXT000043286134",
  "logo": null,
  "notice": null,
  "deliberation": null,
  "dossiersCount": 26,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Type d'établissement",
        "description": null,
        "required": true,
        "options": [
          "--Premier élément du menu--",
          "Établissement d’enseignement de la conduite et de la sécurité routière ",
          " Association s’appuyant sur la formation à la conduite et à la sécurité routière pour faciliter l’insertion ou la réinsertion sociale ou professionnelle"
        ],
        "otherOption": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Type de demande",
        "description": null,
        "required": true,
        "options": [
          "Demande initiale",
          "Nouvelle demande suite à un rejet"
        ],
        "otherOption": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Renseignements concernant le demandeur (titulaire de l'agrément préfectoral)",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom de famille",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom d'usage",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom",
        "description": null,
        "required": true
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date de naissance",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Téléphone portable",
        "description": null,
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Engagement",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Information importante",
        "description": "Dans le cadre de la candidature au label « Qualité des formations au sein des écoles de conduite », le titulaire de l’agrément préfectoral cité ci-dessus, s’engage à fournir au service départemental en charge de l’éducation routière, l’ensemble des documents nécessaires à l’examen de sa demande. \nEn cas d’attribution du label « Qualité des formations au sein des écoles de conduite », il s’engage à : \n- autoriser le ministère de l’intérieur à publier sur le site Internet de la délégation à la sécurité routière les coordonnées de son établissement / association\n- respecter le guide du label. ",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "En cochant cette case, je certifie mon engagement",
        "description": null,
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Avertissement",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Avertissement",
        "description": "Tout usage ou falsification de documents est puni d’UN AN d’emprisonnement et de 15 000 € d’amende. Toute adhésion au label obtenue dans de telles conditions sera annulée.\nLa loi n° 78- 17 du 6 janvier 1978 relative à l’informatique, aux fichiers et aux libertés, s’applique aux réponses faites à ce formulaire. Elle garantit un droit d’accès et de rectification pour les données vous concernant auprès de la préfecture où la demande a été faite.\nArticle 441-7 du code pénal\n« Est puni d’un an d’emprisonnement et de 15 000 euros d’amende le fait :\n1° D’établir une attestation ou un certificat faisant état de faits matériellement inexacts ;\n2° De falsifier une attestation ou un certificat originairement sincère ;\n3° De faire usage d’une attestation ou d’un certificat inexact ou falsifié.\nLes peines sont portées à trois ans d’emprisonnement et à 45 000 euros d’amende lorsque l’infraction est commise en vue de porter préjudice au Trésor public ou au patrimoine d’autrui.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Pièces justificatives",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Formulaire de demande d'adhésion et déclaration sur l'honneur dûment complété et signé.",
        "description": "Veillez à choisir le formulaire qui correspond à votre demande : label seul ou label avec certification Qualiopi.\r\n\r\nLe formulaire doit être complété (toutes les cases de la déclaration sur l'honneur doivent être cochées), daté et signé par l'exploitant.\r\nA défaut, la demande d'adhésion sera rejetée.",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Critère 1 : Les conditions d’information du public sur les prestations proposées, les délais pour y accéder et les résultats obtenus.",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "1.1 - Attestation de garantie financière renouvelée annuellement et couvrant, à hauteur de 30 % du chiffre d’affaires hors taxe (HT), l’ensemble des élèves et des formations réalisées par l’école de conduite ou l’association à l’exclusion de celles préparant aux catégories C1, C1E, C, CE, D1, D1E, D et DE du permis de conduire et des actions financées par les organismes collecteurs paritaires agréés mentionnés à l’article L. 6332-1 du code du travail, les organismes paritaires agréés mentionnés à l’article L. 6333-1 du code du travail, l’État, les régions, Pôle emploi et l’association mentionnée à l’article L. 5214-1 du code du travail.",
        "description": " L’attestation annuelle de la garantie financière doit faire apparaître, a minima, les mentions suivantes :\n1° le nom et les coordonnées de l’organisme garant ainsi que le numéro de contrat ;\n2° la dénomination sociale de l’école de conduite ou de l’association labellisée et son adresse postale ;\n3° le nom du représentant légal de l’école de conduite ou de l’association labellisée ;\n4° le numéro d’agrément préfectoral de l’école de conduite ou de l’association labellisée et sa date de délivrance ;\n5° la liste des formations dispensées par l’école de conduite ou l’association labellisée entrant dans le périmètre de la garantie financière ;\n6° la mention « Le montant de la garantie couvre au moins 30 % de la part du chiffre d’affaires annuel hors taxe (HT) de l’année N-1 réalisé au titre des formations prévues au présent article. Cette garantie prévoit le remboursement des prestations non consommées pour tous les contrats de formation en cours, à l’exclusion de celles citées au 1er alinéa du présent article, au moment où l’exploitation de l’école de conduite serait rendue impossible du fait d’une décision administrative ou judiciaire entraînant une fermeture définitive ou ininterrompue d’au moins 3 mois. Ce remboursement est effectué directement par l’organisme garant au titulaire du contrat de formation. »\n7° la date de validité de la garantie financière : « cette garantie est valable du JJ MM AAAA au JJ MM AAAA. » ;\n8° la signature et le cachet de l’organisme garant.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "1.2 - Documentation détaillée exposant les enjeux de la formation préparatoire à l’examen du permis de conduire, son déroulement et les conditions de passage des épreuves de l’examen.",
        "description": "Fournir les ressources pédagogiques exposant les enjeux de la formation préparatoire à l’examen du permis de conduire, le déroulement de la formation au sein de l’établissement et les conditions de passage des épreuves : examen théorique et examen pratique. \r\n\r\nPréciser comment cette information est mise à la disposition du public.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "1.3 - Copie du réglement intérieur",
        "description": "Etablir un règlement intérieur et préciser les modalités de sa mise à disposition auprès du public (affichage ou autres).",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "1.4 - Document indiquant le lieu et les conditions d’usage de la piste moto (le temps de déplacement entre ce lieu et l’école de conduite ou l’association, les modalités d’accueil, la disponibilité, etc).",
        "description": "Ne concerne que les établissements dispensant les formations de permis de conduire suivantes : AM, A1, A2, A, ainsi que la conduite des véhicules de catégorie L5e.\n",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "1.7 - Valoriser l’apprentissage anticipé de la conduite (AAC) ou supervisée (CS) pour le candidat de la catégorie B du permis de conduire.",
        "description": "Préciser comment l’établissement encourage ces filières d’apprentissage (ex : affichage, publicité, documentation, taux de réussite ou tout autre document répondant à ce critère).",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "1.8 - Adresse ou lien renvoyant vers le site ou la page Internet de l’établissement reprenant l’ensemble des informations devant être mises à la disposition du public",
        "description": "Le site Internet ou la page Internet doit reprendre l’ensemble des informations devant être mises à la disposition du public. Ces informations concernent les sous-critères 1.2, 1.3, 1.4, 1.6, 1.7, 2.2, 3.1, 7.4 ainsi que les différents modes de financement de la formation préparatoire aux examens du permis de conduire (financements Pôle Emploi, subventions Région etc.)",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Critère 2 : L’identification précise des objectifs des prestations proposées et l’adaptation de ces prestations aux publics bénéficiaires,  lors de la conception des prestations.",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "2.1 - Document(s) présentant, pour chaque formation dispensée, le programme détaillé théorique et/ou pratique.",
        "description": "Le(s) document(s) précise(nt) les contenus détaillés des programmes de l’ensemble des formations dispensées tant théoriques que pratiques.\r\nLe ou les programme(s) présenté(s) n’est ou ne sont en aucun cas les livrets d’apprentissage ni les fiches de suivi des élèves.\r\n\r\nPréciser comment cette information est mise à disposition du public.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "2.2 - Document(s) décrivant et formalisant le procédé d'évaluation  utilisé au sein de l’établissement, ainsi que les modalités de sa mise à disposition du public.",
        "description": "Un ou plusieurs document(s) décrivant le procédé de d'évaluation : moyen(s) utilisé(s), durée, compétences évaluées.\r\n\r\nDescription des modalités de mise à disposition de ce(s) document(s) auprès du public.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "2.3- En cas de demande de certification QUALIOPI : fournir document(s) décrivant et formalisant le procédé de positionnement utilisé au sein de l’établissement, ainsi que les modalités de sa mise à disposition du public.",
        "description": "OBLIGATOIRE EN CAS DE DEMANDE DE CERTIFICATION QUALIOPI : fournir un ou plusieurs documents décrivant comment l'établissement s'assure du projet professionnel du candidat, ses motivations, ses acquis éventuels et son expérience (ex : questionnaire, compte-rendu d'entretien, etc.).\r\n\r\nDescription des modalités de mise à disposition de ce(s) document(s) auprès du public.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "2.4 - Document(s) décrivant les modalités de la prise en compte du handicap.",
        "description": "Modalités de prise en compte d’un public en situation de handicap : \r\n- dans le cas d’une école de conduite spécialisée : description des modalités de cette prise en compte (accueil, moyens pédagogiques, techniques et humains) ;\r\n- dans le cas d’une école de conduite non spécialisée : description des modalités d’accompagnement, soit par un partenariat avec une école spécialisée, soit par une assistance pour trouver une structure spécialisée. \r\n\r\nDécrire comment cette information est mise à disposition du public.",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Critère 3 : L’adaptation aux publics bénéficiaires des prestations et des modalités d’accueil, d’accompagnement, de suivi et d’évaluation mises en œuvre.",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "3.1 -  Modalités d’organisation des formations théoriques et pratiques (cours collectifs, horaires, distanciel, présentiel, etc).",
        "description": "Un ou plusieurs document(s) exposant les modalités d’organisation des formations théoriques et pratiques mises en place au sein de l'établissement (horaires, cours collectifs, distanciel, présentiel, local, Internet, etc).\r\nLe cas échéant, proposer et promouvoir des cours collectifs animés par des enseignants exposant les grands thèmes de la sécurité routière (ex : alcool et stupéfiants, vitesse, défaut de port de la ceinture de sécurité, distracteurs, etc) et les spécificités de la conduite et de la sécurité des motocyclettes et des véhicules du « groupe lourd » (pour les établissements dispensant ces formations).\r\n\r\nSi l’établissement propose des cours thématiques ou spécifiques, transmettre une liste non exhaustive de thèmes proposés.\r\n\r\nDécrire comment cette information est mise à disposition du public.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "3.2 - Organiser le suivi pédagogique de trois élèves (si possible de différentes formations).",
        "description": "Au moyen du livret numérique (portail pédagogique de l'auto-école), fiche de suivi par exemple, vérifier qu'un suivi pédagogique est mis en place par l'établissement.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "3.3 -  Un ou plusieurs document(s) de trois élèves permettant de s’assurer de l’existence d’outil(s) d’évaluation des acquis en cours et en fin de formation.",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "3.3bis - Outil(s) d’auto-évaluation à la disposition des élèves.",
        "description": null,
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "3.3ter - Attestation(s) de formation pour celles ne débouchant pas sur un examen du permis de conduire, lorsque ces formations sont réalisées.",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Critère 4 : L’adéquation des moyens pédagogiques, techniques et d’encadrement aux prestations mises en œuvre.",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "4.2 - Liste à jour des enseignants et modalités de sa mise à disposition auprès des élèves.",
        "description": "Le document doit faire apparaître au minimum le prénom, l’initiale du nom et le numéro de l’autorisation d’enseigner. \n\nPréciser les modalités de mise à disposition de ce document auprès du public.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "4.3 - Document portant désignation d’un ou de plusieurs référent(s) pédagogique(s).",
        "description": "Pour le référent pédagogique : fournir la preuve des acquis de l'expérience en matière de pédagogie (ex : diplômes, expériences dans l'enseignement, etc.).\r\n\r\nPréciser les modalités de mise à disposition de cette information auprès du public.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "4.3bis - Document portant désignation d’une ou des personne(s) chargée(s) des relations avec les élèves.",
        "description": "Préciser les modalités de mise à disposition de cette information auprès du public.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "4.3ter - Document portant nomination d’un ou de plusieurs référent(s) handicap.",
        "description": "Préciser les modalités de mise à disposition de cette information auprès du public.",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Critère 6 : L'inscription et l'investissement du prestataire dans son environnement professionnel",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "6.2 - Si l'établissement fait appel à un sous-traitant, fournir le contrat de sous-traitance.",
        "description": "Décrire les modalités mises en place pour s’assurer du respect du présent référentiel lorsqu’il est fait appel à un sous-traitant.\r\n",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Critère 7 : Le recueil et la prise en compte des appréciations et des réclamations formulées par les parties prenantes aux prestations délivrées.",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "7.1 - Adresse ou lien renvoyant vers la page Internet recueillant la satisfaction des élèves par des avis certifiés par un organisme tiers indépendant. À défaut, la copie d'un questionnaire de satisfaction établi par l'établissement et reprenant les mêmes thématiques.",
        "description": "Existence d'un recueil de satisfaction portant, a minima, sur : \r\n- les dispositifs d’accueil, \r\n- l’information sur l’offre de formation,\r\n- les moyens pédagogiques mis à disposition, \r\n- la disponibilité de l’équipe pédagogique,\r\n-  ou tout autre élément répondant à ce sous-critère de qualité.\r\n\r\nPréciser les modalités mises en œuvre par l’établissement pour que tous les élèves puissent émettre un avis quel qu’en soit le moyen.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Pièce(s) complémentaire(s) libre(s)",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Pièce(s) complémentaire(s) libre(s)",
        "description": "",
        "required": false
      }
    ]
  }
}