{
  "number": 42742,
  "title": "Formulaire de saisine de France Expérimentation - Administrations",
  "description": "France Expérimentation - Administrations (FE-A) a pour objectif d’aider les services de l’Etat dans la résolution des blocages juridiques et procéduraux, qui ne peuvent être résolus au niveau local, auxquels peuvent être confrontés les agents économiques (entreprises, associations, collectivités) porteurs d’un projet local ayant un impact économique significatif sur les territoires.\r\nDans le contexte de la relance économique, France Expérimentation – Administrations (FE-A) constitue un dispositif supplémentaire mis à la disposition des préfets, sous-préfets à la Relance et services déconcentrés de l’Etat qui peuvent le saisir à tout moment via le présent formulaire en ligne. \r\nCe dispositif est placé sous l’autorité du délégué interministériel à la transformation publique (DITP), en partenariat avec le secrétaire général de France Relance (SGFR), le directeur général des entreprises (DGE) et le directeur de la modernisation et de l’administration territoriale (DMAT). Il bénéficie des moyens et de l’expérience acquise par le secrétariat de France Expérimentation.\r\nAfin d’analyser la nature et l’opportunité éventuelle de remédier aux blocages signalés, le secrétariat en charge de ce guichet sollicite l’avis des directions d’administrations centrales  des ministères compétents au regard des thématiques sur lesquelles portent les demandes et recherche avec les parties prenantes des solutions concrètes.\r\nPour être éligibles, les demandes doivent répondre aux quatre conditions cumulatives suivantes : \r\n-\tLes demandes doivent être déposées par un service de l’Etat ;\r\n-\tLe projet doit être entravé par un blocage d’ordre juridique, doctrinal ou procédural, à savoir en particulier : une situation d’interdiction découlant d’une norme juridique de niveau législatif ou réglementaire, une situation de vide juridique rendant le développement du projet incertain, l’existence  d’obstacles liés à la mise en œuvre de la réglementation (procédure trop complexe rendant le projet impossible, conflits d’interprétation entre normes ou doctrines  établies par des  administrations) ;\r\n-\tLes demandes doivent être impossibles à résoudre à l’échelle départementale ou régionale par les outils à disposition du Préfet et des services déconcentrés de l’Etat (tels que, par exemple, la mobilisation du droit de dérogation reconnu aux Préfets, l’appui de services déconcentrés de l’Etat tels que la DREETS et la DREAL, ou le recours au Médiateur des Entreprises ou autres dispositifs de méditation) ;\r\n-\tLes demandes doivent être liées à un projet pouvant avoir à l’échelle d’un territoire un impact économique significatif. Les demandes doivent donc concerner des projets structurants en termes d’activité économique ou offrant de grandes potentialités en matière de cohésion et de développement des territoires. L’appréciation du caractère significatif est laissée aux services déconcentrés de l’Etat qui doivent en motiver la nature dans le dossier de saisine.\r\nLa mission de  France Expérimentation – Administrations (FE-A) est ainsi d’organiser le travail interministériel en mode agile afin de rechercher rapidement des solutions pour résoudre les blocages juridiques et administratifs dont il est saisi. L’objectif est d’instruire les demandes et apporter une réponse sous un délai d’un mois, ce délai pouvant être étendu à deux mois pour les saisines les plus complexes.\r\nParmi les solutions envisageables figurent notamment : une sécurisation juridique apportée par la direction d’administration centrale responsable de la réglementation problématique, une clarification ou modifications de doctrines administratives identifiées comme conflictuelles, la mobilisation du programme France Expérimentation pour des projets économiques innovants nécessitant des dérogations expérimentales législatives ou réglementaires, la proposition de changement du cadre réglementaire ou législative ou le lancement de missions d’appui et de simplification par la DITP ou la DINUM.\r\n",
  "tags": [
    "Rh"
  ],
  "zones": [
    "Ministère de la Transformation et de la Fonction publiques"
  ],
  "datePublication": "2021-04-12T17:21:43+02:00",
  "service": {
    "nom": "Secrétariat de France Expérimentation",
    "organisme": "DITP / DGE",
    "typeOrganisme": "administration_centrale"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/formulaire-de-saisine-de-france-experimentation-ad",
  "dpoUrl": null,
  "noticeUrl": null,
  "siteWebUrl": "http://www.modernisation.gouv.fr/france-experimentation-administrations",
  "cadreJuridiqueUrl": "http://www.modernisation.gouv.fr/france-experimentation-administrations",
  "logo": {
    "filename": "procedure-dbbb1ac0-f916-41c0-9d1c-90036593a347.png",
    "checksum": "vZvqOhp34r9HQJu8YD94mg==",
    "byteSize": "11004",
    "contentType": "image/png"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 9,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "TextChampDescriptor",
        "label": "\tEntité administrative à l'origine de la saisine du guichet",
        "description": "",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Service à l'origine de la saisine",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom de la structure (Préfecture, Direction)",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Territoire",
        "description": "",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Coordonnées du correspondant référent (« contact ») pour le projet au sein du service à l’origine de la saisine",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Fonction",
        "description": "",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Numéro de téléphone",
        "description": "",
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Courriel",
        "description": "",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Acteur économique (entreprise, association, collectivité) pour le compte duquel la demande est déposée par l’entité administrative",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom de la structure",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Forme juridique de la structure",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Activité principale de la structure",
        "description": "",
        "required": true
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "Adresse postale de la structure",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Site internet (facultatif)",
        "description": null,
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Coordonnées du référent de ce projet au sein de cette structure (entreprise, association, collectivité)",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom et Prénom",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Fonction",
        "description": "",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Numéro de téléphone",
        "description": "",
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Courriel",
        "description": "",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Présentation du projet économique local d’impact significatif qui est l’objet de la demande",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Description : contexte, objectif, technologies utilisées, cadre industriel ou institutionnel, caractère stratégique du projet, impact potentiel en termes de création d’activité et d’emploi, partenaires…",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Territoire de mise en oeuvre du projet",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Calendrier prévisionnel de développement du projet (avec identification d’étapes éventuelles)",
        "description": "",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Appréciation de l'impact économique significatif du projet",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "En quoi ce projet peut-il présenter un impact significatif sur le territoire dédié ?",
        "description": "(Appréciation synthétique des services de l’Etat quant à l’impact économique du projet)",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Description de la nature du blocage juridique ou procédural entravant le développement du projet économique (pour mémoire, le blocage ne doit pas être lié à une question de financement ou avoir une dimension essentiellement budgétaire)",
        "description": "",
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Le blocage relève-t-il de la réglementation en tant que telle?",
        "description": null,
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Le blocage relève-t-il de la mise en oeuvre de la réglementation?",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Intitulé et référence du ou des textes problématiques",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Article(s)",
        "description": "Veuillez renseigner le numéro et texte du ou des article(s) concerné(s)",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Expliquer la nature du ou des élément(s) bloquant(s)",
        "description": "",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Quels dispositifs de nature à pouvoir apporter une solution (droit de dérogation du Préfet, autres dispositifs dérogatoires…) ont été expertisés sans pouvoir être mis en œuvre au niveau local ?",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Nature des dispositifs expertisés préalablement à la saisine",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Eléments d’analyse précisant les raisons pour lesquelles le recours au droit de dérogation reconnu au Préfet (ou à d’autres dispositifs dérogatoires envisagés) n’a pas été possible.",
        "description": "",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Autres informations utiles (facultatif)",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Tout autre élément d’information et de contexte que l’entité requérante souhaiterait porter à l’attention du secrétariat du guichet pour la bonne instruction de la demande",
        "description": "(Facultatif)",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Pièces jointes",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Complément de dossier",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "PJ complémentaire",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "PJ complémentaire",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "PJ complémentaire",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "PJ complémentaire",
        "description": "",
        "required": false
      }
    ]
  }
}