{
  "number": 42842,
  "title": "2021 - Demande de la certification « Qualiopi » du label « qualité des formations au sein des écoles de conduite et reconnaissance des équivalences à ce label» (Haute-Loire)",
  "description": "Arrêté du 26 février 2018 portant création du label « qualité des formations au sein des écoles de conduite et reconnaissance des équivalences à ce label »\r\n\r\n« Qualiopi » est la marque de certification qualité qui est associée au référentiel national qualité. \r\n\r\nCette certification est une obligation légale pour bénéficier des fonds publics de la formation professionnelle.",
  "tags": [
    "Auto-école"
  ],
  "zones": [
    "Ministère de l'Intérieur et des Outre-mer"
  ],
  "datePublication": "2021-04-28T17:18:32+02:00",
  "service": {
    "nom": "Service éducation et sécurité routières ",
    "organisme": "Préfecture de la Haute-Loire",
    "typeOrganisme": "service_deconcentre_de_l_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/2021-demande-de-la-certification-qualiopi-du-label",
  "dpoUrl": null,
  "noticeUrl": null,
  "siteWebUrl": "http://www.haute-loire.gouv.fr",
  "cadreJuridiqueUrl": "https://www.legifrance.gouv.fr/loda/id/JORFTEXT000036658564/2021-04-06/",
  "logo": {
    "filename": "prefet-departementon0.png",
    "checksum": "tbWsUXcTz0R84CXUk+ZOcA==",
    "byteSize": "7076",
    "contentType": "image/png"
  },
  "notice": null,
  "deliberation": {
    "filename": "Arrêté du 26 février 2018 portant création du label « qualité des formations au sein des écoles de conduite et reconnaissance des équivalences à ce label ».pdf",
    "checksum": "KxpyssFSYiBPFQfSegswhQ==",
    "byteSize": "415822",
    "contentType": "application/pdf"
  },
  "dossiersCount": 9,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "TYPE D'ETABLISSEMENT",
        "description": null,
        "required": true,
        "options": [
          "--premier élément du menu--",
          "Établissement d’enseignement de la conduite et de la sécurité routière",
          "Association s’appuyant sur la formation à la conduite et à la sécurité routière pour faciliter l’insertion ou la réinsertion sociale ou professionnelle"
        ],
        "otherOption": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "RENSEIGNEMENTS SUR L'ETABLISSEMENT OU L'ASSOCIATION",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "NUMERO D'AGREMENT",
        "description": "Inscrire le numéro d'agrément de l'établissement concerné par la demande de labellisation",
        "required": true
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "DATE DE DÉLIVRANCE DE L'AGRÉMENT PRÉFECTORAL",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "CONTRAT DU LABEL",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "NOM DE L'ETABLISSEMENT OU DE L'ASSOCIATION",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "ADRESSE DE L'ETABLISSEMENT OU DE L'ASSOCIATION",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "CODE POSTAL ET VILLE",
        "description": null,
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "TELEPHONE DE L'ETABLISSEMENT OU DE L'ASSOCIATION",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "ADRESSE MAIL DE L'ETABLISSEMENT OU DE L'ASSOCIATION",
        "description": null,
        "required": true
      },
      {
        "__typename": "SiretChampDescriptor",
        "label": "NUMERO SIRET OU SIREN",
        "description": null,
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "EFFECTUEZ VOUS DES FORMATIONS 2 ROUES",
        "description": "\n",
        "required": true
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "SI OUI, LESQUELLES",
        "description": "Si oui, quelles formations ",
        "required": false,
        "options": [
          "AM",
          "FORMATION A1 (7H00)",
          "PERMIS A1",
          "PERMIS A2",
          "FORMATION A (PASSERELLE)"
        ]
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "PARTICIPATION AU DISPOSITIF DU  « PERMIS À UN EURO PAR JOUR »",
        "description": null,
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "DEMANDE CERTIFICATION \"QUALIOPI\".",
        "description": " DOCUMENT DE LA DIRRECTE AVEC LE NUMÉRO D'ENREGISTREMENT D’ACTIVITÉ",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "RENSEIGNEMENTS CONCERNANT LE TITULAIRE DE L'AGREMENT",
        "description": null,
        "required": false
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Civilité",
        "description": "",
        "required": true,
        "options": [
          "- Monsieur ",
          "- Madame"
        ]
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "NOM ET PRENOM DE L'EXPLOITANT",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "DATE DE NAISSANCE",
        "description": null,
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "NUMERO DE TELEPHONE PORTABLE",
        "description": null,
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "ENGAGEMENT",
        "description": null,
        "required": false
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "INFORMATION IMPORTANTE",
        "description": "Dans le cadre de la candidature au label « Qualité des formations au sein des écoles de conduite », le titulaire de l’agrément préfectoral cité ci-dessus, s’engage à fournir au service préfectoral en charge de l’éducation routière, l’ensemble des documents nécessaires à l’examen de sa demande. \nEn cas d’attribution du label « Qualité des formations au sein des écoles de conduite », il s’engage à : \n- autoriser le ministère de l’intérieur à publier sur le site Internet de la délégation à la sécurité routière les coordonnées de son établissement / association.\n- respecter le guide du label. ",
        "required": true,
        "options": [
          "En cochant cette case, je certifie mon engagement."
        ]
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "AVERTISSEMENT",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "AVERTISSEMENT",
        "description": "Tout usage ou falsification de documents est puni d’UN AN d’emprisonnement et de 15 000 € d’amende. Toute adhésion au label obtenue dans de telles conditions sera annulée.\nLa loi n° 78- 17 du 6 janvier 1978 relative à l’informatique, aux fichiers et aux libertés, s’applique aux réponses faites à ce formulaire. Elle garantit un droit d’accès et de rectification pour les données vous concernant auprès de la préfecture où la demande a été faite.\nArticle 441-7 du code pénal\n« Est puni d’un an d’emprisonnement et de 15 000 euros d’amende le fait :\n1° D’établir une attestation ou un certificat faisant état de faits matériellement inexacts ;\n2° De falsifier une attestation ou un certificat originairement sincère ;\n3° De faire usage d’une attestation ou d’un certificat inexact ou falsifié.\nLes peines sont portées à trois ans d’emprisonnement et à 45 000 euros d’amende lorsque l’infraction est commise en vue de porter préjudice au Trésor public ou au patrimoine d’autrui.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "PIECES A JOINDRE",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Formulaire déclaration sur l'honneur",
        "description": "Annexe 2 de l'arrêté du 11 mars 2021 modifiant l'arrêté du 26 février 2018 modifié portant création du label « qualité des formations au sein des écoles de conduite et reconnaissance des équivalences à ce label ».\n\nLe document doit être complété (toutes les cases de la déclaration sur l'honneur doivent être cochées), daté et signé par l'exploitant.\nA défaut, la demande sera rejetée.",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Critère 1 : Les conditions d’information du public sur les prestations proposées, les délais pour y accéder et les résultats obtenus.",
        "description": "\n\n",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "1.1 - Copie du dispositif de garantie financière renouvelé annuellement et couvrant, à hauteur de 30 % du chiffre d’affaires hors taxe (HT), l’ensemble des élèves et des formations réalisées par l’école de conduite ou l’association à l’exclusion de celles préparant aux catégories C1, C1E, C, CE, D1, D1E, D et DE du permis de conduire et des actions financées par les organismes collecteurs paritaires agréés mentionnés à l’article L. 6332-1 du code du travail, les organismes paritaires agréés mentionnés à l’article L. 6333-1 du code du travail, l’État, les régions, Pôle emploi et l’association mentionnée à l’article L. 5214-1 du code du travail.",
        "description": " L’attestation annuelle de la garantie financière doit faire apparaître, a minima, les mentions suivantes :\n1° le nom et les coordonnées de l’organisme garant ainsi que le numéro de contrat ;\n2° la dénomination sociale de l’école de conduite ou de l’association labellisée et son adresse postale ;\n3° le nom du représentant légal de l’école de conduite ou de l’association labellisée ;\n4° le numéro d’agrément préfectoral de l’école de conduite ou de l’association labellisée et sa date de délivrance ;\n5° la liste des formations dispensées par l’école de conduite ou l’association labellisée entrant dans le périmètre de la garantie financière ;\n6° la mention « Le montant de la garantie couvre au moins 30 % de la part du chiffre d’affaires annuel hors taxe (HT) de l’année N-1 réalisé au titre des formations prévues au présent article. Cette garantie prévoit le remboursement des prestations non consommées pour tous les contrats de formation en cours, à l’exclusion de celles citées au 1er alinéa du présent article, au moment où l’exploitation de l’école de conduite serait rendue impossible du fait d’une décision administrative ou judiciaire entraînant une fermeture définitive ou ininterrompue d’au moins 3 mois. Ce remboursement est effectué directement par l’organisme garant au titulaire du contrat de formation. »\n7° la date de validité de la garantie financière : « cette garantie est valable du JJ MM AAAA au JJ MM AAAA. » ;\n8° la signature et le cachet de l’organisme garant.\n\nTéléchargez votre document \n",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "1.5 - Etablir et rendre disponible, à toute personne en faisant la demande, un bilan annuel sur une année glissante apportant les informations suivantes :",
        "description": "- Taux de réussite par filière (AAC/CS/TRADITIONNELLE) et par catégorie en 1ère et 2ème présentations ;\n- Nombre moyen d'heures de formation correspondant aux taux de réussite en 1ère et 2ème présentations.\n\nPréciser comment ces informations sont mises à la disposition du public.\n\nTéléchargez votre document ",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Critère 2 : L’identification précise des objectifs des prestations proposées et l’adaptation de ces prestations aux publics bénéficiaires, lors de la conception des prestations.",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "2.2 - Document(s) décrivant et formalisant le procédé de positionnement utilisé au sein de l’établissement, ainsi que les modalités de sa mise à disposition auprès du public.",
        "description": "- Un ou plusieurs document(s) décrivant le procédé de positionnement mis en place (exemples : dans le cadre des formations professionnelles, existence de fiche prospect et compte-rendu d’entretien).\n- Description des modalités de mise à disposition de ce(s) document(s) auprès du public.\n\nTéléchargez votre document ",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "2.2bis - Document(s) décrivant et formalisant le procédé d’évaluation utilisé au sein de l’établissement, ainsi que les modalités de sa mise à disposition auprès du public.",
        "description": "- Un ou plusieurs documents décrivant le procédé d’évaluation : moyen(s) utilisé(s), durée(s) et compétences évaluées.\n- Description des modalités de mise à disposition de ce(s) document(s) auprès du public.\n\nTéléchargez votre document ",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "2.2ter - Document(s) décrivant les modalités de la prise en compte du handicap.",
        "description": "Modalités de prise en compte d’un public en situation de handicap : \n- dans le cas d’une école de conduite spécialisée, description des modalités de cette prise en compte (accueil, moyens pédagogiques, techniques et humains) ;\n- dans le cas d’une école de conduite non spécialisée, description des modalités d’accompagnement, soit par un partenariat avec une école spécialisée, soit par une assistance pour trouver une structure spécialisée. \n\nTéléchargez votre document ",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Critère 3 : L’adaptation aux publics bénéficiaires des prestations et des modalités d’accueil, d’accompagnement, de suivi et d’évaluation mises en œuvre.",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "3.1 -  Modalités d’organisation des formations théoriques et pratiques (cours collectifs, horaires, distanciel, présentiel, etc).",
        "description": "Un ou plusieurs document(s) exposant les modalités d’organisation des formations théoriques et pratiques mises en place au sein de l'établissement (horaires, cours collectifs, distanciel, présentiel, local, Internet, etc).\nL'établissement propose des cours collectifs exposant les grands thèmes de la sécurité routière (par exemple : alcool et stupéfiants, vitesse, défaut de port de la ceinture de sécurité, distracteurs, etc) animés par des enseignants de la conduite et de la sécurité routière, (les spécificités de la conduite et de la sécurité des motocyclettes et des véhicules du « groupe lourd » pour les établissements dispensant ces formations).\n\nSi l’établissement propose des cours thématiques ou spécifiques, transmettre une liste non exhaustive de thèmes proposés.\n\nCes documents doivent être accessibles pour le public et imprimables.\n\nTéléchargez votre document ",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "3.3 - Procéder à des évaluations en cours et en fin de formation.",
        "description": "Vérifier un ou plusieurs document(s) de trois élèves permettant de s’assurer de l’existence d’outil(s) d’évaluation des acquis en cours et en fin de formation.\n\nTéléchargez votre document ",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "3.3bis - Existence d'outil(s) d’auto-évaluation à la disposition des élèves.",
        "description": "Téléchargez votre document ",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "3.3ter - Attestation de formation pour celles ne débouchant pas sur un examen du permis de conduire, lorsque ces formations sont réalisées.",
        "description": "Téléchargez votre document ",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "3.4 - Établir une procédure permettant de favoriser l’engagement des élèves.",
        "description": "Outil(s) permettant de favoriser l’engagement des élèves (ex : connexion Internet, planning prévisionnel, engagement de l’élève, émargement, etc). \n\nTéléchargez votre document ",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "3.4bis - Etablir une procédure permettant de prévenir les abandons, dès lors que les élèves sont absents pendant 3 mois.",
        "description": "Outil(s) permettant de prévenir les abandons (exemples : suivi de la formation, relance téléphonique, Internet, etc).\nTéléchargez votre document ",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "3.4ter - Etablir une procédure permettant de suivre la traçabilité des abandons.",
        "description": "Téléchargez votre document ",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "3.5 - Si l’école de conduite ou l’association met en œuvre des formations financées en tout ou partie par une entreprise à destination de salarié(s), préciser les modalités de suivi mises en place avec l'entreprise concernée.",
        "description": "Un ou plusieurs documents permettant de s'assurer de l’existence d'outils faisant le lien entre l'établissement, l'entreprise et l'élève, notamment :\n- nomination d’un référent en charge des relations avec les entreprises,\n- planning de la formation établi en lien avec l’entreprise,\n- feuille d’émargement, \n- communication des résultats à l’entreprise.\n\nTéléchargez votre document ",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Critère 4 : L’adéquation des moyens pédagogiques, techniques et d’encadrement aux prestations mises en œuvre.",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "4.5 - Document portant nomination d’un ou de plusieurs référent(s) handicap.",
        "description": "Préciser les modalités de mise à disposition de ce document auprès du public.\n\nTéléchargez votre document ",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Critère 5 : La qualification et le développement des connaissances et compétences des personnels chargés de mettre en œuvre les prestations.",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "5.2 - Lorque l'école de conduite ou l'association fait appel à des enseignants dans le cadre d'une prestation de service ou de la sous-traitance , mettre en place un suivi des formations continues de ces enseignants.",
        "description": "- Modalités mises en place par l'école de conduite pour suivre les formations continues de ces enseignants. \n- Copies du suivi de formation.\n\nTéléchargez votre document ",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Critère 6 : L’inscription et l’investissement du prestataire dans son environnement professionnel.",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "6.1 - Mise en place d'une veille sur les évolutions réglementaires liées au code de la route et son mode de diffusion auprès du personnel.",
        "description": "Document(s) démontrant l'existence d’une veille sur les évolutions réglementaires (newsletters, congrès, abonnements à des revues professionnelles, Légifrance, etc.).\n\nTéléchargez votre document ",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "6.2 - Mise en place d'une veille sur les évolutions des compétences, des métiers dans le secteur de l'éducation routière et son mode de diffusion auprès du personnel.",
        "description": "Document(s) démontrant l'existence d’une veille sur les évolutions des compétences, des métiers dans le secteur de l’éducation routière (newsletters, congrès, salons, abonnements à des revues professionnelles, etc.)\n\nTéléchargez votre document ",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "6.3 - Mise en place d'une veille sur les évolutions pédagogiques et technologiques applicables dans le champ des écoles de conduite et des associations et son mode de diffusion auprès du personnel.",
        "description": "Document(s) démontrant l’existence d’une veille sur les évolutions pédagogiques et technologiques (newsletters, congrès, salons, abonnements à des revues professionnelles, etc.).\n\nTéléchargez votre document ",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "6.4 - Si l’école de conduite ou l’association fait appel à un sous-traitant, décrire les modalités mises en place lui permettant de s’assurer du respect de la conformité au présent référentiel. La sous-traitance des actions relatives aux droits et dispositifs spécifiques prévus à l’article L. 213-9 du code de la route (contreparties du label) ne peut se faire qu’entre école de conduite ou association titulaire du label ministériel ou d’une équivalence reconnue.",
        "description": "Joindre les justificatifs nécessaires en fonction du sous-traitant (labellisé ou non) ==> voir détails dans l'Annexe 7 de l'arrêté du 11 mars 2021 modifiant l'arrêté du 26 février 2018 modifié portant création du label « qualité des formations au sein des écoles de conduite et reconnaissance des équivalences à ce label ».\n- plan de formation proposé par le sous-traitant ;\n- liste des personnels qualifiés + formation continue ;\n- vérification de l’agrément préfectoral et des autorisations d’enseigner en cours de validité du sous-traitant ; \n- contrat de sous-traitance ;\n\nTéléchargez votre document ",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Critère 7 : Le recueil et la prise en compte des appréciations et des réclamations formulées par les parties prenantes aux prestations délivrées.",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "7.3 - Exploitation des avis certifiés par un organisme tiers indépendant, recueillis de manière électronique, des élèves ou à défaut le questionnaire de satisfaction et mettre en place un processus d’amélioration continue. Décrire comment les avis rendus sont mis à la disposition des élèves qui en font la demande.",
        "description": "Préciser comment l’école de conduite exploite les avis :\n- identification des causes de satisfaction et d’insatisfaction\n- identification des causes d’abandon\n- plan d’amélioration, etc\n\nTéléchargez votre document ",
        "required": true
      }
    ]
  }
}