{
  "number": 42959,
  "title": "DREETS ARA - CONSEILLER DU SALARIÉ - DEMANDE DE VERSEMENT DE L'INDEMNITE FORFAITAIRE",
  "description": "Cette téléprocédure permet de faire une demande de versement de l'indemnité forfaitaire annuelle conformément à l'article D. 1232-8 du Code du travail.\r\n\r\n\r\nINFORMATION IMPORTANTE RELATIVE AU REMBOURSEMENT DES FRAIS ENGAGES - ANNÉE 2021\r\n \r\nAfin d’obtenir le paiement en 2021 des sommes déclarées au titre du remboursement de l’indemnité forfaitaire, il sera nécessaire de procéder au dépôt de vos déclarations sur le site Démarches Simplifiées\", le 31 novembre 2021 au plus tard.",
  "tags": [
    "Rh"
  ],
  "zones": [
    "Ministère du Travail, de la Santé et des Solidarités"
  ],
  "datePublication": "2021-04-15T15:56:26+02:00",
  "service": {
    "nom": "DREETS AUVERGNE-RHÔNE-ALPES - Service administration droit du travail - Conseiller du salarié",
    "organisme": "Administration publique (tutelle) des activités économiques",
    "typeOrganisme": "service_deconcentre_de_l_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/indemnite-forfaitaire-cs",
  "dpoUrl": null,
  "noticeUrl": null,
  "siteWebUrl": "https://auvergne-rhone-alpes.direccte.gouv.fr/Trouvez-les-conseillers-du-salarie-en-Auvergne-Rhone-Alpes-par-departement",
  "cadreJuridiqueUrl": "https://www.legifrance.gouv.fr/codes/article_lc/LEGIARTI000018537708/",
  "logo": {
    "filename": "PREF_region_Auvergne_Rhone_Alpes_CMJN.jpg",
    "checksum": "njgWsWOfAoQYMDimyjEQCQ==",
    "byteSize": "574560",
    "contentType": "image/jpeg"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 424,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "INDEMINITE FORFAITAIRE",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Indemnité annuelle forfaitaire",
        "description": "Conformément à l'article D1232-8 du Code du travail, le conseiller du salarié qui a réalisé au moins quatre interventions au cours de l'année civile peut bénéficier d'une indemnité forfaitaire annuelle dont le montant est fixé par arrêté conjoint des ministres chargés du budget et du travail.",
        "required": false
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Attestation du salarié",
        "description": "Vous devez joindre au minimum quatre attestations de salariés accompagnés.\nCliquez sur la mention \"ajouter un élément pour \"Attestation du salarié\"\". \nVeuillez télécharger le modèle proposé, le compléter et le joindre en retour au présent formulaire. Si vous disposez déjà de ces attestations, les joindre.\nRappel : toute attestation doit impérativement être signée par le salarié.",
        "required": true,
        "champDescriptors": [
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Justificatif d'accompagnement",
            "description": "",
            "required": true
          }
        ]
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Joindre votre RIB",
        "description": "RIB en cours de validité DÉJÀ TRANSMIS AU PRÉALABLE à votre UD.",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "TRANSMISSION ET TRAITEMENT DES DONNEES",
        "description": null,
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Extrait des CGU de demarches-simplifiees.fr : L'usager remplit en ligne le formulaire et valide celui-ci […]. La confirmation et la transmission du formulaire par l'usager vaut signature de celui-ci. En utilisant le service, l'usager s'engage sur la véracité des informations transmises lors du dépôt de son dossier",
        "description": null,
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Règlement Général sur la Protection des Données (RGPD)",
        "description": "La DREETS Auvergne-Rhône-Alpes procède à un traitement de vos données personnelles dans le cadre de la présente téléprocédure sur le fondement de l’article 6-c (traitement nécessaire au respect d’une obligation légale : article D. 1232-8 du Code du travail) du Règlement (UE) 2016/679 du Parlement Européen et du Conseil du 27 avril 2016 relatif à la protection des personnes physiques à l’égard du traitement des données à caractère personnel et à la libre circulation de ces données (règlement général sur la protection des données ou RGPD) et de la loi n° 78-17 du 6 janvier 1978 modifiée, relative à l’informatique, aux fichiers et aux libertés. Les informations recueillies sur ce formulaire sont enregistrées dans un fichier informatisé sécurisé afin d’assurer une gestion individualisée de votre dossier. Les données collectées ne seront en aucun cas communiquées à des tiers autres que ceux utiles à leur traitement (structures gouvernementales et institutionnelles, services centraux et déconcentrés, organismes sous tutelle, opérateurs). Les données enregistrées dans le traitement sont conservées pendant cinq ans et sont accessibles auprès du responsable RGPD à la DREETS Auvergne-Rhône-Alpes. Pour exercer vos droits (accès, rectification, limitation…), contactez l’adresse suivante : ara.dpd@dreets.gouv.fr. \nÀ noter :\n- Afin de pouvoir traiter votre demande, merci de bien préciser l’objet de votre demande\n- En cas d’exercice de vos droits, vous devez justifier de votre identité\n- J’ai pris connaissance des éléments ci-dessus (cocher la case).\n",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Données personnelles",
        "description": "Mes informations personnelles ne seront pas transmises à des tiers.",
        "required": false
      }
    ]
  }
}