{
  "number": 42994,
  "title": "Demande de remboursement des activités 2021 de la piscine de Castanet-Tolosan",
  "description": "La situation sanitaire actuelle nous a contraint à l'arrêt de toutes les activités de la piscine depuis octobre 2020.\r\nAussi, afin de ne pas pénaliser les abonné.e.s, la municipalité propose de :\r\n- soit rembourser l'inscription de la saison 2020-2021,\r\n- soit de reporter l'inscription pour la saison 2021-2022, sur le.s même.s cours.\r\n\r\nVous êtes invité.e.s à remplir ce formulaire avant le 13 juin 2021 pour choisir l'option que vous souhaitez.",
  "tags": [

  ],
  "zones": [
    "Collectivité territoriale"
  ],
  "datePublication": "2021-10-25T13:17:20+02:00",
  "service": {
    "nom": "Service Vie associative et sportive",
    "organisme": "Mairie de Castanet-Tolosan",
    "typeOrganisme": "collectivite_territoriale"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/piscine2021ct",
  "dpoUrl": null,
  "noticeUrl": null,
  "siteWebUrl": "site internet",
  "cadreJuridiqueUrl": "SVE",
  "logo": {
    "filename": "logo rouge.png",
    "checksum": "ek2w0LW5wx3IaSPutvFaUQ==",
    "byteSize": "167078",
    "contentType": "image/png"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 271,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Informations générales",
        "description": null,
        "required": false
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "Votre adresse postale",
        "description": null,
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Votre email",
        "description": null,
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Votre n° de téléphone",
        "description": null,
        "required": true
      },
      {
        "__typename": "DecimalNumberChampDescriptor",
        "label": "Montant payé pour les activités piscine au titre de l'année 2020-2021 en €TTC",
        "description": null,
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Vous souhaitez :",
        "description": "Veuillez choisir votre option ",
        "required": true,
        "options": [
          "le remboursement",
          "le report d'inscription pour la saison prochaine sur le.s même.s cours"
        ],
        "otherOption": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Si vous avez choisi le remboursement, veuillez joindre obligatoirementvotre RIB",
        "description": "Sans le RIB, aucun remboursement ne pourra être effectué.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Activités auxquelles vous êtes inscrits",
        "description": null,
        "required": false
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Informations liées à l’abonné concerné par le remboursement",
        "description": "Vous pouvez saisir plusieurs abonnés et activités en cliquant sur le bouton \"+ Ajouter un élément pour Informations liées à l'abonné concerné par le remboursement\".",
        "required": true,
        "champDescriptors": [
          {
            "__typename": "TextChampDescriptor",
            "label": "Prénom et Nom",
            "description": "Indiquer les prénom et nom de la personne bénéficiaire de l’activité.",
            "required": true
          },
          {
            "__typename": "LinkedDropDownListChampDescriptor",
            "label": "Activité",
            "description": "Choisissez l'activité à laquelle le bénéficiaire est abonné, et son créneau (jour et horaire) dans le champ de la valeur secondaire.",
            "required": true,
            "options": [
              "--Aquapalmes--",
              "Lundi 9H",
              "Vendredi 9H",
              "--Aquajogging--",
              "Mardi 16H",
              "Jeudi 16H",
              "--Aquagym--",
              "Lundi 10H",
              "Lundi 19H",
              "Mercredi 9H",
              "Mercredi 10H",
              "Jeudi 19H",
              "--Aquados--",
              "Lundi 18H",
              "Jeudi 18H",
              "Vendredi 10H",
              "--Ecole de natation--",
              "Lundi 17H",
              "Mercredi 14H",
              "Mercredi 15H",
              "Mercredi 16H",
              "Mercredi 17H",
              "Mercredi 18H30",
              "Mercredi 19H30"
            ]
          }
        ]
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Mentions sur la protection des données personnelles",
        "description": "J’autorise la commune de Castanet-Tolosan à collecter et traiter les données à caractère personnel me concernant, répertoriées ci-dessus, dans le strict respect des conditions exposées ci-dessous.\nLes données à caractère personnel me concernant susmentionnées sont recueillies aux fins de toutes communications relatives à l’exécution des services visés ci-dessus, et ce dans un objectif de traitement de votre demande et d’exécution des prestations. \nLa durée de conservation des données à caractère personnel est strictement limitée à la réalisation et à la finalité des traitements. Toutefois elle prendra fin en cas de cessation du recours aux services de la commune de Castanet-Tolosan, avant cette période. Toute précision à ce sujet peut être demandée en consultant le Délégué à la protection des données à l’adresse suivante : dpo@castanet-tolosan.fr\nConformément à la loi n° 78-17 du 6 janvier 1978 relative à l’informatique, aux fichiers, et aux libertés, sous réserve de la seule justification de mon identité :\n - le libre accès aux données personnelles me concernant, et recueillies sur le fondement et au moyen de la présente m’est garanti, à tout moment, et sans qu’il me soit exigé de justifier d’un quelconque motif, sans préjudice du II de l’article 39 de la loi n° 78-17 du 6 janvier 1978,\n- je dispose du droit de vérifier à tout moment et sans motif, l’usage qui est fait de ces mêmes données personnelles, sans préjudice du II de l’article 39 de la loi n° 78-17 du 6 janvier 1978, et d’exiger qu’elles soient effacées si elles s’avèrent incomplètes, équivoques, ou périmées, et je conserve le droit de retirer à tout moment mon accord pour le traitement des données objets de la présente autorisation, et jouit d’un droit à la portabilité de ces données.\nJe suis informé(e) de ce que les données à caractère personnel objets de la présente sont susceptibles d’être communiquées à tout tiers exerçant en interne des activités en lien avec les services de la commune de Castanet-Tolosan et nous nous engageons à ne pas transmettre ces données à des tiers externes sans votre autorisation.\nToute opposition et toute demande d’accès, effacement, portabilité, ainsi que tout retrait du consentement au traitement des données objets de la présente doit être présenté au Délégué à la protection des données de la commune de Castanet-Tolosan à l’adresse suivante : dpo@castanet-tolosan.fr. Toute autre réclamation est à formuler auprès de monsieur le Maire de Castanet-Tolosan en sa qualité de responsable des traitements.\nJe suis informé(e) de ce que les traitements des données personnelles me concernant, recueillies sur le fondement et au moyen de la présente, font l’objet des déclarations requises par la loi n°78-17 du 6 janvier 1978 pour leur existence.",
        "required": true
      }
    ]
  }
}