{
  "number": 43057,
  "title": "Charte d’adhésion à la Stratégie Régionale pour la Biodiversité pour les citoyen.ne.s",
  "description": "La Stratégie Régionale pour la Biodiversité constitue le cadre de référence pour agir en faveur de la biodiversité en Bourgogne-Franche-Comté. Elle fixe des orientations, définit des objectifs et propose des pistes d’action. Elle doit permettre à toutes celles et tous ceux qui le souhaitent d’agir dans tous les territoires et tous les secteurs d’activités. Elle est mise en œuvre sur la période 2020-2030.\r\nL’élaboration de la SRB a été (co)pilotée par la Région et l’État et est menée en lien avec le Schéma Régional d’Aménagement, de Développement Durable et d’Egalité des Territoires (SRADDET). Elle a été construite à partir d’une large concertation.\r\n\r\nVous pouvez témoigner de votre adhésion aux objectifs et aux principes de la SRB en signant la charte  et la faire connaître.",
  "tags": [
    "Biodiversité"
  ],
  "zones": [
    "Ministère de la Transition écologique et de la Cohésion des territoires"
  ],
  "datePublication": "2021-05-19T14:11:16+02:00",
  "service": {
    "nom": "Agence Régionale de la Biodiversité de Bourgogne-Franche-Comté",
    "organisme": "Agence Régionale de la Biodiversité de Bourgogne-Franche-Comté",
    "typeOrganisme": "autre"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/adhesion-srb-bfc-citoyen",
  "dpoUrl": null,
  "noticeUrl": null,
  "siteWebUrl": "https://www.arb-bfc.fr/la-srb/",
  "cadreJuridiqueUrl": "",
  "logo": {
    "filename": "logo_SRB.png",
    "checksum": "MOoVxEPjekXEmjVCGnVwkA==",
    "byteSize": "151876",
    "contentType": "image/png"
  },
  "notice": null,
  "deliberation": {
    "filename": "srb-2020-2030-deliberation-du-09-10-2020_doc.pdf",
    "checksum": "v5VM8LzErg3hAMV2bYBCwA==",
    "byteSize": "6551240",
    "contentType": "application/pdf"
  },
  "dossiersCount": 8,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Vous",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom",
        "description": null,
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "contact",
        "description": "courrier électronique",
        "required": true
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "Votre adresse",
        "description": null,
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone",
        "description": null,
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Devenir Ambassadeur de la SRB",
        "description": null,
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Engagement",
        "description": "\nEn signant cette charte, je:\n\n<li>Suis conscient que la biodiversité, c’est la nature et les êtres humains réunis, et que ma santé et mon bien-être dépendent de la biodiversité, car grâce à elle, je respire, mange, bois, consomme, crée, entreprends, innove,… ;</li>\n<li>\tReconnais la nécessité de préserver la biodiversité et d’utiliser durablement les ressources naturelles et souhaite donc ainsi agir en sa faveur ; </li>\n<li>\tConnais les documents constitutifs de la Stratégie Régionale pour la Biodiversité en Bourgogne-Franche-Comté (SRB) et partage ses enjeux, ses orientations stratégiques et ses objectifs opérationnels;  </li>\n<br>\n<strong>Je deviens un ambassadeur de la biodiversité en Bourgogne-Franche-Comté et :</strong>  \n<br>\n <li>m’engage à prendre en compte la nature dans ma vie quotidienne et adopter autant que possible, un comportement éco-responsable ;</li>\n<li>m’engage à faire connaître et promouvoir la préservation de la biodiversité, et notamment la SRB, auprès de mes concitoyens ;</li>\n<li>m’engage à partager mon expérience citoyenne auprès de mes concitoyens ;</li>\n<li>demande à tous les élus et décideurs économiques et sociaux, de s’impliquer et d’agir pour la préservation et la restauration de la biodiversité.</li>\n \n",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Remarques",
        "description": "Avez-vous des remarques, des informations concernant des actions que vous menez par exemple, que vous souhaitez partager ?",
        "required": false
      }
    ]
  }
}