{
  "number": 43067,
  "title": "UFR3 - Master 1 : Demande de report du mémoire ou rapport de stage en septembre 2021",
  "description": "Les circonstances exceptionnelles liées à l'épidémie de COVID-19 ont pu impacter le déroulement de l'année universitaire. Afin de permettre aux étudiants de présenter le meilleur mémoire ou rapport de stage possible pour clore leur master 1, il leur est proposé de demander exceptionnellement un report de la date en septembre.\r\n\r\nCette disposition sera appliquée uniquement dans les cas justifiés et sous couvert de la validation du tuteur pédagogique de mémoire/stage, du responsable du parcours en question et du directeur de la faculté.\r\n\r\nConformément aux dispositions de la loi 78-17 du 6 janvier 1978 modifiée relative à l'informatique, aux fichiers et aux libertés, les données à caractère personnel que vous transmettez seront utilisées exclusivement pour le traitement et la gestion de votre demande de dérogation exceptionnelle par les services de l'université Paul-Valéry Montpellier 3. Elles ne seront en aucun cas communiquées à un tiers. Le traitement des données a fait l'objet d'une inscription au registre du correspondant informatique et libertés de l'université. Vous avez un droit d'accès, de rectification et de suppression pour motif légitime quant aux données personnelles vous concernant. Vous pouvez exercer ce droit en contactant la direction de la faculté : ufr3@univ-montp3.fr",
  "tags": [

  ],
  "zones": [
    "Ministère de l'Éducation nationale et de la Jeunesse"
  ],
  "datePublication": "2021-06-17T09:03:58+02:00",
  "service": {
    "nom": "Faculté des Sciences Humaines et des Sciences de l'Environnement - UFR3",
    "organisme": "Université Paul-Valéry Montpellier 3",
    "typeOrganisme": "etablissement_enseignement"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/ufr3_m1_report_memoire_septembre_2021",
  "dpoUrl": null,
  "noticeUrl": null,
  "siteWebUrl": "https://ufr3.www.univ-montp3.fr/",
  "cadreJuridiqueUrl": "https://ufr3.www.univ-montp3.fr/fr/file/53824/download?token=1wsojRHV",
  "logo": {
    "filename": "logo double UFR3.png",
    "checksum": "UzXciCvCskHCf5uw7N4Ujg==",
    "byteSize": "32582",
    "contentType": "image/png"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 2,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Votre formation",
        "description": null,
        "required": true,
        "options": [
          "Archéologie, Sciences pour l'Archéologie / Géoarchéologie Bioarchéologie",
          "Archéologie, Sciences pour l'Archéologie / Ingénierie en archéologie préventive",
          "Archéologie, Sciences pour l'Archéologie / Préhistoire Protohistoire",
          "Etudes européennes et internationales / Histoire, Relations internationales et Sciences sociales",
          "GAED / Gestion des catastrophes et des risques naturels",
          "GAED / Gestion des littoraux et des mers",
          "GAED / Ingénierie et gestion des projets environnementaux",
          "GAED / Santé et territoires",
          "Géomatique",
          "GTDL / Espaces ruraux et développement local",
          "Histoire de l'Art / Conservation, gestion et diffusion des œuvres d'art des Xxe et XXIe s.",
          "Histoire de l'Art / Histoire de l'Art Moderne et Contemporain",
          "Histoire / Histoires militaires et Etudes de Défense",
          "Histoire / Modernités : Sociétés, cultures et religions XVIe-XXIe s.",
          "Histoire / Traces. Histoire et sciences sociales",
          "Mondes anciens / Archéologie de la Méditerranée antique",
          "Mondes anciens / Egyptologie",
          "Mondes anciens / Histoire de la Méditerranée antique",
          "Mondes médiévaux / Histoire et Histoire de l'art des mondes médiévaux (Occident et Orient)",
          "Patrimoine et musées / Valorisation et médiation des patrimoines",
          "Tourisme / Tourisme et développement durable des territoires",
          "Transport, mobilités, réseaux / Transport, mobilités, réseaux",
          "Urbanisme et aménagement / Urbanisme et projet de territoire"
        ],
        "otherOption": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Numéro d'étudiant",
        "description": "8 caractères",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom et prénom du tuteur pédagogique de mémoire/stage",
        "description": null,
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Lettre argumentée pour votre demande de report de présentation/dépôt du mémoire ou rapport de stage en septembre",
        "description": "",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Attention",
        "description": "L'étudiant autorisé à soutenir ou à déposer son travail (mémoire/rapport de stage) en septembre devra en parallèle penser à : \n\t- candidater en M1 car s'il devait redoubler (non validation de l’UE stage/mémoire ou non présentation à sa soutenance), il faudrait obligatoirement qu'il ait procédé à sa candidature en M1 via l’application eCandidat Montpellier 3. Le redoublement en M1 n’est pas de droit (existence d’une capacité d’accueil pour toutes les formations de M1).\n\t- candidater en M2 dans le cas uniquement d’un changement souhaité de parcours entre son M1 et son M2 (l’inscription en M2 dans le même parcours que son M1 est de droit). Les candidatures en M2 se déroulent via l’application eCandidat Montpellier 3 \n\nLe rendu ou la soutenance du mémoire/rapport de stage devra impérativement avoir lieu au plus tard le vendredi 10 septembre 2021.\n\nL’inscription administrative en M2 ne pourra se faire qu’à partir du moment où la validation officielle du M1 sera effective (attestations de résultats générées sur l’ENT de l’étudiant).\n",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je souhaite poursuivre la démarche après lecture des avertissements",
        "description": "J'ai bien compris ce qu'implique cette demande et j'ai pris connaissance des recommandations concernant les candidatures.",
        "required": true
      }
    ]
  }
}