{
  "number": 43142,
  "title": "Demande d'adhésion au Label \"Qualité des formations au sein des écoles de conduite\" ",
  "description": "Le référentiel concerne les activités d’enseignement de la conduite et de la sécurité routière et décrit les engagements de service à destination des particuliers. Il s’adresse aux :\r\n    • établissements d’enseignement à titre onéreux de la conduite automobile et de la sécurité routière ;\r\n    • associations s’appuyant sur la formation à la conduite et à la sécurité routière pour faciliter l’insertion ou la réinsertion sociale ou professionnelle,\r\nci-après nommés « établissements agréés ».\r\n\r\nL'enseignement de la conduite, à titre onéreux, constitue une activité réglementée par le code de la route, dont l'exercice est soumis à une autorisation administrative, avec un double niveau d'encadrement :\r\n    • l'exploitation d'un établissement d'enseignement et d’une association tels que définis ci-dessus est subordonnée à la délivrance d'un agrément ; \r\n    • l'enseignement de la conduite et de la sécurité routière à titre onéreux ne peut être dispensé que par les enseignants titulaires d'une autorisation d'enseigner au sein d’établissements agréés. \r\n\r\nLe référentiel du label a pour objectifs de :\r\n- \tprésenter les sous-critères de qualité du label aux établissements agréés s’engageant dans une démarche de qualité de la formation à la conduite et à la sécurité routière ;  \r\n- \tpermettre aux établissements agréés volontaires de respecter les dispositions de la loi n° 2018-771 du 5 septembre 2018 pour la liberté de choisir son avenir professionnel, obligatoires à compter du 1er janvier 2022 ;\r\n- \tpréciser la méthode d’évaluation de la qualité des actions de formation afin de permettre aux financeurs de s’assurer qu’elle soit conforme au décret n° 2019-565 du 6 juin 2019 relatif au référentiel national sur la qualité des actions concourant au développement des compétences.\r\n\r\nLes critères prévus par le décret du 6 juin 2019 précité sont les suivants : \r\n \r\n1. les conditions d’information du public sur les prestations proposées, les délais pour y accéder et les résultats obtenus ; \r\n2. l’identification précise des objectifs des prestations proposées et l’adaptation de ces prestations aux publics bénéficiaires, lors de la conception des prestations ; \r\n3. l’adaptation aux publics bénéficiaires des prestations et des modalités d’accueil, d’accompagnement, de suivi et d’évaluation mises en œuvre ;  \r\n4. l’adéquation des moyens pédagogiques, techniques et d’encadrement aux prestations mises en œuvre ; \r\n5. la qualification et le développement des connaissances et compétences des personnels chargés de mettre en œuvre les prestations ;  \r\n6. l’inscription et l’investissement du prestataire dans son environnement professionnel ; \r\n7. le recueil et la prise en compte des appréciations et des réclamations formulées par les parties prenantes aux prestations délivrées.\r\n\r\n2.2 Domaine d’application\r\n\r\nTout établissement agréé peut prétendre à la labellisation, quelle que soit sa forme juridique, sa taille et son organisation. \r\n\r\n2.3 Information du personnel\r\n\r\nL’établissement agréé communique sa démarche de labellisation auprès de son personnel.\r\n\r\n2.4. Finalité du label\r\nL’État a créé un label gratuit qui repose sur une démarche volontaire des établissements agréés. Ce label répond aux sept critères mentionnés au point 2.1.\r\n\r\nLe label « qualité des formations au sein des écoles de conduite » répond à plusieurs enjeux :\r\n- donner au consommateur une information transparente et claire afin de lui permettre de choisir un établissement agréé en toute connaissance de cause ;  \r\n- octroyer aux établissements agréés et labellisés des contreparties donnant l’exclusivité de certaines formations et du dispositif « permis à un euro par jour » ; \r\n- donner aux usagers une formation de qualité pour devenir un conducteur responsable, respectueux des autres et de l’environnement.\r\n\r\n2.5. Engagements de l’État\r\n\r\nPar ce processus d’assurance qualité, l’État s’engage à :\r\n- reconnaître la qualité des formations dans l’ensemble des établissements agréés labellisés ;\r\n- promouvoir ces établissements à travers le site Internet de la sécurité routière ;\r\n- réserver des contreparties en terme d’accès à certaines formations ;\r\n- organiser des audits afin de s’assurer du respect des sous-critères du label. \r\n\r\n2.6. Certification « Qualiopi » \r\n\r\nLa certification « Qualiopi » est une obligation légale pour bénéficier de fonds publics ou mutualisés relatifs aux financements de la formation professionnelle continue.\r\n \r\nElle a pour objectif d’attester la qualité du processus mis en œuvre par les prestataires d’actions concourant au développement des compétences, tels que les établissements agréés.\r\n\r\nPar délibération n° 2019-12-317 du 19 décembre 2019, le Conseil d’administration de France compétences a reconnu le ministère de l’intérieur en tant qu’instance de labellisation. Ainsi, le ministère de l’intérieur peut délivrer, en complément du label « qualité des formations au sein des écoles de conduite », la certification « Qualiopi » aux établissements agréés labellisés qui souhaitent bénéficier des fonds publics ou mutualisés relatifs aux financements de la formation professionnelle continue, sous réserve de disposer d’un numéro de déclaration d’activité (NDA), délivré par la direction régionale de l'économie, de l'emploi, du travail et des solidarités (DREETS).\r\n\r\n\r\n       3. Le référentiel du label\r\n       \r\n3.1. Gouvernance\r\n\r\nLe ministère de l’intérieur est l’autorité responsable du label « qualité des formations au sein des écoles de conduite ».\r\n\r\nLa gouvernance du label est effectuée par le Conseil supérieur de l’éducation routière (créé par le décret n° 2009-1182 du 5 octobre 2009 relatif au Conseil supérieur de l’éducation routière). \r\n\r\nLe référentiel est élaboré par la sous-direction de l'éducation routière et du permis de conduire (SDERPC) de la délégation à la sécurité routière (DSR), en concertation avec le Conseil supérieur de l’éducation routière (CSER). Toute révision est effectuée, et validée, par cette même instance.\r\n\r\nLes instructions des dossiers de labellisation et les audits sont assurés par les services départementaux en charge de l’éducation routière. Ils accompagnent les établissements agréés volontaires tout au long du processus de labellisation.\r\n\r\nLes audits effectués en distanciel (initiaux et surveillance) peuvent être réalisés par des agents administratifs, des délégués du permis de conduire et de la sécurité routière (DPCSR) ou des inspecteurs du permis de conduire et de la sécurité routière (IPCSR) de chaque département, appelés « instructeurs ».\r\n\r\nLes audits effectués sur site (initiaux, surveillance et renouvellement) sont réalisés par les délégués du permis de conduire et de la sécurité routière (DPCSR) et les inspecteurs du permis de conduire et de la sécurité routière (IPCSR) de chaque département, appelés « auditeurs ».\r\n\r\nLe label est délivré pour une durée de trois ans à compter de la signature du contrat de labellisation. \r\n\r\n3.2. Responsabilités\r\n\r\nLe détenteur du label est chargé de la bonne application des engagements liés au présent référentiel. ",
  "tags": [
    "Auto-école"
  ],
  "zones": [
    "Ministère de l'Intérieur et des Outre-mer"
  ],
  "datePublication": "2021-05-03T14:40:31+02:00",
  "service": {
    "nom": "bureau éducation routière de l'Eure",
    "organisme": "Instruction",
    "typeOrganisme": "autre"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/demande-d-adhesion-au-label-qualite-eure-2021",
  "dpoUrl": "",
  "noticeUrl": null,
  "siteWebUrl": "https://www.eure.gouv.fr/Politiques-publiques/Securite-et-education-routiere/Education-routiere-permis-stages-auto-ecoles/Etablissements-d-enseignement-de-la-conduite-et-Centres-de-Sensibilisation-a-la-Securite-Routiere/Adhesion-au-label-qualite",
  "cadreJuridiqueUrl": "https://www.google.com/url?sa=t&rct=j&q=&esrc=s&source=web&cd=&cad=rja&uact=8&ved=2ahUKEwjk2cSO74zwAhVEXhoKHevXANkQFjABegQIBRAD&url=https%3A%2F%2Fwww.legifrance.gouv.fr%2Fjorf%2Fid%2FJORFTEXT000043286134&usg=AOvVaw0rqV7rwa07MvEZh9HrG0u6",
  "logo": {
    "filename": "QUALIOPI.png",
    "checksum": "u2DSjcog6ieNfGFPp0ozQw==",
    "byteSize": "4862",
    "contentType": "image/png"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 55,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Renseignement concernant l'établissement",
        "description": null,
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Vous êtes :",
        "description": "Cochez la case correspondante",
        "required": true,
        "options": [
          "Établissement d'enseignement de la conduite et de la sécurité routière",
          "Association s'appuyant sur la formation à la conduite et à la sécurité routière pour faciliter l'insertion ou la réinsertion sociale"
        ],
        "otherOption": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom ou raison sociale",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Agrément préfectoral",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Numéro de déclaration d'activité",
        "description": null,
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Le demandeur",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom et Prénom",
        "description": "du représentant légal de l'établissement ou de l'association (titulaire de l'agrément préfectoral)",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone",
        "description": "Fixe ou portable du représentant",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Autre numéro pour vous joindre",
        "description": null,
        "required": false
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Courriel",
        "description": null,
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Demande label",
        "description": null,
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Choix de la demande",
        "description": null,
        "required": true,
        "options": [
          "Première demande",
          "Renouvellement"
        ],
        "otherOption": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Formulaire de première demande",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Formulaire de renouvellement",
        "description": null,
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Liste des pièces à fournir à la demande d'adhésion au label",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Tout dossier réputé incomplet peut faire l'objet d'une nouvelle deamnde de label.",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Copie de la souscription à un dispositif de garantie financière en cours de validité (sous-critère1.1)",
        "description": "La garantie doit couvrir, a minima 30% du chiffre d'affaire hors taxe (HT), l'ensemble des élèves et des formations réalisées par l'école de conduite ou l'association à l'exclusion de celles préparant aux catégories C1, C1E, C, D1, D1E, D et DE du permis de conduire. Sont exclues également les actions financées par les organismes collecteurs paritaires agrées mentionnés à l'article L. 6332-1 du code du travail, les organismes paritaires agréés mentionnés à l'article L.6331-1 du code du travail, L’État, les régions, Pôle emploi et l'association mentionnée à l'article L.5214-1 du code du travail.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "pièce complémentaire sous critère 1.1",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Copie de la documentation détaillée exposant les enjeux de la formation préparatoire à l'examen du permis de conduire, son déroulement et les conditions de passage des épreuves de l'examen (sous critère 1.2)",
        "description": "Expliquer également comment cette documentation est mise à disposition du public ",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "pièce complémentaire sous critère 1.2",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Copie du règlement intérieur (sous-critère 1.3)",
        "description": null,
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "pièce complémentaire sous critère 1.3",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Copie, le cas échéant d'un document indiquant le lieu et les conditions d'usage de la piste pour les formations aux catégories de permis de conduire suivantes : AM, A1, A2, A ainsi que pour la conduite des véhicules de catégorie L5e (sous-critère 1.4)",
        "description": "Précisez le temps de déplacement entre ce lieu et l'école de conduite ou l'association, les modalités d'accueil, la disponibilité, etc...)",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "pièce complémentaire sous-critère 1.4",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Copie d'un ou plusieurs document(s) valorisant l'apprentissage anticipé de la conduite (AAC) et supervisée (CS) (sous-critère 1.7)",
        "description": null,
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "pièce complémentaire sous-critère 1.7",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Adresse ou lien renvoyant vers le site Internet ou la page Internet de l'établissement reprenant l'ensemble des informations devant être mis à disposition du public (sous-critère 1.8)",
        "description": "-Enjeux de la formation et des examens du permis de conduire;\n-Le règlement intérieur;\n-Les conditions d'utilisation de la piste le cas échéant;\n-La promotion du rendez-vous post-permis;\n-La valorisation de la conduite accompagnée;\n-La description du procédé de positionnement et d'évaluation;\n-La présentation de l'organisation des formations théoriques et pratiques;\n-La description des modalités de traitement des réclamations;\n-Les différents modes de financement de la formation préparatoire aux examens du permis de conduire.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Copie du ou des programme(s) détaillé(s) théorique ou pratique (sous-critère 2.1)",
        "description": "Pour chaque formation dispensée au sein de l'école de conduite ou de l'association.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "pièce complémentaire sous-critère 2.1",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Copie du procédé de positionnement et d'évaluation utilisé au sein de l'école de conduite ou de l'association et mis à la disposition du public (description détaillée) et de la prise en compte du handicap (sous-critère 2.2)",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "pièce complémentaire sous-critère 2.2",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Copie des modalités d'organisation des formations théoriques et pratiques (sous-critère 3.1)",
        "description": null,
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "pièce complémentaire sous-critère 3.1",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Copie de supports retraçant le suivi pédagogique de trois élèves (sous-critère 3.2)",
        "description": null,
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "pièce complémentaire sous-critère 3.2",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Copie de support retraçant des évaluations en cours et en fin de formation (sous-critère 3.3)",
        "description": null,
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Copie de la liste à jour des enseignants (sous-critère 4.2)",
        "description": "Expliquez comment cette information est mise à la disposition des élèves.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Copie de la nomination du ou des référent(s) pédagogique(s) (sous-critère 4.3)",
        "description": "Expliquez comment cette information est mise à la disposition des élèves.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Copie de la nomination de la ou des personnes(s) chargée(s) des relations avec les élèves (sous-critère 4.4)",
        "description": "Expliquez comment cette information est mise à la disposition des élèves.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Copie de la nomination du ou des référent(s) handicap (sous-critère 4.5)",
        "description": "Expliquez comment cette information est mise à la disposition des élèves.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Copie du contrat passé avec un organisme tiers indépendant relatif à la satisfaction des élèves. Ou, le cas échéant, une copie du questionnaire de satisfaction (sous-critère 7.1)",
        "description": null,
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "La déclaration sur l'honneur dûment complétée et signée.",
        "description": null,
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Demande d'enregistrement de l'équivalence au label \"Qualité des formations au sein des écoles de conduite\" pour accéder aux droits et dispositifs particuliers prévus à l'article L.213-9 du code de la route.",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Seuls les labels et certifications reconnus équivalents à l'article 7.5 de l'arrêté du 26 février 2018 modifié portant création du label \"qualité des formations au sein des écoles de conduite\" sont enregistrés.",
        "description": null,
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Liste des pièces à fournir pour la demande d’enregistrement de l’équivalence au label « Qualité des formations au sein des écoles de conduite »",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Les pièces justificatives demandées sont issues des sous-critères qualité du référentiel du label « qualité des formations au sein des écoles de conduite » définies par l’arrêté du 26 février 2018 modifié portant création du label.  Les pièces justificatives doivent être transmises exclusivement par voie dématérialisée sur la boîte fonctionnelle du service départemental en charge de l’éducation routière.",
        "description": " TOUT DOSSIER RÉPUTE INCOMPLET PEUT FAIRE L’OBJET D’UNE NOUVELLE DEMANDE D’ENREGISTREMENT",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Le présent formulaire d’adhésion complété et signé.",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Copie du certificat en cours de validité établissant l’adhésion à la labellisation ou à la certification faisant l’objet de la demande d’enregistrement d’équivalence.",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Copie de la souscription à un dispositif de garantie financière en cours de validité. La garantie doit couvrir, a minima, 30 % du chiffre d’affaires hors taxe (HT), l’ensemble des élèves et des formations réalisées par l’école de conduite ou l’association à l’exclusion de celles préparant aux catégories C1, C1E, C, CE, D1, D1E, D et DE du permis conduire. Sont exclues également les actions financées par les organismes collecteurs paritaires agréés mentionnés à l’article L. 6332-1 du code du travail, les organismes paritaires agréés mentionnés à l’article L. 6333-1 du code du travail, l’État, les régions, Pôle emploi et l’association mentionnée à l’article L. 5214-1 du code du travail (sous-critère 1.1).",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Avertissement",
        "description": " La loi n° 78 - 17 du 6 janvier 1978 relative à l’informatique, aux fichiers et aux libertés, s’applique aux réponses faites à ce formulaire. Elle garantit un droit d’accès, de rectification et d’effacement pour les données vous concernant auprès du service de l’éducation routière où la demande a été faite.\n\nTout usage ou falsification de documents est puni d’UN AN d’emprisonnement et de 15 000 € d’amende. Toute adhésion au label obtenue dans de telles conditions sera annulée.\n\nTout affichage d’un label de qualité sans en avoir obtenu l’autorisation nécessaire est puni de DEUX ANS d’emprisonnement et de 300 000 euros d’amende.\n\nArticle 441-7 du code pénal\n« Est puni d’un an d’emprisonnement et de 15 000 euros d’amende le fait :\n1° D’établir une attestation ou un certificat faisant état de faits matériellement inexacts ;\n2° De falsifier une attestation ou un certificat originairement sincère ;\n3° De faire usage d’une attestation ou d’un certificat inexact ou falsifié.\nLes peines sont portées à trois ans d’emprisonnement et à 45 000 euros d’amende lorsque l’infraction est commise en vue de porter préjudice au Trésor public ou au patrimoine d’autrui. »\n\nArticle L. 121-4 du code de la consommation \n« Sont réputées trompeuses, au sens des articles L. 121-2 et L. 121-3, les pratiques commerciales qui ont pour objet : […]\n2° D'afficher un certificat, un label de qualité ou un équivalent sans avoir obtenu l'autorisation nécessaire ; […] »\n\nArticle L. 132-2 du code de la consommation\n« Les pratiques commerciales trompeuses mentionnées aux articles L. 121-2 à L. 121-4 sont punies d'un emprisonnement de deux ans et d'une amende de 300 000 euros. Le montant de l'amende peut être porté, de manière proportionnée aux avantages tirés du délit, à 10 % du chiffre d'affaires moyen annuel, calculé sur les trois derniers chiffres d'affaires annuels connus à la date des faits, ou à 50 % des dépenses engagées pour la réalisation de la publicité ou de la pratique constituant ce délit. »\n\n\n",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Documents complémentaires à la demande",
        "description": "Merci de préciser sur quel sous-critère correspond l'ajout de pièce.",
        "required": false
      }
    ]
  }
}