{
  "number": 43176,
  "title": "Demande d'adhésion au label \"Qualité des formations au sein des écoles de conduite\"",
  "description": "Arrêté du 11 mars 2021 modifiant l'arrêté du 26 février 2018 modifié portant création du label « qualité des formations au sein des écoles de conduite et reconnaissance des équivalences à ce label »\r\nle présent arrêté modifie l'arrêté du 26 février 2018 modifié portant création du label « qualité des formations au sein des écoles de conduite et reconnaissance des équivalences à ce label » pour mettre en conformité le référentiel de ce label avec le référentiel national sur la qualité des actions concourant au développement des compétences. Il modifie par ailleurs les modalités d'attribution et d'audits du label, complète la liste des motifs de retrait de ce dernier et introduit l'obligation de mise en place d'une procédure contradictoire en cas de retrait. Il remplace également les annexes de l'arrêté du 26 février 2018 précité. \r\n\r\nIl repose sur une démarche volontaire et gratuite des écoles de conduite ou des associations agréées \r\net répond à plusieurs enjeux notamment pour le consommateur, les écoles de conduite, les associations, l’État et les financeurs.\r\n\r\nA savoir entre autre :\r\n- une information transparente et claire pour le consommateur lui permettant de choisir son école de conduite ou son association en toute connaissance de cause ;\r\n- une formation de qualité pour devenir un conducteur responsable, respectueux des autres et de l’environnement ;\r\n- la possibilité pour l'établissement labellisé de proposer certaines prestations comme : le permis 1 euro par jour, la formation B96, la formation code 78, la formation post permis pour les conducteurs novices volontaires. \r\n\r\nCette procédure permet de déposer la demande de labellisation en ligne pour les établissements du département de la Seine et Marne. \r\n\r\n\r\n\r\n\r\n",
  "tags": [
    "Auto-école"
  ],
  "zones": [
    "Ministère de l'Intérieur et des Outre-mer"
  ],
  "datePublication": "2021-05-10T09:18:51+02:00",
  "service": {
    "nom": "Service Education et Securité Routières",
    "organisme": "Prefecture de Seine-et-Marne",
    "typeOrganisme": "service_deconcentre_de_l_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/demande-d-adhesion-au-label-qualite-des-formations-3",
  "dpoUrl": null,
  "noticeUrl": null,
  "siteWebUrl": "https://www.demarches-simplifiees.fr/commencer/demande-d-adhesion-au-label-qualite-des-formations-3",
  "cadreJuridiqueUrl": "",
  "logo": null,
  "notice": null,
  "deliberation": null,
  "dossiersCount": 56,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Type d'établissement",
        "description": "",
        "required": true,
        "options": [
          "Établissement d’enseignement de la conduite et de la sécurité routière",
          "Association s’appuyant sur la formation à la conduite et à la sécurité routière pour faciliter l’insertion ou la réinsertion sociale ou professionnelle"
        ],
        "otherOption": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Type de demande",
        "description": "",
        "required": true,
        "options": [
          "Demande initiale",
          "Renouvellement triennal",
          "Nouvelle demande suite à un rejet"
        ],
        "otherOption": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Renseignements concernant le demandeur (titulaire de l'agrément préfectoral)",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom de famille",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom d'usage",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénoms",
        "description": "",
        "required": true
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date de naissance",
        "description": "",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone portable",
        "description": "",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Renseignements concernant l'établissement agréé",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom ou raison sociale",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "N°agrément",
        "description": "",
        "required": true
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "Adresse de l'établissement",
        "description": "",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone de l'établissement",
        "description": "",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone portable",
        "description": "",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Engagement",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Information importante :",
        "description": "Dans le cadre de la candidature au label « Qualité des formations au sein des écoles de conduite », le titulaire de l’agrément préfectoral cité ci-dessus, s’engage à fournir au service départemental en charge de l’éducation routière, l’ensemble des documents nécessaires à l’examen de sa demande.\r\n\r\nEn cas d’attribution du label « Qualité des formations au sein des écoles de conduite », il s’engage à :\r\n\r\nautoriser le ministère de l’intérieur à publier sur le site Internet de la délégation à la sécurité routière les coordonnées de son établissement / association,\r\nrespecter le guide du label.",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "En cochant cette case, je certifie mon engagement",
        "description": "",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Avertissement :",
        "description": "Tout usage ou falsification de documents est puni d’un AN d’emprisonnement et de 15 000 € d’amende. Toute adhésion au label obtenue dans de telles conditions sera annulée.\nLa loi n° 78- 17 du 6 janvier 1978 relative à l’informatique, aux fichiers et aux libertés, s’applique aux réponses faites à ce formulaire. Elle garantit un droit d’accès et de rectification pour les données vous concernant auprès de la préfecture où la demande a été faite.\nArticle 441-7 du code pénal\n« Est puni d’un an d’emprisonnement et de 15 000 euros d’amende le fait :\n1° D’établir une attestation ou un certificat faisant état de faits matériellement inexacts ;\n2° De falsifier une attestation ou un certificat originairement sincère ;\n3° De faire usage d’une attestation ou d’un certificat inexact ou falsifié.\nLes peines sont portées à trois ans d’emprisonnement et à 45 000 euros d’amende lorsque l’infraction est commise en vue de porter préjudice au Trésor public ou au patrimoine d’autrui.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Formulaire de demande  d'adhésion au label",
        "description": "FOURNIR OBLIGATOIREMENT LE FORMULAIRE",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "formulaire d'adhésion LABEL + QUALIOPI",
        "description": "FOURNIR OBLIGATOIREMENT LE FORMULAIRE",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Avertissement :",
        "description": "tout usage ou falsification de documents est puni d’UN AN d’emprisonnement et de 15 000 € d’amende. Toute adhésion au label obtenue dans de telles conditions sera annulée.\r\nLa loi n° 78- 17 du 6 janvier 1978 relative à l’informatique, aux fichiers et aux libertés, s’applique aux réponses faites à ce formulaire. Elle garantit un droit d’accès et de rectification pour les données vous concernant auprès de la préfecture où la demande a été faite.\r\nArticle 441-7 du code pénal\r\n« Est puni d’un an d’emprisonnement et de 15 000 euros d’amende le fait :\r\n1° D’établir une attestation ou un certificat faisant état de faits matériellement inexacts ;\r\n2° De falsifier une attestation ou un certificat originairement sincère ;\r\n3° De faire usage d’une attestation ou d’un certificat inexact ou falsifié.\r\nLes peines sont portées à trois ans d’emprisonnement et à 45 000 euros d’amende lorsque l’infraction est commise en vue de porter préjudice au Trésor public ou au patrimoine d’autrui.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Déclaration sur l’honneur comportant des éléments déclaratifs",
        "description": "Voir annexe 2 de l'arrêté  du 11 mars 2021 mis en ligne",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Contrat de labellisation",
        "description": "Voir annexe 5 de l'arrêté  du 11 mars 2021 mis en ligne.\nLe compléter et le signer mais ne pas le dater.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "1-1 - Copie de la souscription à un dispositif de garantie financière en cours de validité et couvrant l’ensemble des élèves et des formations préparant aux différentes catégories de permis de conduire",
        "description": "Fournir l’attestation de la garantie financière mentionnant : \nToutes les formations préparatoires aux examens du permis de conduire ;\nLa date de validité de la garantie ; \nLe nom et adresse de l’organisme garant ; \nLe numéro de contrat ;\nLe montant garanti ( 30 % du chiffre d’affaires annuel N-1).",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "1-2 - Copie de la documentation détaillée exposant les enjeux de la formation préparatoire à l’examen du permis de conduire, son déroulement et les conditions de passage des épreuves de l’examen",
        "description": "1) Fournir un ou plusieurs document(s) exposant les enjeux de la formation préparatoire à l’examen du permis de conduire, le déroulement de la formation dispensée au sein de l’école de conduite ou de l’association et les conditions de passage des épreuves de l’examen théorique et pratique. \n2) Fournir l'attestation sur l'honneur mentionnant que cette information est bien mise à disposition du public et de quelle manière",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "1-3 Règlement intérieur.",
        "description": "1) A fournir règlement intérieur  \n\n2) ) Fournir également  l'attestation sur l'honneur précisant les modalités de mise à disposition des élèves ( affichage ou autres) ",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "1-4 Pour les formations aux catégories de permis de conduire suivantes : AM, A1, A2, A, ainsi que pour la conduite des véhicules de catégorie L5e, indiquer, si ces formations sont proposées, (affichage, site Internet ou page Internet) le lieu et les conditions d’usage de la piste (le temps de déplacement entre ce lieu et l’école de conduite ou l’association, les modalités d’accueil, la disponibilité, etc).",
        "description": "Fournir un document indiquant  le lieu et les conditions d’usage de la piste (adresse, temps de déplacement entre ce lieu et l’école de conduite ou l’association, modalités d’accueil, la disponibilité, etc).",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "1-5 Établir et rendre disponible, à toute personne en faisant la demande, un bilan annuel sur une année glissante, apportant les informations suivantes :  • taux de réussite par filière (AAC, traditionnelle) et par catégorie en première et deuxième présentation ;      • nombre moyen d’heures de formation correspondant aux taux de réussite en première et deuxième présentation. - Afficher la possibilité à toute personne en faisant la demande de recevoir communication écrite de ce bilan.",
        "description": "Déclaration sur l’honneur ",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "1-6 Promouvoir le rendez-vous post-permis pour les conducteurs novices.",
        "description": "Déclaration sur l’honneur ",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "1-7 Valoriser l’apprentissage anticipé de la conduite (AAC) ou supervisée (CS) pour le candidat de la catégorie B du permis de conduire.",
        "description": "Fournir un document répondant à ce critère\n(exemples : affichage, publicité, documentation, taux de réussite ou tout autre document répondant à ce critère). ",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "1-8 Disposer d’un site Internet ou d’une page Internet reprenant l’ensemble des informations devant être mises à la disposition du public. Ces informations concernent les sous-critères 1.2, 1.3, 1.4, 1.6, 1.7, 2.2, 3.1, 7.4 ainsi que les différents modes de financement de la formation préparatoire aux examens du permis de conduire.",
        "description": "Adresse du site internet ou la page Internet de l’établissement reprenant \n l’ensemble des informations devant être mises à la disposition du public. Ces informations doivent être imprimables. ",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "2-1 Définir pour chaque formation dispensée au sein de l’école de conduite ou de l’association un programme détaillé théorique et /ou pratique",
        "description": "Copie du ou des programmes détaillé(s) théorique ou pratique pour chaque formation",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "2-2 Décrire et formaliser le procédé de positionnement et d’évaluation utilisé au sein de l’école de conduite ou de l’association et le mettre à la disposition du public.",
        "description": "Fournir un ou plusieurs documents décrivant le procédé d’évaluation lorsque cette évaluation est obligatoire : moyen(s) utilisé(s), durée(s) et compétences évaluées.\r\n\r\n",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "2-3 En cas de demande de certification Qualiopi en complément du label,décrire et formaliser le procédé de positionnement utilisé au sein de l’école de conduite ou de l’association et le mettre à la disposition du public.",
        "description": "Fournir ’un ou de plusieurs documents décrivant le projet professionnel du candidat, ses motivations, ses acquis éventuels et son expérience.\r\nCe document peut prendre la forme d’un questionnaire, d’un compte rendu d’entretien (moyen(s) utilisé(s), durée(s) et compétences évaluées) etc ;",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "2-4 Décrire les modalités de la prise en compte du handicap.",
        "description": "(Audit administratif)\r\n\r\nVérifier les modalités de prise en compte d’un public en situation de handicap : \r\n- dans le cas d’une école de conduite spécialisée, description des modalités de cette prise en compte (accueil, moyens pédagogiques, techniques et humains) ;\r\n- dans le cas d’une école de conduite non spécialisée, description des modalités d’accompagnement, soit par un partenariat avec une école spécialisée, soit par une assistance pour trouver une structure spécialisée.\r\n",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "2-5  Soumettre à l’élève une proposition détaillée et chiffrée de la formation proposée, faisant apparaître le contenu de l’offre sur la base de l’évaluation, réalisée préalablement, et les coûts unitaires de chaque prestation complémentaire en cas de nécessité de dépassement de cette offre. L’acceptation de cette proposition par l’élève n’est pas un impératif dans le cursus de formation.",
        "description": "Fournir déclaration sur l'honneur",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "3.1 -  Définir les modalités d’organisation des formations théoriques et pratiques (cours collectifs, horaires, distanciel, présentiel, etc).  Le cas échéant, proposer et promouvoir les cours collectifs exposant des grands thèmes de la sécurité routière (par exemple : alcool et stupéfiants, vitesse, défaut de port de la ceinture de sécurité, distracteurs, etc) animés par des enseignants de la conduite et de la sécurité routière, (les spécificités de la conduite et de la sécurité des motocyclettes et des véhicules du « groupe lourd » pour les écoles de conduite ou associations proposant ces formations).",
        "description": "Fournir la ou les copie(s) d’un ou de plusieurs document(s) exposant les modalités d’organisation des formations théoriques et pratiques mises en place au sein de l’école de conduite ou de l’association (horaires, collectif, distanciel, présentiel, local, Internet, etc).\n\nSi l'école de conduite ou l’association propose des cours thématiques ou spécifiques.\nFournir une liste non exhaustive de thèmes proposés.\nCes informations doivent être imprimables.\n",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "3-2 Organiser le suivi pédagogique des élèves et, le cas échéant, y associer les tiers légitimes (financeurs, parents, représentants légaux, etc).",
        "description": "Fournir une ou des copie(s) de support(s) retraçant le suivi pédagogique de trois élèves (si possible de différentes formations).",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "3-3 Procéder à des évaluations en cours et en fin de formation conformément aux modalités prévues au sous-critère 2.2 du présent référentiel.",
        "description": "1) Fournir  un ou plusieurs document(s) de trois élèves permettant de s’assurer de l’existence d’outil(s) d’évaluation des acquis en cours et en fin de formation.\n\n2) Fournir justificatif de l’existence d'outil(s)  d’auto-évaluation à la disposition des élèves. \n\n3) Fournir une ’attestation de formation pour celles ne débouchant pas sur un examen du permis de conduire lorsque ces formations sont réalisées.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "3-4 Établir une procédure permettant de favoriser l’engagement des élèves, de prévenir les abandons.",
        "description": "Fournir Déclaration sur l’honneur",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "3-5 Le cas échéant, si l’école de conduite ou l’association met en œuvre des formations financées en tout ou partie par une entreprise à destination de salarié(s), elle met en place des modalités de suivi avec l’entreprise concernée.",
        "description": "Fournir Déclaration sur l’honneur \n(Uniquement si réalisation de formations financées par une entreprise à destination des salariés). ",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "4-1 Disposer de moyens pédagogiques en adéquation avec l’offre de formation.  Si l’établissement dispose d’un simulateur, la présence systématique d’un enseignant est obligatoire, à l’exception du travail de la compétence 1 « maîtriser le maniement du véhicule de la catégorie B du permis de conduire dans un trafic faible ou nul » mentionnée à l’arrêté du 29 juillet 2013 relatif au livret d’apprentissage de la catégorie B du permis de conduire.",
        "description": "Fournir Déclaration sur l’honneur ",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "4-2 Établir sous quelques formes que ce soit, une liste à jour des enseignants et la mettre à disposition des élèves.",
        "description": "1) Fournir  la copie d’un document fixant une liste à jour des enseignants faisant apparaître au minimum le prénom, l’initiale du nom et le numéro de l’autorisation d’enseigner. \n2) Fournir une attestation sur l’honneur  précisant que cette information est mise à la disposition des élèves. \n",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "4-3 Désigner un ou plusieurs référent ( pédagogique, chargée des relations avec les élèves, handicap",
        "description": "1) Fournir la copie d’un document portant désignation d’un ou de plusieurs référent(s) pédagogique(s), \r\nFournir  pour le référent pédagogique : vérification des acquis de l’expérience en matière de pédagogie (diplôme-(s), expérience(s) dans l’enseignement par exemple).\r\n2) Fournir la copie d’un document portant désignation d’un ou de plusieurs personnes en chargent des relations avec les élèves\r\n3) Fournir la copie d’un document portant désignation d’un ou de plusieurs référent(s) handicap.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "5-1 - Mettre en place la formation continue des enseignants de la conduite et de la sécurité routière par tous les moyens disponibles et répondant aux critères de la formation professionnelle tels que définis à l’article R. 6316-1 du code du travail",
        "description": "Fournir une déclaration sur l'honneur",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "5-2 Lorsque l’école de conduite ou l’association fait appel à des enseignants dans le cadre d’une prestation de service ou de la sous-traitance, mettre en place un suivi des formations continues de ces enseignants.",
        "description": "Fournir déclaration sur l’honneur\n(Uniquement si appel à de la prestation de service ou de la sous-traitance).",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "5-3 Faire accompagner l’élève par un enseignant de la conduite et de la sécurité routière ou par un stagiaire en formation préparatoire au titre professionnel d’enseignant de la conduite et de la sécurité routière titulaire de la catégorie du permis de conduire concernée à chaque présentation à l’examen pratique, sauf circonstance dûment justifiée.",
        "description": "Fournir déclaration sur l’honneur",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "6-1 Mettre en place une veille sur les évolutions réglementaires liées au code de la route.",
        "description": "Fournir déclaration sur l’honneur\r\n- Sur les évolutions réglementaires liées au code de la route.\r\n- sur les évolutions des compétences, des métiers dans le secteur de l’éducation routière et diffusion auprès du personnel.\r\n- Sur les évolutions pédagogiques et technologiques des compétences, des métiers dans le secteur de l’éducation routière ",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "6-2 Appel à un sous traitant par une école de conduite ou association et mise en place des modalités",
        "description": "- Fournir l’existence du contrat de sous-traitance.\r\n- Fournir déclaration sur l’honneur",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "7-1 Utiliser en priorité un site Internet ou une page Internet pour mesurer la satisfaction des élèves par des avis certifiés par un organisme tiers indépendant portant notamment sur : les dispositifs d’accueil, l’information sur l’offre de formation, les moyens pédagogiques mis à disposition, la disponibilité de l’équipe pédagogique ou tout autre élément répondant à ce sous-critère de qualité. À défaut, établir un questionnaire de satisfaction reprenant les mêmes thématiques et le remettre à tous les élèves.",
        "description": "1) Fournir une copie  d’un recueil de satisfaction des élèves par des avis certifiés par un organisme tiers indépendant comportant a minima les éléments prévus au sous-critère.\n\n2) Si l’école de conduite ou l’association a choisi d’établir un questionnaire,fournir la copie du questionnaire comportant a minima les éléments prévus au sous-critère.\n\n3) Fournir la preuve de l'existence d'un questionnaire de satisfaction mis à disposition des élèves ",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "7-2  Mettre en place des modalités de recueil des appréciations des financeurs et de l’équipe pédagogique.",
        "description": "Fournir déclaration sur l’honneur",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "7-3 Exploiter les avis certifiés par un organisme tiers indépendant, recueillis de manière électronique, des élèves ou à défaut le questionnaire de satisfaction et mettre en place un processus d’amélioration continue.  Rendre disponible, auprès des élèves qui en font la demande, les avis rendus.",
        "description": "Fournir déclaration sur l’honneur",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "7-4  Décrire les modalités de traitement des réclamations de toutes les parties prenantes.",
        "description": "Fournir déclaration sur l’honneur",
        "required": true
      }
    ]
  }
}