{
  "number": 43266,
  "title": "Conseiller numérique France services - Associations",
  "description": "ATTENTION : le document ci-dessous n’est pas la dernière version du formulaire de demande de subvention dans le cadre du dispositif Conseiller numérique France Services (CNFS). \r\nAfin de vous accompagner au mieux et de faciliter votre projet d’accueil d’un ou plusieurs CNFS au sein de votre structure, nous vous remercions de bien vouloir cliquer sur le lien suivant :\r\n\r\nhttps://www.demarches-simplifiees.fr/commencer/sa-cnfs-associations\r\n\r\nUn ancien formulaire rempli par vos soins risque de ne jamais avoir de suite. Il est donc impératif d’utiliser le lien ci-dessus. Merci par avance, \r\n\r\n\r\nBienvenue sur Démarches simplifiées. Ce portail est à destination des associations dans le cadre du dispositif Conseiller Numérique - France services.\r\n\r\nLa démarche suivante vous permet de fournir les pièces justificatives nécessaires à l'obtention de la subvention pour votre structure. A l'issue du traitement de votre demande, vous recevrez une preuve d'engagement de l'Etat. \r\n\r\nLe dispositif Conseiller numérique France services est décrit sur le site https://www.conseiller-numerique.gouv.fr/ \r\n\r\nPour toutes questions supplémentaires, vous pouvez contacter le Service Education, Inclusion Numérique et Services au public de la Banque des Territoires sur l'adresse email suivante : conseillernum-conformite@caissedesdepots.fr. ",
  "tags": [
    "Numérique",
    "Subvention"
  ],
  "zones": [
    "Ministère de la Cohésion des territoires et des Relations avec les collectivités territoriales"
  ],
  "datePublication": "2021-05-03T12:41:49+02:00",
  "service": {
    "nom": "Dispositif Conseiller numérique France services",
    "organisme": "Banque des Territoires - Groupe Caisse des dépôts",
    "typeOrganisme": "autre"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/cnfs-associations",
  "dpoUrl": null,
  "noticeUrl": null,
  "siteWebUrl": "conseiller-numerique.gouv.fr",
  "cadreJuridiqueUrl": "https://www.legifrance.gouv.fr/codes/article_lc/LEGIARTI000033288123/",
  "logo": {
    "filename": "nouveau logo CN.jpg",
    "checksum": "LUd64rYX4uclb4qd6E3bjw==",
    "byteSize": "392665",
    "contentType": "image/jpeg"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 1033,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Démarche Conseillers Numériques - France services - Association",
        "description": "Nous vous invitons à renseigner les informations requises et à télécharger les pièces demandées. Celles-ci sont nécessaires à l'obtention de la subvention pour votre association. A l'issu du traitement de votre dossier, vous recevrez une preuve d'engagement de l'Etat. ",
        "required": false
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Indiquez votre numéro d'identification de structure (ID)",
        "description": "Ce numéro d'identification (ID) se trouve sur la page d'accueil de votre Espace Structure en dessous de votre N° SIRET.\r\n\r\nSi vous rencontrez des difficultés à trouver le numéro : https://aide.conseiller-numerique.gouv.fr/fr/article/structure-daccueil-comment-trouver-mon-numero-didentification-de-structure-12erb27/?bust=1674825864797\r\n\r\nIl nous permettra de vérifier votre présence dans notre base de donnée.\r\n",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Documentation sociale de l'association",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Statuts de l'association (datés et signés)",
        "description": "Veuillez télécharger les derniers statuts datés et signés de l’association.",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom et prénom du président de l'association",
        "description": "Veuillez indiquer le nom et le prénom du président de l'association, en majuscule",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom et prénom du secrétaire général de l'association",
        "description": "Veuillez indiquer le nom et le prénom du secrétaire général de l'association, en majuscule",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom et prénom du trésorier de l'association",
        "description": "Veuillez indiquer le nom et le prénom du trésorier de l'association, en majuscule",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Liste datée et signée des membres du bureau (président, trésorier, secrétaire général))",
        "description": "Afin d’identifier les dirigeants ou représentants légaux de votre association, les documents doivent être datés et signés et faire figurer la date de naissance de chacun des membres du bureau, ex : le PV d’AG ou de bureau (l’information recherchée n’y est pas présente systématiquement), le formulaire Cerfa & le récépissé de déclaration de la liste des personnes chargées de l'administration d'une association, ou tout autre document probant (pièce d’identité, liste ou registre des dirigeants daté et signé par le tiers, recherche internet sur site institutionnel datée).",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Avis de situation au répertoire SIRENE",
        "description": "Veuillez télécharger l'avis de situation au répertoire SIRENE de votre association (fiche INSEE).\nDans le cas d'une association ne disposant pas d’un avis SIRENE mais disposant cependant d’un N° d’enregistrement au Registre National des Associations (n° RNA pour les associations françaises), veuillez fournir la publication au JO ou le récépissé de déclaration en préfecture.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Procès verbal d'Assemblée Générale",
        "description": "Veuillez télécharger le procès verbal de la dernière Assemblée générale.",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Activités de l'association",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Derniers comptes annuels certifiés par un expert comptable ou un commissaire aux comptes",
        "description": "Veuillez télécharger les derniers comptes (moins d'un an) présentés par un expert-comptable ou certifiés par un commissaire aux comptes. Le document doit être daté et signé. ",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Budget prévisionnel",
        "description": "Veuillez télécharger le budget prévisionnel total annuel faisant apparaitre les co-financeurs.",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Intitulé du compte",
        "description": "Veuillez renseigner l'intitulé exact du compte de votre structure sur lequel seront versées les subventions.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Dernier rapport d'activité",
        "description": "Veuillez télécharger le dernier rapport d'activité.",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Pièces relatives au versement de la subvention",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "IBAN",
        "description": "Veuillez renseigner l'IBAN du compte de votre structure sur lequel seront versées les subventions.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Relevé d'identité bancaire",
        "description": "Veuillez fournir le relevé d'identité bancaire du compte de votre structure sur lequel seront versées les subventions.",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je certifie que les informations communiquées ci-dessus sont exactes et complètes.",
        "description": null,
        "required": true
      }
    ]
  }
}