{
  "number": 43290,
  "title": "Plan de relance – continuité pédagogique  Appel à projets pour un socle numérique dans les écoles élémentaires - demande de versement",
  "description": "Le plan de relance présenté par le Gouvernement, qui vise à faire face aux défis économiques et sociaux causés par l’épidémie de la Covid-19, comporte un important volet dédié à la transformation numérique de l’enseignement, notamment pour contribuer à porter la généralisation du numérique éducatif et ainsi assurer la continuité pédagogique et administrative. \r\n\r\nL’appel à projets pour un socle numérique dans les écoles élémentaires vise à réduire les inégalités scolaires et à lutter contre la fracture numérique. Son ambition est d’appuyer la transformation numérique des écoles en favorisant la constitution de projets fondés sur trois volets essentiels : \r\n\r\n•\tl’équipement des écoles d’un socle numérique de base en termes de matériels et de réseaux informatiques, \r\n\r\n•\tles services et ressources numériques,\r\n\r\n•\tl’accompagnement à la prise en main des matériels, \r\n des services et des ressources numériques.\r\n\r\nDans ce but, l’État investit 105 millions d’euros à compter de 2021 dans le cadre du plan de relance pour soutenir les projets pédagogiques de transformation numérique dans l’ensemble des écoles. \r\n\r\nCe formulaire a été construit dans le cadre de l'appel à projets dans l'objectif de permettre les demandes de versement des dossiers retenus. \r\n\r\nLes personnes qui initient un dossier de candidature autorisent l'administration à prendre contact avec elles afin de les appuyer dans leur saisie. ",
  "tags": [
    "Scolaire"
  ],
  "zones": [
    "Ministère de l'Éducation nationale et de la Jeunesse"
  ],
  "datePublication": "2021-07-09T14:56:17+02:00",
  "service": {
    "nom": "Ministère de l’Éducation nationale, de la Jeunesse et des Sports",
    "organisme": "MENJS",
    "typeOrganisme": "administration_centrale"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/plan-de-relance-aap-snee-versement",
  "dpoUrl": "",
  "noticeUrl": null,
  "siteWebUrl": "https://www.education.gouv.fr/plan-de-relance-continuite-pedagogique-appel-projets-pour-un-socle-numerique-dans-les-ecoles-308341",
  "cadreJuridiqueUrl": "https://www.education.gouv.fr/bo/21/Hebdo2/MENN2100919X.htm",
  "logo": {
    "filename": "Banniere DS.png",
    "checksum": "9Z/h0+JKJKihOVY2qocR9w==",
    "byteSize": "70496",
    "contentType": "image/png"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 8463,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Région académique ou COM",
        "description": null,
        "required": true,
        "options": [
          "Auvergne-Rhône-Alpes",
          "Bourgogne-Franche-Comté",
          "Bretagne",
          "Centre-Val de Loire",
          "Corse",
          "Grand-Est",
          "Guadeloupe",
          "Guyane",
          "Hauts-de-France",
          "Ile-de-France",
          "Martinique",
          "Mayotte",
          "Normandie",
          "Nouvelle-Aquitaine",
          "Nouvelle-Calédonie",
          "Occitanie",
          "Pays de la Loire",
          "Polynésie française",
          "Provence-Alpes-Côte d’Azur",
          "Réunion",
          "Saint-Barthélemy",
          "Saint-Martin",
          "Saint-Pierre-et-Miquelon",
          "Wallis-et-Futuna"
        ],
        "otherOption": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "1. INFORMATIONS CONVENTIONNEMENT",
        "description": null,
        "required": false
      },
      {
        "__typename": "DossierLinkChampDescriptor",
        "label": "Numéro de dossier de conventionnement",
        "description": "Merci de renseigner le numéro de dossier de conventionnement de l'AAP SNEE pour lequel votre convention a été signée.\nLe numéro doit être strictement identique pour permettre le rapprochement des deux formulaires. \nVous pouvez retrouver ce numéro sur votre espace Démarches Simplifiées (compte relié à l'adresse utilisée pour le dépôt du dossier de conventionnement) ou sur l'accusé de réception du dépôt de votre dossier.",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "2. DEMANDE D'AVANCE",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Guide de remplissage",
        "description": "Vous pouvez demander via ce formulaire  l'avance, l'acompte ou le solde de la subvention demandée. Une seule demande de versement peut être faite par formulaire. \nSi vous souhaitez solliciter l'avance, remplissez cette partie du formulaire, sinon rendez-vous directement à la partie 3 \"demande d'acompte ou de solde\".",
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Souhaitez-vous bénéficier d'une avance ?",
        "description": "L'avance accordée sera de 30% du montant total de subvention demandée.",
        "required": false
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date de début d'exécution du projet",
        "description": "",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Attestation de commencement d'exécution",
        "description": "En cochant cette case, vous attestez sur l'honneur du commencement effectif de l'exécution du projet.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "3. DEMANDE D'ACOMPTE OU DE SOLDE",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Guide de remplissage",
        "description": "Vous pouvez demander via ce formulaire l'avance, l'acompte ou le solde de \n la subvention demandée. \nSi vous souhaitez solliciter l'acompte ou le solde, remplissez cette partie du formulaire. \nSi vous avez effectué en partie 2 une \"demande d'avance\" merci de vous rendre à la fin de ce formulaire et de cliquer sur \"déposer le dossier\".",
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Autre type de versement demandé",
        "description": "- Un seul acompte pourra être versé. Le cas échéant, l'avance sera déduite de l'acompte (cet acompte devra donc être de minimum 30% si une demande d'avance a été faite). Au total, l'acompte ne pourra excéder 80 % du montant total de la subvention demandée.\n- Un seul solde pourra être versé. Vous pouvez si vous le souhaitez effectuer directement une demande de solde dans le cas où vous avez déja réalisé l'ensemble des investissements. ",
        "required": false,
        "options": [
          "Acompte",
          "Solde"
        ],
        "otherOption": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Volet équipement",
        "description": null,
        "required": false
      },
      {
        "__typename": "DecimalNumberChampDescriptor",
        "label": "Dépenses engagées sur le volet équipement (TTC)",
        "description": "Veuillez renseigner le montant du projet sur le volet équipement. ",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Volet services et ressources numériques",
        "description": null,
        "required": false
      },
      {
        "__typename": "DecimalNumberChampDescriptor",
        "label": "Dépenses engagées sur le volet services et ressources (TTC)",
        "description": "Veuillez renseigner le montant du projet sur le volet services et ressources. ",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Pièces justificatives",
        "description": null,
        "required": false
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Pièces justificatives",
        "description": "Pour être recevable, une demande d'acompte ou de solde doit être justifiée par un bilan financier des dépenses et recettes, certifié par le comptable public de la collectivité bénéficiaire.",
        "required": false,
        "champDescriptors": [
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Pièce justificative",
            "description": null,
            "required": false
          }
        ]
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "En cochant la case ci-contre, je certifie pour ce projet :",
        "description": "- Garantir l’effectivité et l’auditabilité des dépenses réalisées et notamment l’accessibilité par des corps de contrôles européens, \r\n- Assurer le respect des règles liées à la commande publique,\r\n- Prévenir la fraude, la corruption et les conflits d'intérêt¹, \r\n- Veiller à ce que les dépenses ne fassent pas l’objet d’un double financement et notamment par des fonds structurels européens FESI (FEDER, FSE, …), \r\n- Avoir pris en compte le cahier des charges des labels environnementaux recommandés par l’ADEME, \r\n- Mettre en avant la provenance des financements² sur l’ensemble des supports de communication. » \r\n\r\n¹ l’article 22 du règlement 2021/241 établissant la facilité pour la reprise et la résilience fixe les exigences liées à la protection des intérêts financiers de l'Union\r\n² les documents et communications portant sur le projet doivent faire figurer le bloc-marque « Gouvernement », le logo « France relance », et le logo « Financé par l’Union Européenne – NextGenerationEU",
        "required": true
      }
    ]
  }
}