{
  "number": 43688,
  "title": "Vous êtes des acteurs des nouveaux systèmes énergétiques ? Partagez avec nous votre vision dans le cadre de la stratégie d'accélération dédiée à cette thématique.",
  "description": "La stratégie Technologies avancées pour les systèmes énergétiques vise à favoriser le développement d’une industrie française des nouvelles technologies de l’énergie capable de répondre à une demande globale actuelle et future de développement croissant des énergies renouvelables, et de l’électrification des usages. \r\n\r\nLa stratégie identifie trois secteurs prioritaires : photovoltaïque, éolien flottant et réseaux énergétiques, qui démontrent un fort potentiel de transformation de notre économie et de notre société et une capacité à devenir des relais robustes de croissance économique pour notre pays. \r\n\r\nLa stratégie ambitionne ainsi de développer une filière industrielle basée sur l’excellence technologique française, compétitive sur le territoire national et à l’export, vecteur d’une plus forte indépendance extérieure de la France, créatrice d’emplois et contribuant de façon significative à la transition énergétique de la France aujourd’hui en cours et dont l’ampleur est appelée à croitre au cours de cette décennie.",
  "tags": [

  ],
  "zones": [

  ],
  "datePublication": "2021-05-25T20:45:19+02:00",
  "service": {
    "nom": "Secrétariat général pour l'investissement",
    "organisme": "Services du Premier ministre",
    "typeOrganisme": "administration_centrale"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/techno-avancees-syst-energiques",
  "dpoUrl": null,
  "noticeUrl": null,
  "siteWebUrl": "https://www.gouvernement.fr/les-strategies-en-cours-d-elaboration",
  "cadreJuridiqueUrl": "https://www.cnil.fr/fr/reglement-europeen-protection-donnees",
  "logo": null,
  "notice": null,
  "deliberation": null,
  "dossiersCount": 43,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "1. Contacts et coordonnées",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom de l'organisation",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom du répondant",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Fonction du répondant",
        "description": null,
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Email du répondant",
        "description": null,
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "2. Description de votre activité",
        "description": null,
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Localisation de l'organisme",
        "description": null,
        "required": true,
        "options": [
          "France",
          "Europe",
          "Reste du monde"
        ],
        "otherOption": false
      },
      {
        "__typename": "PaysChampDescriptor",
        "label": "Pays",
        "description": null,
        "required": true
      },
      {
        "__typename": "RegionChampDescriptor",
        "label": "Région",
        "description": null,
        "required": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Type de structure",
        "description": null,
        "required": true,
        "options": [
          "Start Up",
          "PME",
          "ETI",
          "Grand Groupe",
          "Fédération professionnelle",
          "Collectivité, groupement de collectivité ou établissement public de collectivité",
          "Association",
          "Organisme de recherche",
          "Organisme de formation",
          "Pôle de compétitivité",
          "Autres"
        ],
        "otherOption": false
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "CA 2019 (M€)",
        "description": null,
        "required": false
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Part des exportations dans le CA (%)",
        "description": null,
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Activité",
        "description": null,
        "required": true,
        "options": [
          "Éolien flottant",
          "Photovoltaïque",
          "Réseaux électriques",
          "Réseaux gaziers",
          "Réseaux thermiques (chaud/froid)",
          "Autres"
        ],
        "otherOption": false
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Positionnement dans la chaine de valeur",
        "description": "",
        "required": true,
        "options": [
          "Fabricant",
          "Equipementier",
          "Assembleur",
          "Développeur",
          "Bureau d’étude",
          "Représentant de professionnels",
          "Recycleur",
          "Éditeur de logiciels ou opérateurs télécoms",
          "Installateur/intégrateur de solutions",
          "Agrégateur de production / flexibilité",
          "Gestionnaire de réseau",
          "Fournisseur",
          "Producteur",
          "Opérateur de stockage d’énergie",
          "Autres : [Rectangle « Précisez »]"
        ]
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Positionnement dans la chaine de valeur",
        "description": "Si vous avez répondu \"Autres\" à la question précédente, vous êtes invités à préciser votre positionnement",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "3. Identification des enjeux auxquels la stratégie doit répondre",
        "description": null,
        "required": false
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Sélection des enjeux",
        "description": "Un panel d'enjeux à horizon 2030 a été identifié au cours des premières étapes d'élaboration de la stratégie (cette liste pourra évoluer suite à vos retours).\n\nIl vous est demandé de sélectionner ceux qui vous apparaissent prioritaires sans limitation de nombre.\n\n",
        "required": true,
        "champDescriptors": [
          {
            "__typename": "LinkedDropDownListChampDescriptor",
            "label": "Sélection des enjeux",
            "description": null,
            "required": true,
            "options": [
              "--Éolien flottant--",
              "Développement d’infrastructures portuaires à même de répondre aux défis de l’industrialisation de la production de flotteurs",
              "Développement de méthodes innovantes permettant l’industrialisation de la production de flotteurs et l’installation de turbines à quai",
              "Mise en œuvre de programmes de R&D visant à l’amélioration et à l’industrialisation des équipements électriques (sous-stations, câbles dynamiques pour l’éolien flottant)",
              "Positionnement des acteurs français dans la course internationale à la puissance",
              "Développement de systèmes intelligents de maintenance (robotique sous-marine, maintenance prédictive)",
              "Développement de la filière de recyclage, notamment dans le domaine des composites et des métaux",
              "La transition d’activités de PME locales vers les marchés de l’éolien en mer",
              "Le développement de la formation initiale et continuée permettant de répondre au développement attendu de la demande de ce secteur émergent",
              "--Photovoltaïque--",
              "Pérennisation et renforcement de l’excellence française en matière de R&D",
              "Accompagnement et développement d’innovations générant une offre française différenciante",
              "Émergence d’une industrie photovoltaïque française et européenne rivalisant avec les acteurs internationaux",
              "Renforcement de la souveraineté nationale et européenne (approvisionnement et segments de la chaîne de valeur de la filière photovoltaïque) ",
              "Mise en place d’un contexte politique et règlementaire incitatif, poussant à l’excellence environnementale de la filière photovoltaïque ",
              "Promotion du déploiement du photovoltaïque pour des applications spécifiques et porteuses d’innovations (bâtiment, mobilité, agriculture…) ",
              "Structuration, animation et montée en compétence de la filière photovoltaïque",
              "--Réseaux énergétiques--",
              "Développement de solutions numériques pour améliorer la gestion opérationnelle, la maintenance et le suivi du réseau",
              "Développement de solutions de flexibilité de la demande industrielle, tertiaire et résidentielle",
              "Développement de l’utilisation des données de comptage et renforcement de l’inter-opérabilité pour favoriser de nouveaux services énergétiques, y compris en aval des compteurs",
              "Pilotage intelligent de la recharge des véhicules électriques pour des usages de stockage et autres solutions de flexibilité",
              "Développement de solutions innovantes et des nouveaux usages socialement plus acceptables. Exemples: enfouissement des réseaux haute tension",
              "Développement des solutions de raccordement pour les nouveaux usages telles que les technologies HVDC, raccordement en courant continu basse ou moyenne tension...",
              "Amélioration du pilotage multi-réseaux et favoriser le couplage sectoriel. Exemples : planification de réseaux multi-systèmes, multi-échelles, multi-énergies",
              "Facilitation de l’intégration des énergies renouvelables au fonctionnement du réseau et améliorer les dispositifs de prédiction et de suivi de la production / injection",
              "Prise en compte de l’impact des réseaux sur la biodiversité, notamment dans le cadre des raccordements en mer"
            ]
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "Autres enjeux",
            "description": "Précisez si nécessaire",
            "required": false
          }
        ]
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "4. Répondre aux enjeux identifiés",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "-",
        "description": "La suite du questionnaire est structuré en 5 axes d’analyse: 1. l'innovation, 2. l'industrialisation, 3. les leviers réglementaires, 4. les projets identifiés, 5. compétences\n \nPour chacun de ces axes, et pour chacun des enjeux que vous avez identifié, nous souhaitons recueillir votre constat sur la situation actuelle et votre vision du futur. Vous pourrez, si vous le souhaitez, dupliquer vos réponses pour chaque enjeu identifié.",
        "required": false
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Innovation",
        "description": "L'objet de cette section est de recueillir les besoins que vous identifiez en matière de soutien à l'innovation permettant à la France d'atteindre, conserver ou accroitre un leadership technologique dans les thématiques traitées par la présente stratégie d'accélération.",
        "required": true,
        "champDescriptors": [
          {
            "__typename": "TextareaChampDescriptor",
            "label": "Etat des lieux - quels sont les freins ?",
            "description": "- Dans vos activités, l'innovation est-elle un volet fondamental et vous permet-elle de vous différencier vis à vis de vos concurrents?\n\n- A quels stades de maturité rencontrez-vous les principaux verrous pour lesquels l'innovation est la réponse?\n \n- Quels sont les défis d'innovation que vous rencontrez aujourd'hui et à quels objets s'appliquent-ils (développements de solutions, nouveaux services, gains de compétitivité...)?\n \n- Comment jugez-vous les outils de financement et d'accompagnement de l'innovation en France et à l'échelon européen?",
            "required": true
          },
          {
            "__typename": "TextareaChampDescriptor",
            "label": "Comment accélérer ?",
            "description": "- Dans votre domaine d'activité, quelles sont les grands axes d'innovation technologiques, serviciels, technico-économiques, environnementaux à accompagner pour permettre une montée en puissance de votre activité?\n  \n- Quels sont les principaux verrous technologiques à lever et à quels niveaux (incrémental/rupture, horizon temporel)?\n \n- Comment pérenniser l’excellence scientifique à fort pouvoir de transfert technologique?\n\n- Comment renforcer l’écosystème d’innovation disruptive notamment au sein des start-ups et PME?\n \n- Quels dispositifs de financements et accompagnement seraient les plus appropriés selon vous (en prenant en compte la globalité de la chaine d'innovation programmes de recherche amont, démonstrateurs industriels, montée à l'échelle (...)?",
            "required": true
          }
        ]
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Industrialisation",
        "description": "L'objet de cette section est d'identifier les leviers d'action qui selon vous permettraient une accélération significative de l'industrialisation de solutions françaises sur le territoire pour les trois axes de la stratégie.",
        "required": false,
        "champDescriptors": [
          {
            "__typename": "TextareaChampDescriptor",
            "label": "Etat des lieux - quels sont les freins ?",
            "description": "Quelle est votre vision de l’offre disponible? \n- Nature des solutions technologiques\n-Typologie d'acteurs : ingénierie, équipements, composants, développement, opération, etc.,\n- Taille des marchés visés.\n \nQuelles sont les forces et faiblesses de l’offre française?\n- Concurrence, \n- Maturité versus innovation,\n- Positionnement dans la chaine de valeur, \n- Manques identifiés par rapport à la concurrence étrangère, perspectives à l’export.\n",
            "required": true
          },
          {
            "__typename": "TextareaChampDescriptor",
            "label": "Comment accélérer?",
            "description": "- Quelles sont les principales opportunités économiques à venir, notamment en matière de développement de capacité de production ou d'intégration de maillons essentiels pour une chaine de valeur française?\n \n- Quelles sont les conditions à mettre en œuvre pour renforcer et créer des champions industriels français d’envergure capable de rivaliser avec les concurrents internationaux majeurs?\n \n- Comment accroître dans le futur le contenu local des installations liées à votre domaine d'activité?\n \n- Comment accroître la souveraineté de la France et plus largement de l’Europe sur ces marchés?",
            "required": true
          }
        ]
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Le volet réglementaire",
        "description": null,
        "required": false,
        "champDescriptors": [
          {
            "__typename": "TextChampDescriptor",
            "label": "Etat des lieux - quels sont les freins?",
            "description": "Pouvez-vous préciser les aspects réglementaires ayant un impact sur le développement de vos activités?",
            "required": true
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "Quels dispositifs mettre en oeuvre?",
            "description": "- Quels dispositifs vous semblent nécessaires à mettre en œuvre pour accompagner la R&D, l’innovation et l’industrialisation? \n \n- Concernant le soutien au déploiement, quelles évolutions des dispositifs existant seraient à votre avis pertinents (aide au CAPEX, aide à l’OPEX, visibilité des marchés publics, règlementations spécifiques, etc.)?\n\n- Quelles priorités donner à la normalisation pour le développement de nouvelles technologies liées à l'énergie, à l’échelle de la France et de l’Europe? \n",
            "required": true
          }
        ]
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Projets potentiels",
        "description": "Avez-vous des projets identifiés dont vous souhaiteriez nous faire part dans le cadre de l'élaboration de la présente stratégie?",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Compétences",
        "description": "- Comment évaluez-vous les formations initiales et continuées en lien à votre secteur d'activités par rapport à vos besoins ?\n\n- Le marché de l'emploi français est-il en mesure de proposer les compétences correspondant à vos besoins ? Dans votre secteur, identifiez-vous des métiers \"en tension\"?\n\n- Identifiez-vous des besoins de formations nouvelles nécessaires à l'accompagnement de la transition énergétiques ?\n\n- Estimez-vous nécessaire de faire monter en compétence d’autres acteurs dans des secteurs d'activités connexes à votre cœur de métier ?\n ",
        "required": false
      }
    ]
  }
}