{
  "number": 43698,
  "title": "CHALLENGE TOURISME INNOV’2021  - Accélérons le rebond du tourisme post COVID !                      ",
  "description": "CHALLENGE TOURISME INNOV'2021 - Cahier des charges\r\n\r\n1 - CONTEXTE\r\nL’épidémie Covid-19 continue à impacter très lourdement le tourisme mondial en 2021.  \r\nCette crise va certainement changer à terme nos manières de voyager, de se divertir, de dépenser.  Certains touristes, poussés par la frustration et l’envie de repartir reprendront sans doute leurs « habitudes d’avant » munis d’un passeport vaccinal, mais d’autres seront prêts à arbitrer pour donner plus de sens à leur « consommation », notamment dans leurs choix de modes de transport, de destinations ou d’activités, participant ainsi au développement d’un tourisme plus responsable. \r\nC’est pourquoi Atout France et le Welcome City Lab avec les partenaires de cette opération, souhaitent accélérer la détection et la promotion de solutions innovantes pour accompagner le rebond à venir.\r\nTourisme Innov’2021 vise à apporter aux destinations et aux entreprises du secteur touristique des solutions innovantes, afin de les aider à rebondir lorsque la reprise se présentera. Sont particulièrement concernées les solutions en matière de développement durable du tourisme, d’enrichissement de l’expérience client et de réassurance sanitaire.\r\n\r\n2 - OBJECTIFS\r\nEn sortie de crise sanitaire, la concurrence sera encore plus vive que précédemment sur les marchés. Le tourisme sera par ailleurs questionné quant à son intérêt stratégique au regard des risques ou des nuisances auxquels il est parfois associé. \r\nLes destinations et les entreprises de ce secteur, particulièrement celles habituées à gérer des flux importants, devront vraisemblablement redonner confiance aux visiteurs et apporter des gages de réassurance tant à leurs futures clientèles nationales ou internationales qu’aux habitants concernés par l’activité touristique et de loisir.  \r\nLes innovations recherchées répondront, dans la mesure du possible, aux besoins des partenaires impliqués dans cette opération, notamment dans le cadre de propositions d’expérimentation.\r\nTout type d’innovation sera pris en considération dès lors qu’il apporte des réponses précises pour aider le secteur du tourisme à accélérer son rebond : innovation de service, d’usage, dispositif de protection, innovation de processus, de gouvernance, de formation, qu’il soit basé ou non sur les technologies numériques etc. \r\nLe Challenge Tourisme Innov’2021 cherche à identifier des solutions existantes, déjà opérationnelles dans le secteur touristique ou dans d’autres secteurs d’activité mais applicables au tourisme, afin d’accélérer leur déploiement au bénéfice de l’économie touristique française. \r\nLes solutions proposées peuvent cibler le grand public, les professionnels et les territoires.\r\n\r\n3 - CHAMPS D'INNOVATION RECHERCHES\r\n\r\nElles devront répondre à l’une ou plusieurs des thématiques ci-dessous qui correspondent notamment à des besoins exprimés par les partenaires : une attention particulière sera portée aux réponses liées à l’un ou l’autre des deux premiers items.\r\n\r\nA.\tRétablir et accroitre la relation de confiance avec les clients intégrant les nouvelles préconisations consécutives à la crise sanitaire : réassurance y compris au moment de la réservation par rapport aux protocoles sanitaires, visibilité par rapport aux capacités autorisées, gestion des flux de visiteurs pour limiter les risques d’afflux trop importants ;\r\n\r\nB.\tPenser un tourisme pour voyager plus responsable : parcours « sobre » en dépense d’énergie, tourisme de proximité ; voyager « autrement » ; meilleure répartition des flux dans l’espace et dans le temps (saisonnalité) ; réduction de l’empreinte carbone, amélioration de l’acceptabilité sociale du tourisme et prise en compte de la responsabilité sociétale ;\r\n\r\nC.\tL’enrichissement de la connaissance client dont l’optimisation des utilisations spécifiques de datas ;\r\n\r\nD.\tL’enrichissement de l’expérience visiteur/client avant, pendant, après sa visite.\r\nAmélioration des services tout au long du parcours client : flexibilité dans les réservations, accueil des visiteurs, enrichissement de l’expérience par le digital, valorisation des destinations et de l’offre touristique, usages sans contact, bien-être des clientèles (nuisance, bruit…), prolongation et partage de l’expérience, par exemple grâce à la robotique ou l’intelligence artificielle mais pas exclusivement.\r\n\r\nUne attention particulière sera portée aux réponses s’appuyant sur des dispositifs développés par l’Etat, par exemple DATAtourisme pour recenser et valoriser l’offre touristique.\r\nChacun de ces champs d’innovation correspond aux priorités d’un ou de plusieurs partenaires de ce challenge. \r\n\r\n4 - CONTENUS DE L'ACCOMPAGNEMENT PROPOSE AUX LAUREATS\r\nCette nouvelle édition est proposée avec la collaboration de : Atout France, le Welcome City Lab, le Ministère de l’Europe et des Affaires Etrangères, le Ministère de l’Economie et des Finances via son réseau France Tourisme Lab, le Ministère de la Culture, ADN Tourisme, l’Agence Régionale du Tourisme de Grand-Est, Auvergne-Rhône-Alpes Tourisme, la Banque des Territoires, Bpifrance,  Business France, Crédit Agricole/Le Village by CA, le Groupe ADP, RMN-GP, Société d’Exploitation de la Tour Eiffel (SETE), Vinci Airports.\r\nOutre la visibilité donnée à l’occasion de l’évènement officiel organisé pour présenter les lauréats à la presse avec l’ensemble du jury, les lauréats bénéficieront de soutiens apportés par les partenaires. \r\nCeux-ci ayant exprimé leurs besoins, les candidats retenus bénéficieront, selon leur profil et leur activité, d’accompagnements qui pourront se traduire, soit par un apport financier (de l’ordre de 5 000 € HT à 10 000 € HT pour le ou les premiers), soit en équivalent coaching en ingénierie et/ou en appui au déploiement de leur solution via des expérimentations sur les sites des partenaires, ou d’une expertise sur un déploiement à l’international  (cf. détails des propositions des partenaires ci-dessous). \r\nLe jury se prononcera sur le ou les soutien(s) les mieux appropriés selon les profils des entreprises retenues et leurs besoins. \r\n\r\nDe la part des partenaires\r\n\r\n- ADN Tourisme (Fédération nationale des organismes institutionnels du tourisme) : valorisation des lauréats sur www.adn-tourisme.fr et auprès de ses adhérents (Offices de tourisme, comités départementaux et régionaux du tourisme) via son espace extranet ; RDV privilégié avec un membre de l’équipe fédérale et mise en relation avec un panel d’adhérents, notamment pour les solutions s’appuyant sur le dispositif DATAtourisme.\r\n\r\n- Agence Régionale du Tourisme de Grand-Est : participation à la dotation pour les lauréats ; valorisation des lauréats sur les outils corporate de l’Agence (site pro, newsletter, réseaux sociaux) et dans le catalogue de solutions innovantes à destination des acteurs touristiques du Grand Est (notamment du Club Croissance Tourisme Grand Est, regroupant les 200 plus importantes entreprises touristiques du Grand Est). \r\n \r\n- Auvergne-Rhône-Alpes Tourisme : valorisation des lauréats sur les outils corporate de Auvergne-Rhône-Alpes Tourisme ;  accompagnement dans le déploiement par une mise en relation avec des partenaires potentiels (banques, professionnels, distributeurs, fonds de dotation pour le tourisme bienveillant « Essentiem », etc.\r\n\r\n- Crédit Agricole / Le Village by CA : proposition d’intégrer un des accélérateurs, avec un circuit court, grâce à une pré-sélection de fait et une présentation directe aux partenaires du Village à l’occasion d’un comité de sélection : accélération sur mesure pour une durée de 24 mois maximum et notamment mises en relation business avec les 730 partenaires du réseau des Villages, aux conditions habituelles. Invitation gracieuse par le Village by CA Brie Picardie, à Val d’Europe à participer à un business connect 100% digital (format speed meeting avec de nombreux acteurs du tourisme) sur le 2ème semestre 2021.\r\n\r\n- GROUPE ADP : accompagnement/coaching auprès des entreprises retenues, fondé sur l'expertise que le Groupe peut apporter. Le cas échéant, le Groupe ADP pourra proposer un terrain d'expérimentations sur ses plateformes aéroportuaires.\r\n\r\n- RMN-GP : expérimentation au Grand Palais éphémère, au Musée du Luxembourg ou dans un musée ou institution partenaire.\r\n\r\n- Société d’exploitation de la Tour Eiffel (SETE) : accompagnement des lauréats en coaching sur leur stratégie et expérimentation sur site des solutions des lauréats, sous réserve d’adéquation de la solution avec les contraintes et objectifs de la SETE. \r\n\r\n- VINCI Airports : expérimentation sur site d’une ou plusieurs solutions innovantes, applicable(s) aux infrastructures de transport (réassurance sanitaire, gestion des flux, prise en compte des nouvelles attentes des passagers vis-à-vis du voyage…), dans l’un des aéroports du réseau VINCI Airports en France ; possibilité d’incubation au sein du centre d’excellence pour l’innovation de l’aéroport Lyon-Saint Exupéry et accompagnement par des experts du secteur aéroportuaire ; possibilité de déploiement plus large à l’échelle du réseau VINCI Airports dans le monde.\r\n\r\nDe la part des partenaires institutionnels et de l’Etat\r\n\r\n- Atout France : valorisation des lauréats sur www.atout-france.fr et dans les outils corporate en France et à l’international, expérimentation si la solution répond à un besoin interne, mise en relation avec les adhérents pour contribuer au déploiement de la solution, diagnostic d’appui à l’internationalisation.\r\n\r\n- Banque des Territoires : participation à la dotation pour les lauréats ; apport en appui conseil – ingénierie ou déploiement opérationnel, dans le cadre de son partenariat avec Atout France.\r\n\r\n- Bpifrance : possibilité d’accompagnement d’un lauréat au CES Las Vegas (hors frais de déplacement et d’hébergement) ; information privilégiée sur les dispositifs d’appui à la reprise spécifiques au tourisme (offre 100% digital, module 360 rebond Tourisme, fonds FAST…) + RDV privilégié avec les promotions d’accélérés Tourisme & Loisirs 1, 2 et 3 + possibilité de solliciter des diagnostics dédiés aux sociétés innovantes, et d’activer des prestations de conseil cofinancées à hauteur de 50-80%.\r\n\r\n- Business France : pour tous les lauréats, un point conseil avec la référente sectorielle tourisme, afin de déterminer une cartographie des pays prioritaires pour l’entreprise ; \r\npour 3 lauréats, un coaching spécialisé de 60-90 minutes avec nos experts sectoriels basés à l’étranger sur un pays au choix. Mise à disposition d'un guide des affaires sur un pays au choix pour 3 finalistes ; pour un lauréat, participation à une opération tourisme du programme France Export de son choix et opérée par Business France en 2021.  \r\n\r\n- Ministère de l’Europe et des Affaires étrangères : participation à la dotation pour les lauréats ; visibilité auprès du réseau diplomatique. \r\n\r\n- Ministère de l’Economie et des Finances et son réseau France Tourisme Lab : participation à la dotation pour les lauréats ; récompense attribuée par la Direction générale des entreprises (DGE) à l’un ou plusieurs des lauréats orientés « Tourisme durable et responsable » et correspondant aux finalités poursuivies par le ministère dans ce domaine ; mise en visibilité des lauréats en lien avec les besoins du ministère auprès des acteurs de l’innovation du ministère ; entrée possible en accélération dans un incubateur/accélérateur du réseau France Tourisme Lab, ou des accélérateurs sous réserve de places disponibles, et dans les conditions tarifaires et de sélections habituelles.\r\n\r\n- Ministère de la Culture : possibilité d’accompagner les lauréats dans le cadrage et la mise en œuvre de certaines initiatives au travers d’un appui méthodologique et de conseil dédié. Le cas échéant identification de terrains d’expérimentation.\r\n\r\n- Welcome City Lab : entrée possible dans l’incubateur sous réserve de places disponibles, et dans les conditions tarifaires habituelles.\r\n\r\nD’autres partenaires pourront rejoindre le Challenge d’ici l’examen des candidatures par le jury. \r\n\r\nNota Bene: en se connectant sur la plate-forme, chacun des candidats potentiels autorise Atout France à le contacter dans le cadre de l'étude de son dossier.",
  "tags": [

  ],
  "zones": [
    "Ministère de l'Économie, des Finances et de la Souveraineté industrielle et numérique"
  ],
  "datePublication": "2021-05-10T19:12:52+02:00",
  "service": {
    "nom": "Atout France  - Direction Entreprises Innovation Professionnalisation",
    "organisme": "Atout France",
    "typeOrganisme": "operateur_d_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/challenge-tourisme-innov-2021-accelerons-le-rebond",
  "dpoUrl": null,
  "noticeUrl": null,
  "siteWebUrl": "www.atout-france.fr et sites des partenaires.",
  "cadreJuridiqueUrl": "https://www.legifrance.gouv.fr/affichCodeArticle.do?idArticle=LEGIARTI000030404488&cidTexte=LEGITEXT000006074073&dateTexte=20150328",
  "logo": {
    "filename": "Logo AF-WCL.jpg",
    "checksum": "/WwjZtIBK9cpNFNZnyfDnw==",
    "byteSize": "44869",
    "contentType": "image/jpeg"
  },
  "notice": {
    "filename": "Cahier des charges ATOUT FRANCE WCL Challenge TOURISME INNOV'2021_Mai2021.pdf",
    "checksum": "D8RMI9ftJt/HM9xj+PEnYQ==",
    "byteSize": "825526",
    "contentType": "application/pdf"
  },
  "deliberation": {
    "filename": "gdpr.pdf",
    "checksum": "BfN75OFpb1MTer9IQWaZeA==",
    "byteSize": "241553",
    "contentType": "application/pdf"
  },
  "dossiersCount": 69,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Intitulé et description succincte de la solution",
        "description": "3 lignes maximum en résumé du dossier de candidature.",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Description succinte de votre solution (en 3-4 lignes, de quoi s'agit-il ?)",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Adresse du site Internet",
        "description": null,
        "required": true
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Cocher la ou les cible (s) du projet : les personnes, les entreprises, les territoires",
        "description": "Les cibles des solutions proposées peuvent relever de 3 catégories : les personnes, les entreprises, les territoires.  \n",
        "required": true,
        "options": [
          "Les personnes",
          "Les entreprises",
          "Les territoires"
        ]
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Les solutions doivent répondre, avant tout, à des besoins liés à l'économie touristique française",
        "description": "",
        "required": true,
        "options": [
          "Solution déployée en France",
          "Solution déployée en France et à l'international"
        ],
        "otherOption": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Détailler le choix ci-dessus (France ou France et international)",
        "description": "10 lignes maximum",
        "required": true
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Indiquer le(s) secteur(s) d'activité concerné(s) par votre solution",
        "description": null,
        "required": true,
        "options": [
          "Information / Réservation",
          "Communication / Promotion",
          "Visites / Accompagnement",
          "Hébergements",
          "Restauration / Gastronomie",
          "Mobilités / Transports",
          "Activités Culturelles / Loisirs",
          "Gamification / Réalité virtuelle",
          "Voyage / Organisation de séjours",
          "Evénementiel / MICE",
          "Luxe / Art de vivre",
          "Data",
          "Robotique",
          "Conseil",
          "Formation"
        ]
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Autre secteur",
        "description": "Préciser",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Dossier de candidature",
        "description": "Dossier de candidature\nSeules les sociétés disposant d’un SIRET peuvent concourir. Le dossier de candidatures doit comprendre les rubriques suivantes à compléter strictement : \n•\tRaison sociale de votre structure, présentation de son dirigeant et de l’équipe projet mobilisée qui sera l’interlocuteur si le dossier est retenu ;\n•\tIdentification du ou des champs d’innovation du Challenge (cf §3) au(x)quel(s) répond la solution ;\n•\tPrésentation et fonctionnement de votre solution, accompagnés systématiquement d’un cas d’usage ; \n•\tPréciser ce que votre solution a de réellement innovant et ce qu’elle apporte au tourisme (la vision de votre entreprise sur cette solution) ;\n•\tVidéo de présentation (de 3 à 5 mn) quel que soit le format (smartphone possible) ;\n•\tPlan de financement du déploiement de la solution et modèle économique de développement ;\n•\tPréciser vos attentes par rapport au Challenge et par rapport aux partenaires impliqués.\nLes annexes peuvent inclure tout document utile à l’analyse de la candidature.\n",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Les rubriques ci-dessous sont à compléter strictement",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Raison sociale de votre structure, nom/dénomination commerciale (si différent), CA, effectifs globaux",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "CA global et effectifs de la société",
        "description": null,
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Présentation du dirigeant et de l’équipe mobilisée sur la solution présentée, nombre de personnes",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom de l’interlocuteur si le dossier est retenu",
        "description": null,
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Les solutions devront répondre à l’une ou plusieurs des thématiques ci-dessous qui correspondent notamment à des besoins exprimés par les partenaires : une attention particulière sera portée aux réponses liées à l’un ou l’autre des deux premiers items.",
        "description": null,
        "required": false
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Cocher le ou les champs d’innovation du Challenge (cf §3 du Cahier des charges) au(x)quel(s) répond votre solution",
        "description": null,
        "required": true,
        "options": [
          "A.\tRétablir et accroitre la relation de confiance avec les clients intégrant les nouvelles préconisations consécutives à la crise sanitaire : réassurance y compris au moment de la réservation par rapport aux protocoles sanitaires, visibilité par rapport aux capacités autorisées, gestion des flux de visiteurs pour limiter les risques d’afflux trop importants ;",
          "B.\tPenser un tourisme pour voyager plus responsable : parcours « sobre » en dépense d’énergie, tourisme de proximité ; voyager « autrement » ; meilleure répartition des flux dans l’espace et dans le temps (saisonnalité) ; réduction de l’empreinte carbone, amélioration de l’acceptabilité sociale du tourisme et prise en compte de la responsabilité sociétale ;",
          "C.\tL’enrichissement de la connaissance client dont l’optimisation des utilisations spécifiques de datas ;",
          "D.\tL’enrichissement de l’expérience visiteur/client avant, pendant, après sa visite. Amélioration des services tout au long du parcours client : flexibilité dans les réservations, accueil des visiteurs, enrichissement de l’expérience par le digital, valorisation des destinations et de l’offre touristique, usages sans contact, bien-être des clientèles (nuisance, bruit…), prolongation et partage de l’expérience, par exemple grâce à la robotique ou l’intelligence artificielle mais pas exclusivement."
        ]
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Justifier et expliciter plus précisément le ou les champ (s) choisi (s) et le rapport avec votre solution",
        "description": "10 lignes maximum",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Présentation et fonctionnement de votre solution, accompagnés systématiquement d’un cas d’usage",
        "description": "2 pages ou 10 diapos maximum",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Préciser ce que votre solution a de réellement innovant et ce qu’elle apporte au tourisme (la vision de votre entreprise sur cette solution)",
        "description": "10 lignes maximum",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Lien vers la vidéo de présentation (de 3 à 5 mn), quel que soit le format (utilisation d'un smartphone possible)",
        "description": null,
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Plan de financement du déploiement de votre solution et modèle économique de développement",
        "description": "Plan de financement du déploiement de l'innovation et pour les TPE ou startups  produire les comptes de l'entreprise. Levée de fonds et prises de participation à indiquer si nécessaire.",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Préciser vos attentes par rapport au Challenge et par rapport aux partenaires impliqués",
        "description": "Reprendre les apports des partenaires dans le Cahier des charges (§4) et préciser si vous avez des attentes particulières par rapport à certains d'entre eux.\n10 lignes maximum",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Annexes",
        "description": "Les annexes sont facultatives mais peuvent inclure tout document utile à l’analyse de la candidature (10 pages maxi)",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Critères de sélection : les candidats sont invités à argumenter pour aider à l'analyse des dossiers",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "A détailler pour l'analyse du dossier par le jury",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Lien avec les besoins/thématiques exprimés par les partenaires (cf. ci-dessus / cahier des charges)",
        "description": "5 à 10 lignes maximum\n",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Degré d’innovation de la solution et valeur ajoutée par rapport à l’existant",
        "description": "5 à 10 lignes maximum",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Solution ou service déjà opérationnel/le. Seules les solutions ayant déjà un cas d'usage seront retenues",
        "description": "\n5 à 10 lignes maximum",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Capacité à avoir un impact touristique durable certain (économique, sociétal ou environnemental) sur les territoires ou/et auprès des visiteurs",
        "description": "5 à 10 lignes maximum",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Robustesse du modèle économique et pertinence du plan de développement,",
        "description": "5 à 10 lignes maximum",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Contribution à l’attractivité touristique de la France ou à la compétitivité de ses entreprises. Une attention particulière pourra être apportée aux solutions pouvant se développer à l’international,",
        "description": "5 à 10 lignes maximum",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Qualité et complémentarité de l’équipe.",
        "description": "5 lignes maximum",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Partenariats avec d'autres sociétés, territoires. Présence dans un incubateur ou accélérateur, etc",
        "description": "5 à 10 lignes maximum",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Données personnelles",
        "description": null,
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "J’accepte les conditions relatives à la collecte et au traitement des données personnelles telles que précisées au §6 du cahier des charges du Challenge",
        "description": "Les données collectées par Atout France seront soumis au respect  : \n• de la règlementation applicable en France et dans l’Union européenne dans le domaine de la protection des données à caractère personnel « règlementation Informatique et libertés », incluant notamment : \n• de la loi relative à l’informatique, aux fichiers et aux libertés n° 78-17 du 6 janvier 1978 modifiée et ses éventuelles mises à jour ; \n• du Règlement (UE) 2016/679 du Parlement européen et du Conseil du 27 avril 2016 (règlement général sur la protection des données) abrogeant la Directive 95/46/CE, applicable à partir du 25 mai 2018 ; \n• dans le cas échéant, les textes adoptés au sein de l’Union européenne et les lois locales susceptibles de s’appliquer aux données à caractère personnel traitées dans le cadre du marché ; et\n• au textes et décisions émanant d’autorités de contrôle, notamment de la Commission nationale de l’Informatique et des libertés (Cnil). \nLes dossiers des entreprises candidates seront partagés avec les 12 partenaires de Atout France détaillés dans l’Appel à candidatures, qui à leur tour seront responsables du traitement indépendant et non-conjoint à la réception des données.\nVous trouverez plus d'informations sur le traitement de vos données personnelles et sur vos droits en cliquant sur le mentions d’informations suivantes https://atf-fo.bilendi.com/m3/contact-preferences\nVous pouvez également nous contacter à l'adresse suivante : contact.rgpd@atout-france.fr ou par courrier postal à Atout France - Service Juridique – 200/216 rue Raymond Losserand - CS 60043 - 75680 PARIS Cedex 14 – France.\n\n\n",
        "required": true
      }
    ]
  }
}