{
  "number": 43910,
  "title": "79 - Demande de renouvellement du \"label Qualité\" et certification QUALIOPI",
  "description": "Ce service s'adresse aux établissements d'enseignement de la conduite :\r\n\r\n- titulaires d'un :\"Label Qualité des formations au sein des écoles de conduite\" dans le département des Deux-Sèvres.\r\n\r\n- détenteurs d'un agrément en cours de validité.\r\n\r\n- pour les établissement souhaitant obtenir la certification QUALIOPI, un numéro de déclaration d’activité délivré par la direction régionale des entreprises, de la concurrence, de la consommation, du travail et de l'emploi  (DIRRECTE).\r\n\r\nA compter du 1er janvier 2022, tous les centres de formations devront répondre aux exigences du référentiel national qualité (RNQ) fixé par la loi et détenir la certification « Qualiopi » afin de bénéficier des fonds publics ou mutualisés de la formation professionnelle.\r\n\r\n",
  "tags": [
    "Auto-école"
  ],
  "zones": [
    "Ministère de l'Intérieur et des Outre-mer"
  ],
  "datePublication": "2021-05-05T15:10:17+02:00",
  "service": {
    "nom": "Service Transition Ecologique Réglementation Sécurité",
    "organisme": "DDT des Deux-Sèvres",
    "typeOrganisme": "service_deconcentre_de_l_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/79-demande-de-renouvellement-du-label-qualite",
  "dpoUrl": null,
  "noticeUrl": null,
  "siteWebUrl": "http://www.securite-routiere.gouv.fr/permis-de-conduire/passer-son-permis/le-label-qualite-des-ecoles-de-conduite/information",
  "cadreJuridiqueUrl": "https://www.legifrance.gouv.fr/loda/id/JORFTEXT000036658564",
  "logo": {
    "filename": "LOGOqualiopi.png",
    "checksum": "rGk4oJP5zHtOs84hbj8jhA==",
    "byteSize": "4885",
    "contentType": "image/png"
  },
  "notice": {
    "filename": "Annexe 1 - Référentiel et guide du label.pdf",
    "checksum": "xqKx2aN4nZuHXZhmopq3EQ==",
    "byteSize": "164274",
    "contentType": "application/pdf"
  },
  "deliberation": null,
  "dossiersCount": 22,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Avertissement :",
        "description": "tout usage ou falsification de documents est puni d’UN AN d’emprisonnement et de 15 000 € d’amende. Toute adhésion au label obtenue dans de telles conditions sera annulée.\r\nLa loi n° 78- 17 du 6 janvier 1978 relative à l’informatique, aux fichiers et aux libertés, s’applique aux réponses faites à ce formulaire. Elle garantit un droit d’accès et de rectification pour les données vous concernant auprès de la préfecture où la demande a été faite.\r\nArticle 441-7 du code pénal\r\n« Est puni d’un an d’emprisonnement et de 15 000 euros d’amende le fait :\r\n1° D’établir une attestation ou un certificat faisant état de faits matériellement inexacts ;\r\n2° De falsifier une attestation ou un certificat originairement sincère ;\r\n3° De faire usage d’une attestation ou d’un certificat inexact ou falsifié.\r\nLes peines sont portées à trois ans d’emprisonnement et à 45 000 euros d’amende lorsque l’infraction est commise en vue de porter préjudice au Trésor public ou au patrimoine d’autrui.",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Si vous êtes titulaires de plusieurs bureaux labellisés dans les Deux-Sèvres",
        "description": "Si vous êtes titulaires de plusieurs bureaux vous devez déposer une demande par établissement labellisé, en cliquant sur \"commencer un nouveau dossier\" sur la page d'accueil.",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom de l'établissement labellisé dans les Deux-Sèvres",
        "description": "Saisir le nom dans le cadre",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Adresse de l'établissement labellisé",
        "description": "Saisir l'adresse dans le cadre",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "N° d'agrément de l'établissement labellisé dans les Deux-Sèvres",
        "description": "Saisir le numéro d'agrément dans le cadre",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Numéro de déclaration d'activité",
        "description": "L'OBTENTION D'UN NUMÉRO DE DÉCLARATION D’ACTIVITÉ AUPRÈS DE LA DIRRECTE EST OBLIGATOIRE POUR DEMANDER LA CERTIFICATION QUALIOPI .\nSi vous ne souhaitez pas obtenir la qualification, vous pouvez ignorer ce champ et passer à la rubrique suivante.",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Les documents liés au label qualité sont téléchargeables sur Légifrance :",
        "description": "https://www.legifrance.gouv.fr/loda/id/JORFTEXT000036658564/",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "ENGAGEMENT",
        "description": "Par la présente, j'atteste que mon établissement respecte dès à présent tous les critères et sous-critères de l’arrêté du 26 février 2018 modifié portant création du label \"qualité des formations au sein des écoles de conduite\".\nJ'ai pris connaissance du fait qu'en cas de non-conformité d'un ou plusieurs sous-critères, le label ne sera pas renouvelé.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Demande de renouvellement du label \"qualité des formations au sein des écoles de conduite\"",
        "description": "Déposer votre demande en cliquant sur \"parcourir\"",
        "required": true
      }
    ]
  }
}