{
  "number": 44033,
  "title": "Information sur les autotests antigéniques et formulaire de consentement",
  "description": "Information et recueil des non consentements pour la réalisation au lycée des autotests COVID-19",
  "tags": [

  ],
  "zones": [
    "Ministère de l'Éducation nationale et de la Jeunesse"
  ],
  "datePublication": "2021-05-07T17:27:26+02:00",
  "service": {
    "nom": "Secrétariat de la Proviseure",
    "organisme": "Lycée Sévigné",
    "typeOrganisme": "etablissement_enseignement"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/information-sur-les-autotests-antigeniques-et-form",
  "dpoUrl": null,
  "noticeUrl": null,
  "siteWebUrl": "https://www.lycee-sevigne-cesson.ac-rennes.fr/",
  "cadreJuridiqueUrl": "https://www.cnil.fr/fr/reglement-europeen-protection-donnees",
  "logo": {
    "filename": "Logo lycée Sevigné.jpg",
    "checksum": "E1Igscoi6580r9r/sbhHyg==",
    "byteSize": "99839",
    "contentType": "image/jpeg"
  },
  "notice": {
    "filename": "Auto tests.pdf",
    "checksum": "2/03GqEakbXYJvTcTWTJ6A==",
    "byteSize": "88042",
    "contentType": "application/pdf"
  },
  "deliberation": null,
  "dossiersCount": 566,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Information sur les autotests antignéiques",
        "description": "Auto tests\n\n-\tNote explicative relative aux modalités de mise en œuvre de réalisation des autotests au sein du lycée Sévigné\n-\tConsentement\n\nPour prévenir plus efficacement les contaminations au sein des lycées, des séances collectives d’autotest seront organisées pour les lycéens toutes les semaines à partir du 17 mai 2021.\n\nL’autotest est une forme de test antigénique, à réaliser soi-même, à l’aide d’un écouvillon introduit dans le nez. Il sert à dépister les personnes qui n'ont pas de symptômes et qui ne sont pas personnes contacts. Il permet de savoir si on est porteur ou non de la COVID-19. Les autotests sont particulièrement intéressants lorsqu’ils sont réalisés régulièrement. En répétant le prélèvement toutes les semaines, on augmente grandement les chances de détecter le virus au début de la maladie.\nEn cas de résultat positif, il faut s’isoler et faire un test PCR en laboratoire pour confirmer le diagnostic.\n\nLes autotests qui seront utilisés dans les lycées sont des autotests antigéniques sur prélèvement nasal dont la mise sur le marché a été autorisée par l’Agence nationale de sécurité du médicament et des produits de santé (ANSM) .\n\nCes séances de tests seront organisées en respectant un protocole sanitaire strict élaboré conjointement par le ministère de la santé et des solidarités et le ministère de l’Éducation nationale, de la jeunesse et des sports. \n\nAvant de réaliser son premier test, votre enfant sera préalablement formé à la réalisation du prélèvement, au fonctionnement des tests et à la lecture du résultat.\n\nEn cas de résultat positif, votre enfant sera isolé dans une salle adaptée, vous serez prévenu pour venir le chercher ou pour donner votre autorisation pour qu’il rentre seul. Votre enfant pourra ensuite revenir au lycée après 10 jours ou plus tôt si vous pouvez attester par écrit qu’un test PCR a été réalisé et qu’il a été négatif. La continuité pédagogique sera bien évidemment assurée.\nL’information selon laquelle le résultat de l’autotest de votre enfant est positif ne sera pas conservée au-delà de son retour en classe et aucune autre information ne sera conservée.\n\nLa réalisation de ces autotests au lycée est fortement recommandée car l'efficacité du dépistage augmente avec le nombre de personnes qui s'autoteste régulièrement. Toutefois, ce n’est pas une obligation et aucun test ne sera pratiqué si vous, ou votre enfant s’il est majeur, ne donnez pas votre consentement par écrit.\n\nVotre consentement, ou celui de votre enfant s’il est majeur, est également requis pour que les résultats des autotests puissent être transmis au chef d’établissement et aux personnes habilitées par ce dernier afin de superviser les séances d’autotests et de prendre en charge les élèves dont le résultat sera positif.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Recueil du consentement des titulaires de l’autorité parentale pour les élèves mineurs (nous vous rappelons que si la réalisation des autotests est fortement recommandée, elle n’est pas obligatoire et ne conditionnera jamais l’accès de votre enfant à l’établissement)",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Receuil du consentement",
        "description": "Le formulaire ci-dessous est à renseigner pour permettre la réalisation du test sur prélèvement nasal au lycée. \nToute absence de réponse sera considérée comme un consentement.\nRappel :  si la réalisation des autotests est fortement recommandée, elle n’est pas obligatoire et ne conditionnera jamais l’accès de votre enfant à l’établissement.",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "NOM et Prénom du dépositaire de l'autorité parentale complétant le formulaire :",
        "description": "à compléter",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "NOM et Prénon de l'élève concerné :",
        "description": "à compléter",
        "required": true
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Classe de l'élève :",
        "description": "à sélectionner dans la liste",
        "required": true,
        "options": [
          "--Premier élément du menu--",
          "Seconde 01",
          "Seconde 02",
          "Seconde 03",
          "Seconde 04",
          "Seconde 05",
          "Seconde 06",
          "Seconde 07",
          "Seconde 08",
          "Seconde 09",
          "Seconde 10",
          "Seconde 11",
          "Première 01",
          "Première 02",
          "Première 03",
          "Première 04",
          "Première 05",
          "Première 06",
          "Première 07",
          "Première 08",
          "Première 09",
          "Première 10",
          "Première 11",
          "Première 12",
          "Terminale 01",
          "Terminale 02",
          "Terminale 03",
          "Terminale 04",
          "Terminale 05",
          "Terminale 06",
          "Terminale 07",
          "Terminale 08",
          "Terminale 09",
          "Terminale 10",
          "Terminale 11",
          "Terminale 12"
        ]
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Consentement :",
        "description": "Je consens jusqu’à la fin de l’année scolaire en cours : \n-\tà la réalisation d’autotests antigéniques sur prélèvement nasal par l’élève dont je suis titulaire de l’autorité parentale ;\n-\tet, en cas de résultat positif, à la communication de celui-ci à au chef d’établissement et les personnes habilités par ce dernier.\n\nJe suis informé(e) que je peux retirer mon consentement à tout moment par courrier ou par mail adressé au chef d’établissement.\n\n",
        "required": true
      }
    ]
  }
}