{
  "number": 44070,
  "title": "Demande de versement projets prépa apprentissage",
  "description": "La demande intermédiaire est à effectuer à la date que vous avez déterminée à l’article 3 3 1 de la convention, elle est conjointe à la demande de la DGEFP (collecteur de données). Vous pouvez nous adresser les éléments de justification de dépenses de l’acompte (40% de la subvention totale) lorsque vous arrivez à 80% de consommation.\r\nSi les dates indiquées dans la convention ne vous semblent pas être en mesure d’être respectées, notamment face à l’impact de la crise sanitaire, il convient d’en informer la CDC au moins 1 mois avant la date prévisionnelle afin de pouvoir disposer d’un délai complémentaire.",
  "tags": [

  ],
  "zones": [

  ],
  "datePublication": "2021-08-09T15:42:19+02:00",
  "service": {
    "nom": "Direction Générale Déléguée au Numérique - Cohésion numérique",
    "organisme": "Programme France Très Haut Débit",
    "typeOrganisme": "administration_centrale"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/demande-de-versement-ppa",
  "dpoUrl": null,
  "noticeUrl": null,
  "siteWebUrl": "https://cdcinvestissementsdavenir.achatpublic.com/sdm/ent/gen/ent_detail.do?PCSLID=CSL_2021_9HDKbeJBBF&v=1&selected=0#",
  "cadreJuridiqueUrl": "https://www.legifrance.gouv.fr/jorf/id/JORFTEXT000043189527",
  "logo": {
    "filename": "LOGO.jpg",
    "checksum": "NMeLUy3LeFKivvNeZ9l25Q==",
    "byteSize": "64104",
    "contentType": "image/jpeg"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 210,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Demande de paiement",
        "description": null,
        "required": true,
        "options": [
          "Intermédiaire",
          "Solde"
        ],
        "otherOption": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom du porteur",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom du projet",
        "description": null,
        "required": false
      },
      {
        "__typename": "SiretChampDescriptor",
        "label": "N°SIRET",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Commentaires",
        "description": null,
        "required": false
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date de début de la période à instruire",
        "description": null,
        "required": true
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date de fin",
        "description": null,
        "required": true
      },
      {
        "__typename": "DecimalNumberChampDescriptor",
        "label": "Montant de la demande",
        "description": null,
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Pièces justificatives",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Courrier de demande de versement de la subvention",
        "description": null,
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Rapport qualitatif",
        "description": "Rapport qualitatif rendant compte de l’avancement du Projet, mentionnant les actions déployées, le nombre de parcours et de jeunes accueillis sur chaque site de prépa, une évaluation intermédiaire, les adaptations ou actions correctives ou amélioratives envisagées, les problématiques éventuelles rencontrées, les écarts entre le prévisionnel et le réel, signé par un représentant habilité du Bénéficiaire.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Etat récapitulatif des dépenses",
        "description": "Détail de l’ensemble des dépenses réalisées pour le Projet, par tous les Partenaires, à partir du modèle fourni \nL’état récapitulatif signé par un représentant habilité du Bénéficiaire, devra être attesté par l’expert\ncomptable du Bénéficiaire.\nPour vous aider à remplir ces tableaux, le guide suivi administratif et financier des projets et la note d’information concernant les frais de fonctionnements et les frais RH sont disponibles dans l'onglet notice du modèle Excel ci-dessous.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Déclaration de temps",
        "description": "Déclaration du temps consacré au projet pour les dépenses de personnel",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Calendrier prévisionnel",
        "description": "Calendrier prévisionnel et plan de dépenses adaptés, traduisant le cas échéant les modifications (substantielles ou non substantielles) programmées à ce stade du projet.",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Procédure pour le dépôt des factures",
        "description": "Vous pouvez déposer vos factures une par une en répétant le bloc ci-dessous ou également insérer un fichier zip regroupant l'ensemble de vos factures.",
        "required": false
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Pièces justificatives",
        "description": "Toutes pièces justificatives non présentes ou impossibles à retracer, dont les montants par rapport au tableau récapitulatif des dépenses ne correspondent pas ne seront pas prise en compte. ",
        "required": false,
        "champDescriptors": [
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Pièce justificative",
            "description": null,
            "required": false
          }
        ]
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Données personnelles",
        "description": "Les informations recueillies font l’objet d’un traitement informatique par la Caisse des Dépôts et consignations en qualité de responsable de traitement (ci-après désignée « Caisse des Dépôts ») dont le siège est situé 56 rue de Lille – 75007 PARIS. \n\nLe traitement de données à caractère personnel a pour finalité le versement des subventions servies dans le cadre du Plan d’Investissement dans les Compétences (PIC). Dans ce cadre, les données à caractère personnel qui sont collectées permettent de procéder aux versements des subventions consenties et de réceptionner les bilans opérationnels des projets financés. Elles ne seront transmises qu’aux personnes habilitées de ou par la Caisse des Dépôts ou à des tiers légalement autorisés. \n\nLes informations recueillies qui seraient signalées avec un astérisque sont obligatoires pour permettre le traitement de votre dossier. \n\nConformément à la loi Informatique et Libertés du 6 janvier 1978 modifiée et le Règlement (UE) sur la protection des données du 27 avril 2016 (RGPD), vous disposez d’un droit d’accès, de rectification, d’opposition des données à caractère personnel vous concernant et d’un droit à la limitation du traitement de vos données à caractère personnel ainsi que du droit de faire parvenir à la Caisse des Dépôts des directives spéciales relatives au sort de vos données après votre décès.\n\nPour exercer vos droits, vous pouvez vous adresser à mesdonneespersonnelles@caissedesdepots.fr ou par écrit à l’adresse suivante : Caisse des Dépôts - Données personnelles - Etablissement de Bordeaux 5, rue du Vergne 33059 Bordeaux Cedex, et d’y joindre toute pièce permettant de justifier votre identité et votre demande.\n\nSi vous avez des questions concernant l’utilisation de vos Données à Caractère Personnel par la Caisse des Dépôts, vous pouvez contacter le Délégué à la protection des données (DPO) par mail à l’adresse dpo@caissedesdepots.fr. \n",
        "required": false
      }
    ]
  }
}