{
  "number": 44334,
  "title": "LE CHEQUE REOUVERTURE",
  "description": "<a><strong>LE CHEQUE REOUVERTURE </a></strong>\r\n\r\n- Aide régionale à l’investissement en vue de la réouverture des établissements du secteur privé recevant du public et restés fermés administrativement plusieurs mois ou fortement impactés.\r\n\r\nL’aide régionale correspond à 50% des dépenses éligibles déterminées à partir des factures acquittées présentées lors du dépôt de la demande. Elle est comprise entre 1 000 € et 5 000 €, avec un minimum de dépenses éligibles de 2 000 € HT.\r\nCette aide est non cumulable avec les autres aides attribuées par la Région depuis 2020, à l’exception des aides d’urgence aide aux loyers, Covid Résistance, Fonds national de solidarité.\r\n\r\n<strong>Tous les détails :</strong> https://www.maregionsud.fr/aides-et-appels-a-projets/detail/cheque-reouveture\r\n\r\n<strong>Dépôt des demandes dans les deux mois suivant les dates de réouverture fixées par l’Etat.</strong>\r\n\r\n\r\n\r\n\r\n",
  "tags": [

  ],
  "zones": [
    "Collectivité territoriale"
  ],
  "datePublication": "2021-05-18T17:34:33+02:00",
  "service": {
    "nom": "Le service instructeur du dispositif \"Mon projet de rénovation\"",
    "organisme": "Conseil Régional Provence-Alpes-Côte-d'Azur",
    "typeOrganisme": "collectivite_territoriale"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/le-cheque-reouverture",
  "dpoUrl": null,
  "noticeUrl": null,
  "siteWebUrl": "https://www.maregionsud.fr/aides-et-appels-a-projets/detail/cheque-reouveture",
  "cadreJuridiqueUrl": "https://www.maregionsud.fr/aides-et-appels-a-projets/detail/cheque-reouveture",
  "logo": {
    "filename": "RégionSUD.jpg",
    "checksum": "lXfs52V7yd0bU7ppDmgvYA==",
    "byteSize": "165006",
    "contentType": "image/jpeg"
  },
  "notice": {
    "filename": "CRO_cadre reouverture legalise.pdf",
    "checksum": "hkMeJWowk6YyHdQz7qOZhA==",
    "byteSize": "163843",
    "contentType": "application/pdf"
  },
  "deliberation": {
    "filename": "CRO_cadre reouverture legalise.pdf",
    "checksum": "hkMeJWowk6YyHdQz7qOZhA==",
    "byteSize": "163843",
    "contentType": "application/pdf"
  },
  "dossiersCount": 710,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Coordonnées du dirigeant de l'entreprise",
        "description": null,
        "required": false
      },
      {
        "__typename": "CiviliteChampDescriptor",
        "label": "Civilité",
        "description": "<a><strong>Il s'agit des coordonnées du dirigeant de l'entreprise pour laquelle la demande d'aide est effectuée et qui engage sa responsabilité sur les informations saisies.\n</a></strong>",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "NOM",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "PRENOM",
        "description": null,
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone",
        "description": "",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Conditions d'éligibilité (répondez aux questions qui vous concernent)",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Je certifie en tant que demandeur l’exactitude des informations suivantes :",
        "description": "",
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Mon entreprise appartient à un des secteurs d'activité suivants (liste déroulante)",
        "description": "<em><u><strong> EXCLUSION </strong> </u> : \nLes établissement publics, équipements publics sportifs, musées et monuments en gestion publique\nLa restauration rapide\nLes succursales et les filiales\nLes sociétés civiles immobilières\nLes établissements situés au sein des centres commerciaux de plus de 20 000 m2\n\n<em>Sont également exclus les hôtels, chambres d’hôte, meublés de tourisme, hôtellerie de plein air, villages vacances <strong><a>enregistrant un perte de chiffre d’affaires annuelle H.T inférieure à 70% entre 2019 et 2020</strong></u></em>\n\n<a><strong>Veuillez indiquer votre choix dans la liste déroulante suivante : ",
        "required": true,
        "options": [
          "--Secteurs d’activité soumis à une fermeture administrative selon le décret du 31 janvier 2021--",
          "Bar-débit de boisson",
          "Restaurant traditionnel",
          "Salles/club de sport, établissements d’enseignement artistique",
          "Salles de spectacle en gestion privée (cinémas, théâtres, salle de concert…), salle d’auditions, de conférences, de réunion…",
          "Discothèques, salles de jeux",
          "Lieux d’exposition en gestion privée, des foires et salons",
          "Musées et monuments en gestion privée",
          "Etablissements en gestion privée de cure thermale ou de thalassothérapie",
          "--Secteur de l’hébergement touristique--",
          "Hôtels, chambres d’hôte, meublés de tourisme, hôtellerie de plein air, villages vacances"
        ],
        "otherOption": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Mon entreprise a été créée avant le 1er mars 2020",
        "description": "<strong>Pour être éligible, mon entreprise doit avoir été créée avant le 1er mars 2020</strong>",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Mon entreprise est soumise à la TVA",
        "description": null,
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Pour les entreprises créées avant le 1er Janvier 2019, le chiffre d’affaires 2019 H.T annuel doit être supérieur ou égal à 50 000 € et inférieur ou égal à 2 millions d’€",
        "description": "<strong><a>SI VOTRE ENTREPRISE A ETE CREEE AVANT LE 1ER JANVIER 2019, SAISIR LES MONTANTS DU CHIFFRE D'AFFAIRES ANNUEL\n\n<p><strong><a>SINON INDIQUER ZERO",
        "required": false
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Chiffre d'affaires annuel 2019 (HT)",
        "description": "",
        "required": true
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Chiffre d'affaires annuel 2020 (HT)",
        "description": "<a><strong>Uniquement pour les entreprises du secteur de l’hébergement touristique créées avant le 1er janvier 2019\nPour les autres secteurs indiquer zéro",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Pour les entreprises créées après le 1er Janvier 2019, le chiffre d’affaires moyen mensuel H.T doit être supérieur ou égal à 4 167 € et inférieur ou égal à 166 667 €  entre la date de création de l’entreprise et le 29/02/2020 inclus",
        "description": "<strong><a>SI VOTRE ENTREPRISE A ETE CREEE APRES LE 1ER JANVIER 2019, SAISIR LES MONTANTS DU CHIFFRE D'AFFAIRES MOYEN MENSUEL \n\n<p><strong><a>SINON INDIQUER ZERO",
        "required": false
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Chiffre d'affaires moyen mensuel entre la date de création de l’entreprise et le 29/02/2020 (HT)",
        "description": "",
        "required": true
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Chiffre d'affaires moyen mensuel entre le 01/03/2020 et le 31/12/2020 (HT)",
        "description": "<a><strong>Uniquement pour les entreprises du secteur de l’hébergement touristique créées après le 1er janvier 2019\nPour les autres secteurs indiquer zéro",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Pièces comptables justificatives",
        "description": null,
        "required": false
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Justificatifs comptables de chiffre d'affaires",
        "description": "Veuillez joindre les documents comptables nécessaires justifiant de votre déclaration annuelle ou mensuelle de chiffre d'affaires ci dessus, faisant apparaitre les périodes retenues :\n\n<p>- Chiffre d'affaires annuel 2019, et uniquement pour les entreprises du secteur de l’hébergement touristique créées avant le 1er janvier 2019, le chiffre d'affaires annuel 2020\n ou \n- Chiffre d'affaires mensuel moyen de la date de création de l’entreprise au 29/02/2020, et uniquement pour les entreprises du secteur de l’hébergement touristique créées après le 1er janvier 2019, le chiffre d'affaires mensuel moyen du 01/03/2020 au 31/12/2020\n</p>\n<p>Vous avez la possibilité de joindre plusieurs documents en cliquant sur le lien <em>Ajouter un élément pour « Justificatifs comptables de chiffre d'affaire »</em></p>",
        "required": true,
        "champDescriptors": [
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Bilan, Compte de résultats...",
            "description": null,
            "required": true
          }
        ]
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Coordonnées bancaires de l'entreprise bénéficiaire",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Titulaire du compte bancaire",
        "description": "<a><strong>Les coordonnées bancaires doivent être celles de l'entreprise bénéficiaire\nLe RIB devra faire apparaitre les coordonnées du titulaire du compte avec notamment l'adresse lisible identique à celle de l'entreprise dont le SIRET est utilisé pour la présente demande\n</a></strong>",
        "required": true
      },
      {
        "__typename": "IbanChampDescriptor",
        "label": "IBAN",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Code BIC",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom de la banque du compte",
        "description": null,
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "RIB",
        "description": null,
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Investissements amortissables préparant la réouverture d’un établissement",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": ">",
        "description": "<strong> <a>DEPENSES ELIGIBLES</strong> </a>\n\nLes projets éligibles concernent des nouveaux investissements amortissables préparant la réouverture d’un établissement et permettant d’améliorer l’accueil de la clientèle et l’attractivité de l’établissement.\n\nSont pris en compte par exemple : l’agencement de terrasse/pergolas, les travaux d’amélioration, le renouvellement du mobilier, le matériel professionnel, le système d’aération, les travaux d’accessibilité pour l’accueil de personnes à mobilité réduite, les travaux d’agencements intérieurs pour le respect des jauges et des parcours,  les équipements de protection contre la Covid-19 à condition que la valeur unitaire de ces équipements dépasse le montant de 500 € TTC.\n\nIls pourront aussi concerner des projets d’investissements numériques, par exemple : l’installation de bornes de commande et mise en œuvre de menus dématérialisés, le flashage de QR codes, les logiciels de gestion des établissements (type PMS dès lors qu'ils ne sont pas pris sous forme d'abonnement), divers équipements sans contact (carte à puce RFID…), les logiciels facilitant la commercialisation en ligne des services et des produits ou la gestion de la relation client (dès lors qu'ils ne sont pas sous forme d'abonnement), à condition que la valeur unitaire des logiciels et équipements dépasse le montant unitaire de 500€ TTC.\n\n<strong>Le matériel informatique nécessaire au projet d’investissement numérique est éligible </strong>s’il est intégré dans un projet plus global d’investissement en préparation d’une réouverture et <strong>dans la limite de 50 % du projet global d’investissement </strong>présenté. En cas de dépassement, le montant des dépenses éligibles sera proratisé au titre de l’investissement numérique pour respecter cette limite.\n\nLe matériel d’occasion est éligible uniquement si une facture en bonne et due forme est établie, comportant toutes les mentions légales et obligatoires.\n\nLes investissements performants sur le plan environnemental constituent une priorité.\n\n<strong><u>Sont exclues toutes les dépenses de fonctionnement, par exemple : </u>\n- nettoyage, traitement des nuisibles, maintenance, abonnement,\n- la constitution de stock,\n- les outils et campagnes de communication, \n- l’achat de consommables et petits matériels (achats de plantes, petit outillage, couverts, linge…), \n- le coût homme des travaux réalisés par l’entreprise demandeuse, \n- les travaux d’entretien ou de simple réparation (comme la peinture intérieure)\n- les dépenses financées sous forme de crédit bail ou de leasing.\n\n<strong><u>Sont exclues également les dépenses d'investissement type :</u>\n- les investissements immobiliers type parking, extension de bâtiment, acquisitions de locaux, de terrain, gros œuvre, \n- les climatisations et les véhicules.</strong>\n\n<strong><u>Pour être éligibles les dépenses doivent :</u> \n- Être liées directement au projet d’investissement, \n- Être acquittées/payées à partir du 1er avril 2021,\n- Faire l’objet d’une facture acquittée au moment du dépôt de la demande.</strong>",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": ">",
        "description": "<strong> <a>VOTRE PROJET</strong> </a>",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Description de votre projet",
        "description": "Veuillez décrire succinctement votre projet préparant la réouverture d’un établissement et permettant d’améliorer l’accueil de la clientèle et l’attractivité de l’établissement",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": ">",
        "description": "<strong><a>INVESTISSEMENTS A PRENDRE EN COMPTE </strong></a>",
        "required": false
      },
      {
        "__typename": "DecimalNumberChampDescriptor",
        "label": "Total des investissements à prendre en compte (HT)",
        "description": "<strong><a>(si votre établissement n'est pas assujetti à la TVA, merci de présenter le total en TTC)</a></strong>\n\n<p>Veuillez indiquer le montant global des nouveaux investissements amortissables préparant la réouverture d’un établissement et permettant d’améliorer l’accueil de la clientèle et l’attractivité de l’établissement.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Liste des factures payées et acquittées à partir du 1er avril 2021",
        "description": "<a><strong>Ci-après, veuillez télécharger, remplir et joindre le modèle détaillant la liste des factures du projet payées et acquittées après le 1er avril 2021\n(Uniquement les factures d’investissement qui ont bien été passées en comptabilité sur des comptes d'immobilisations, et qui de ce fait apparaîtront sur le prochain bilan comptable en investissements amortissables sont éligibles pour une prise en compte sur ce dispositif Chèque Réouverture.)\n",
        "required": true
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Pieces justificatives des investissements à prendre en compte",
        "description": "<a><strong>Veuillez joindre les factures payées et acquittées après le 1er avril 2021 correspondant à votre projet</a></strong>\n\n<p><a><strong>CHAQUE FACTURE DEVRA FAIRE APPARAITRE LA MENTION : \"Payée le (date) par (mode de paiement)\"\n<p>\n\n<p><a><strong>/!\\ Le matériel d’occasion est éligible uniquement si une facture en bonne et due forme est établie, comportant toutes les mentions légales et obligatoires.\n</a></strong>",
        "required": true,
        "champDescriptors": [
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Factures payées et acquittées à partir du 1er avril 2021",
            "description": "",
            "required": true
          }
        ]
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Photos des investissements réalisés",
        "description": "<a>Si vous le jugez nécessaire, vous avez la possibilité de joindre des photos de vos investissements réalisés pour le projet",
        "required": false,
        "champDescriptors": [
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Photos à joindre pour information (non obligatoire)",
            "description": null,
            "required": false
          }
        ]
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "DECLARATION SUR L'HONNEUR",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Je certifie sur l'honneur,",
        "description": "<a><strong>L’article 441-6 du code pénal punit de deux ans d’emprisonnement et de 30 000 euros d’amende le fait de fournir une déclaration mensongère en vue d’obtenir d’une administration publique ou d’un organisme chargé d’une mission de service public une allocation, un paiement ou un avantage indu\n",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Que mon entreprise remplit les conditions pour bénéficier de cette aide et l’exactitude des informations déclarées ainsi que l’absence de dette fiscale ou sociale impayée au 31 décembre 2019, à l’exception de celles bénéficiant d’un plan de règlement. Cette condition ne concerne pas les entreprises ayant par ailleurs sollicité des mesures d'étalement accordées dans le cadre de la crise sanitaire du COVID 19",
        "description": "",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Que l’entreprise n’est pas considérée comme une entreprise en difficulté au sens de la réglementation européenne",
        "description": "https://eur-lex.europa.eu/legal-content/FR/TXT/PDF/?uri=CELEX:32014R0651&from=FR",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Que l’entreprise n’a pas perçu d’autres aides attribuées par la Région depuis 2020, à l’exception des aides d’urgence :  Aide aux loyers, Covid Résistance, Fonds national de solidarité",
        "description": null,
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Que le montant cumulé d’aides publiques dites « de minimis » perçues par l’entreprise sur les trois derniers exercices fiscaux (dont l’exercice en cours à la date de signature de la présente déclaration ) est inférieur ou égal à 200 000 €",
        "description": null,
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Que l'ensemble des factures jointes ont été payées et acquittées à partir du 1er avril 2021 et passées entièrement en comptabilité sur des comptes d'immobilisations, et que de ce fait ces investissements amortissables apparaîtront sur le prochain bilan comptable",
        "description": "Les factures jointes, payées et acquittées après le 1er avril 2021, doivent comporter la mention \"Payée le (date) par (mode de paiement)",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je reconnais avoir pris connaissance des clauses liées à la protection des données à caractère personnel",
        "description": "www.maregionsud.fr/rgpd-reouverture",
        "required": true
      }
    ]
  }
}