{
  "number": 44395,
  "title": "Demande d'allocation FAMDRE",
  "description": "L'allocation d'assurance mutuelle de retour à l'emploi des députés est  un régime aligné sur celui des travailleurs salariés. Les députés non réélus ont accès à cette allocation lorsque, à la recherche d’un emploi, ils n’ont pas de droit ouvert à la Caisse de pensions des anciens députés.\r\nConformément à la règlementation du Fonds d’Assurance Mutuelle Différentielle d’aide au Retour à l’Emploi des députés (FAMDRE) en vigueur depuis le 1er janvier 2018, la durée d’indemnisation de l'allocation d'assurance mutuelle de retour à l'emploi des députés donnant lieu au versement de l’allocation ne peut être ni inférieure à 4 mois, ni supérieure à 24 mois. \r\nPour les anciens députés âgés d’au moins 53 ans et de moins de 55 ans à la date de fin de législature ou à la date de fin de leur mandat en ce qui concerne les suppléants, cette limite est portée à 30 mois.\r\nPour les anciens députés âgés de 55 ans et plus à la date de fin de législature ou à la date de fin de leur mandat en ce qui concerne les suppléants, cette limite est portée à 36 mois.\r\n",
  "tags": [
    "Allocation",
    "Assurance",
    "Mutuelle"
  ],
  "zones": [
    "Ministère de l'Économie, des Finances et de la Souveraineté industrielle et numérique"
  ],
  "datePublication": "2021-11-22T16:11:16+01:00",
  "service": {
    "nom": "Direction des politiques sociales",
    "organisme": "Caisse des dépôts",
    "typeOrganisme": "administration_centrale"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/demande-d-allocation-famdre",
  "dpoUrl": "",
  "noticeUrl": null,
  "siteWebUrl": "https://retraitesolidarite.caissedesdepots.fr/famdre",
  "cadreJuridiqueUrl": "https://www2.assemblee-nationale.fr/decouvrir-l-assemblee/folder/les-deputes/le-statut-des-deputes/la-remuneration-des-deputes2#node_60748",
  "logo": {
    "filename": "Logo FAMDRE.jpg",
    "checksum": "Lz2sgtWsLvMaeYN0ifynQw==",
    "byteSize": "13355",
    "contentType": "image/jpeg"
  },
  "notice": {
    "filename": "NOTICE EXPLICATIVE.docx",
    "checksum": "4RivNNhkYmhH6L82uWkwMw==",
    "byteSize": "75038",
    "contentType": "application/vnd.openxmlformats-officedocument.wordprocessingml.document"
  },
  "deliberation": {
    "filename": "Convention - annexes - arrêté - PV - doc AN.pdf",
    "checksum": "ttQP+Q1c7aP3bLB4Q2tWGA==",
    "byteSize": "564101",
    "contentType": "application/pdf"
  },
  "dossiersCount": 268,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "CiviliteChampDescriptor",
        "label": "Je soussigné(e),",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Ancien(ne) député(e) de",
        "description": null,
        "required": true
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date de la fin de mandat",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Cause de la fin de mandat",
        "description": null,
        "required": true
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "Demeurant",
        "description": "",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone",
        "description": null,
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Adresse électronique",
        "description": null,
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Ai l’honneur de vous demander de procéder à la liquidation de mes droits à l’allocation différentielle de retour à l’emploi versée par le FAMDRE.",
        "description": "\n",
        "required": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Je certifie que ma situation personnelle actuelle est l'une des suivantes (cocher la case correspondante) :",
        "description": "",
        "required": true,
        "options": [
          "Je suis sans aucune activité professionnelle et en recherche d'emploi.",
          "Je suis fonctionnaire en disponibilité, faute d'emploi vacant à la suite de ma demande de réintégration.",
          "J’ai demandé ma réintégration dans mon emploi d’origine dans un délai de deux mois et ne perçois aucune rémunération."
        ],
        "otherOption": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je m'engage à informer la Caisse des dépôts en cas d'évolution de ma situation personnelle, notamment de toute reprise d'activité professionnelle et des revenus correspondants, avant le 10 de chaque mois.",
        "description": "",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Important :",
        "description": "Les évolutions de revenus susceptibles d'intervenir pendant la période de versement de votre allocation pourront donner lieu , le cas échéant, à une régularisation du montant de l'allocation.",
        "required": false
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Je demande pendant la durée de bénéfice du FAMDRE ( cocher la ou les cases correspondantes) :",
        "description": "",
        "required": true,
        "options": [
          "à demeurer affilié au Fonds de sécurité sociale des députés et anciens députés ainsi qu'à l'assurance complémentaire santé ; j'autorise la Caisse des dépôts à précompter sur mon allocation les cotisations correspondantes  ",
          "à acquérir des droits auprès de la Caisse de pensions des députés et anciens députés ; j'autorise la Caisse des dépôts à précompter sur mon allocation les cotisations correspondantes ; je m'engage à ne pas cotiser, en raison de l'exercice d'une activité professionnelle, salariée ou non, à un autre régime de retraite."
        ]
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "J'atteste sur l'honneur l'exactitude des renseignements fournis.",
        "description": "",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "J'annexe à la présente demande les pièces nécessaires à la constitution de mon dossier.",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Pièce d'identitée",
        "description": "J'insère une copie de ma pièce d'identité en cours de validité. ",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "RIB",
        "description": "J'insère un RIB à mon nom",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je déclare avoir pris connaissance de l'article 441-7 du code pénal rappelé ci-après",
        "description": "",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Article 441-7 du code pénal",
        "description": "\nEn application de l'article 441-7 du code pénal, est puni d'un an d'emprisonnement et de 15 000 euros d'amende, le fait d'établir une attestation ou un certificat faisant état de faits matériellement inexacts, de falsifier une attestation ou un certificat originairement sincère, de faire usage d'une attestation ou d'un certificat inexact ou falsifié. Les peines seront portées à trois ans d'emprisonnement et à 45 000 euros d'amende lorsque l'infraction est commise en vue d'apporter préjudice au Trésor public ou au patrimoine d'autrui.\n",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Données personnelles",
        "description": "\nLes informations recueillies font l’objet d’un traitement informatique par la Caisse des Dépôts et consignations en qualité de responsable de traitement (ci-après désignée « Caisse des Dépôts »). Les données collectées ont pour finalité la gestion des retraites, des allocations et des prestations. Elles ne seront transmises qu’aux personnes habilitées de ou par la Caisse des Dépôts ou à des tiers légalement autorisés. Les informations recueillies qui seraient signalées avec un astérisque sont obligatoires pour permettre le traitement de votre dossier. Conformément à la réglementation Informatique et libertés vous disposez d’un droit d’accès, de rectification et d’effacement des données vous concernant et d’un droit à la limitation du traitement de vos données ainsi que du droit de faire parvenir à la Caisse des Dépôts des directives spéciales relatives au sort de vos données après votre décès. Pour exercer vos droits Informatique et libertés, vous pouvez vous adresser à mesdonneespersonnelles@caissedesdepots.fr ou par écrit à l’adresse suivante ; Caisse des Dépôts - Données personnelles - Etablissement de Bordeaux 5, rue du Vergne 33059 Bordeaux Cedex, et d’y joindre toute pièce permettant de justifier votre identité et votre demande. \nNous vous invitons à consulter notre Politique de protection des données à caractère personnel à l’adresse suivante : https://retraitesolidarite.caissedesdepots.fr/content/dcp   \nSi vous avez des questions concernant l’utilisation de vos Données à Caractère Personnel par la Caisse des Dépôts, vous pouvez contacter le Délégué à la protection des données (DPO) en remplissant le formulaire de contact à l’adresse https://www.caissedesdepots.fr/protection-des-donnees-personnelles  \n",
        "required": false
      }
    ]
  }
}