{
  "number": 44432,
  "title": "Déclaration mensuelle de ressources FAMDRE",
  "description": "Déclaration mensuelle de ressources en vue de l’attribution de l’allocation différentielle de retour à l’emploi. A envoyer avant le 10 du mois suivant quelque soit le montant du revenu, même s’il est égal à 0. En l’absence de déclaration de ressource, l’allocation sera suspendue.",
  "tags": [

  ],
  "zones": [

  ],
  "datePublication": "2021-11-22T16:09:20+01:00",
  "service": {
    "nom": "Direction des politiques sociales",
    "organisme": "Caisse des dépôts",
    "typeOrganisme": "administration_centrale"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/declaration-mensuelle-de-ressources-famdre",
  "dpoUrl": null,
  "noticeUrl": null,
  "siteWebUrl": "https://retraitesolidarite.caissedesdepots.fr/famdre",
  "cadreJuridiqueUrl": "",
  "logo": {
    "filename": "Logo FAMDRE.jpg",
    "checksum": "Lz2sgtWsLvMaeYN0ifynQw==",
    "byteSize": "13355",
    "contentType": "image/jpeg"
  },
  "notice": null,
  "deliberation": {
    "filename": "Convention - annexes - arrêté - PV - doc AN.pdf",
    "checksum": "ttQP+Q1c7aP3bLB4Q2tWGA==",
    "byteSize": "564101",
    "contentType": "application/pdf"
  },
  "dossiersCount": 2222,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Identification du demandeur",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom",
        "description": null,
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Période déclarée",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Mois",
        "description": null,
        "required": false
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Année",
        "description": null,
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Activité",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Profession exercée",
        "description": null,
        "required": false
      },
      {
        "__typename": "DecimalNumberChampDescriptor",
        "label": "Montant total des ressources brutes",
        "description": "Joindre une copie du (des) bulletin(s) de salaire correspondant",
        "required": false
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Pièces justificatives",
        "description": "Insérer ici le ou les bulletin(s) de salaire et le cas échéant la déclaration effectuée auprès des organismes sociaux. Merci de veiller à ne joindre ici que des documents demandés pour le traitement de votre dossier à l'exclusion de toute autre pièce. ",
        "required": true,
        "champDescriptors": [
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Bulletin de salaire / déclaration",
            "description": null,
            "required": false
          }
        ]
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je certifie sur l’honneur l’exactitude de la présente déclaration.",
        "description": "Je m’engage à signaler toute reprise d’activité rémunérée.\n« La loi rend passible d’amende et/ou d’emprisonnement quiconque se rend coupable de fraudes ou de fausses déclarations en matière sociale (article L.114-16-2 du code de la sécurité sociale, articles 313-1, 313-2, 441-1, 441-6 et 441-7 du code pénal) ».\nConformément aux dispositions des articles 38 à 40 de la loi du 6 janvier 1978, modifiée, les droits d’accès, de modification, de rectification et d’opposition des personnes physiques dont les données personnelles font l’objet du présent traitement s’exercent auprès du Correspondant Informatique et Libertés de la Caisse des dépôts et consignations situé 56 rue de Lille, 75007 Paris. Les demandes peuvent également être adressées par courrier électronique à l’adresse suivante : CIL@caissedesdepots.fr",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Données personnelles",
        "description": "« Les informations recueillies font l’objet d’un traitement informatique par la Caisse des Dépôts et consignations en qualité de responsable de traitement (ci-après désignée « Caisse des Dépôts ») dont le siège est situé 56 rue de Lille – 75007 PARIS. \n\nLes données collectées ont pour finalité la gestion des demandes d’allocations mutuelles de retour à l'emploi. Elles ne seront transmises qu’aux personnes habilitées de ou par la Caisse des Dépôts ou à des tiers légalement autorisés. \n\nLes informations recueillies qui seraient signalées avec un astérisque sont obligatoires pour permettre le traitement de votre dossier. \n\nConformément à la loi Informatique et Libertés du 6 janvier 1978 modifiée et le Règlement (UE) sur la protection des données du 27 avril 2016 (RGPD), vous disposez d’un droit d’accès, de rectification, d’opposition des données à caractère personnel vous concernant et d’un droit à la limitation du traitement de vos données à caractère personnel ainsi que du droit de faire parvenir à la Caisse des Dépôts des directives spéciales relatives au sort de vos données après votre décès.\n\nPour exercer vos droits, vous pouvez vous adresser à mesdonneespersonnelles@caissedesdepots.fr ou par écrit à l’adresse suivante : Caisse des Dépôts - Données personnelles - Etablissement de Bordeaux 5, rue du Vergne 33059 Bordeaux Cedex, et d’y joindre toute pièce permettant de justifier votre identité et votre demande.\n\nSi vous avez des questions concernant l’utilisation de vos Données à Caractère Personnel par la Caisse des Dépôts, vous pouvez contacter le Délégué à la protection des données (DPO) par mail à l’adresse dpo@caissedesdepots.fr.\n",
        "required": false
      }
    ]
  }
}