{
  "number": 44473,
  "title": "Autorisation d'enregistrement et de diffusion de l'image/de la voix et des créations originales",
  "description": "Année scolaire 2021/2022",
  "tags": [
    "Scolaire"
  ],
  "zones": [
    "Ministère de l'Éducation nationale et de la Jeunesse"
  ],
  "datePublication": "2021-06-07T12:53:10+02:00",
  "service": {
    "nom": "Inscription",
    "organisme": "CLG Anatole France - CADILLAC",
    "typeOrganisme": "etablissement_enseignement"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/autorisation-d-enregistrement-et-de-diffusion-de-l",
  "dpoUrl": null,
  "noticeUrl": null,
  "siteWebUrl": "http://www.afcadillac.net",
  "cadreJuridiqueUrl": "https://doc.demarches-simplifiees.fr/cgu/cgu-par-les-usagers",
  "logo": null,
  "notice": null,
  "deliberation": null,
  "dossiersCount": 2,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Année scolaire 2021/2022",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Présentation",
        "description": "Vu le Code civil, en particulier son article 9, sur le respect de la vie privée,\nVu le code de la propriété intellectuelle,\nLa présente autorisation est soumise à votre signature, pour la fixation sur support audiovisuel et la publication de l’image et/ou de la voix de votre enfant mineur ainsi que pour la publication de ses créations réalisées dans le cadre scolaire.\nDe nombreuses activités pédagogiques conduisent à réaliser des photographies ou des vidéos sur lesquelles apparaissent des élèves. Le collège peut également être sollicité par la presse pour réaliser un reportage.\nLa loi relative au droit à l’image oblige le chef d’établissement à demander une autorisation écrite au responsable légal de l’enfant, non seulement pour la prise de vue mais aussi pour l’exploitation interne au collège et la diffusion de ces images sur un support : papier ou numérique (cédérom ou site Internet).\nPour ce qui concerne les images (photographies ou films) qui seront faites par les enseignants, elles n’auront d’autres usages que pédagogiques. Elles ne seront pas utilisées à but commercial ou lucratif, elles ne porteront en aucun cas atteinte à l’intégrité de l’enfant et les légendes ne comporteront aucun renseignement susceptible d’identifier précisément l’élève (ni nom de famille, ni adresse). Leur enregistrement ne pourra donner lieu à aucune rémunération ou contrepartie sous quelque forme que ce soit.\n\nInformé que, conformément à la loi, le libre accès aux données photographiques ou films qui concerne l’élève nommé ci-dessus est garanti, que je pourrai à tout moment vérifie l’usage qui en est fait et disposerai d’un droit de modification de rectification, de suppression sur simple demande auprès de la direction du collège, si je le juge utile.",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Je soussigné(e),",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "NOM Prénom du parent",
        "description": null,
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Responsable légal de l'élève",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "NOM Prénom de l'élève",
        "description": null,
        "required": true
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Autorise la prise de vues dans le cadre scolaire :",
        "description": null,
        "required": true,
        "options": [
          "Photographie  pour le dossier scolaire informatisé strictement interne",
          "Photographie ou film de mon enfant dans le cadre exclusif d’un projet pédagogique",
          "Photographie de mon enfant par des journalistes    ",
          "Prise de vue de mon enfant par des journalistes",
          "Prise de vue de mon enfant par un Photographe professionnel pour des Photographies de classe (étant entendu que la présente autorisation n’implique aucune obligation d’achat)"
        ]
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Autorise la diffusion :",
        "description": "- de l'image et/ou de la voix de mon enfant\n- des créations originales de mon enfant\n(dessins, peintures, écrits et toute production réalisée au collège)",
        "required": true,
        "options": [
          "Dans le journal ou le magazine scolaire de l’école (support papier)",
          "Sur un support vidéo (dévédérom) dont la diffusion est restreinte ",
          "Sur le blog ou site Internet ou  l’Espace Numérique de travail (ENT) du collège ",
          "Sur un site Internet de l’éducation nationale traitant de pédagogie, de formation ou de recherche"
        ]
      },
      {
        "__typename": "CommuneChampDescriptor",
        "label": "Fait à",
        "description": null,
        "required": true
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Le",
        "description": null,
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Vaut signature",
        "description": null,
        "required": true
      }
    ]
  }
}