{
  "number": 44686,
  "title": "Sites industriels clés en main - retour d’expérience à mi-2021",
  "description": "Dans le cadre d’un appel à propositions lancé fin 2019, 78 <strong>sites industriels clés en main</strong>, propices à l’installation d’activités industrielles dans des délais fiables et maîtrisés, ont été identifiés et annoncés le 20 juillet 2020.\r\n\r\nAu bout d’un an environ, et alors que de nouveaux sites clés en main seront prochainement sélectionnés dans le cadre d’un deuxième appel à propositions ouvert du 9 décembre 2020 au 31 mars 2021, l’Etat souhaite aujourd’hui réaliser un <strong>retour d’expérience des premières labellisations opérées en 2020</strong>.\r\n\r\nLe présent formulaire vise à recueillir les réactions des gestionnaires de sites industriels clés en main. Il est par conséquent <u>destiné exclusivement aux collectivités et opérateurs en charge de la gestion, de la promotion ou de la commercialisation des sites industriels clés en main</u> identifiés en 2020.\r\n\r\nLes questions posées recouvrent trois champs complémentaires :\r\n- des <u>compléments concernant l’anticipation des procédures et études administratives</u>, afin de compléter les informations sur ces points au regard des éléments plus détaillés sollicités dans le cadre du deuxième appel à propositions ;\r\n- les <u>évolutions connues par le site</u> depuis le dépôt de la proposition fin 2019 et sa reconnaissance comme site clés en main mi-2020 ;\r\n- la <u>perception et les suites données au dispositif</u> par les collectivités et opérateurs.\r\n\r\nCes éléments nous seront utiles pour mettre à jour les informations disponibles sur les sites industriels clés en main, en particulier en termes de surface disponible en fonction des implantations ou réservations de surfaces opérées depuis un an.\r\n\r\nIls nous permettront également de mieux connaître les projets impliquant ces sites ainsi que vos éventuels besoins d’appui, que ce soit en termes d’accompagnement des projets ou de développement de l’offre de services du site.\r\n\r\nAfin que nous puissions disposer d’une vue complète sur la première « promotion » de sites industriels clés en main, nous vous prions de <strong>bien vouloir renseigner le formulaire <u>d’ici le 24 juin 2021</u></strong>.\r\n\r\nNous vous remercions pour l’intérêt apporté à notre démarche et restons à votre écoute pour toute précision.",
  "tags": [
    "Aap"
  ],
  "zones": [
    "Ministère de l'Économie, des Finances et de la Souveraineté industrielle et numérique"
  ],
  "datePublication": "2021-06-08T17:56:56+02:00",
  "service": {
    "nom": "Mission accélération des implantations industrielles",
    "organisme": "Direction générale des entreprises",
    "typeOrganisme": "administration_centrale"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/sites-industriels-cles-en-main-retour-d-experience-mi-2021",
  "dpoUrl": null,
  "noticeUrl": null,
  "siteWebUrl": "-",
  "cadreJuridiqueUrl": "https://www.gouvernement.fr/sites/default/files/document/document/2019/09/rapport_kasbarian.pdf",
  "logo": null,
  "notice": null,
  "deliberation": null,
  "dossiersCount": 63,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Nom du site et coordonnées",
        "description": "Les sections 1 à 5 sont relatives aux renseignements d'ordre administratif ainsi qu'à l'identification du site proposé.",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Nom, localisation et plaquette du site",
        "description": "Les questions suivantes portent sur le nom et la localisation du site industriel clés en main concerné. Outre le nom du site, nous vous demandons de bien vouloir renseigner sa localisation précise : ces informations, qui n’avaient pas été demandées de manière systématique au moment de l’appel à propositions, nous seront utiles dans le cadre du traitement de vos réponses. Enfin, il vous est proposé de téléverser une plaquette (le cas échéant mise à jour) de présentation du site.",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom du site industriel clés en main",
        "description": "Indiquez le nom du site industriel clés en main pour lequel vous renseignez le présent questionnaire de retour d’expérience.",
        "required": true
      },
      {
        "__typename": "RegionChampDescriptor",
        "label": "Région",
        "description": null,
        "required": true
      },
      {
        "__typename": "DepartementChampDescriptor",
        "label": "Département",
        "description": null,
        "required": true
      },
      {
        "__typename": "CommuneChampDescriptor",
        "label": "Commune",
        "description": null,
        "required": true
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "Adresse détaillée",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Localisation",
        "description": "Collez ici le lien Google Maps vers le site ou sa localisation.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Plaquette de présentation du site",
        "description": "Un document de type « plaquette de présentation » a généralement été transmis au moment de la réponse à l’appel à propositions de fin 2019. Cela n’a toutefois pas été systématique ; en outre, le document a pu évoluer depuis. Par conséquent, si vous disposez d’une plaquette de présentation du site, merci de bien vouloir la joindre (ou la joindre à nouveau).",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Identité de la personne renseignant le formulaire",
        "description": "Ces informations nous permettront de reprendre contact avec vous en cas de besoin dans le cadre de l’exploitation de vos réponses.",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom et nom",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Organisation",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Service",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Fonction",
        "description": null,
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Courriel",
        "description": null,
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone",
        "description": null,
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Anticipation des procédures et études administratives",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Eléments d’information complémentaires",
        "description": "Cette section a pour objectif de compléter les informations dont nous disposons concernant l’anticipation des procédures et études administratives au niveau du site. Les questions qui suivent sont calquées sur celles contenues dans le formulaire de réponse au deuxième appel à propositions ouvert fin 2020. Bien que redondantes sur certains points avec les informations que vous aviez déjà fournies, elles sont sensiblement plus précises et détaillées que celles posées à l’occasion de l’appel à propositions de fin 2019.",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Urbanisme",
        "description": "Anticipation des procédures d’aménagement et d’urbanisme",
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Le site proposé est-il inclus dans le périmètre d’une zone ayant fait l’objet d’une procédure de zone d’aménagement concerté (ZAC) ?",
        "description": null,
        "required": true
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Si vous avez répondu oui à la question précédente, en quelle année la procédure de ZAC a-t-elle été conduite ?",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "En cas de réponse négative, précisez si le site a fait l’objet d’une autre procédure d’aménagement",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Précisions éventuelles concernant les documents d’urbanisme",
        "description": "Dans votre proposition soumise fin 2019, vous aviez confirmé que l’implantation d’une activité industrielle ou logistique sur le site était compatible avec les documents d’urbanisme (SCOT, PLU/PLUi, zonages, règlements, etc.). Si vous avez des précisions à apporter sur ce point et/ou si des évolutions ou révisions des documents d’urbanisme sont en cours, ou prévues, merci de l’indiquer ici.",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Le dépôt par le porteur de projet d’une demande de permis de construire peut-il être effectué de manière immédiate ?",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Autres observations éventuelles concernant l’anticipation des procédures d’urbanisme",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Archéologie préventive",
        "description": "Prise en compte des obligations règlementaires en matière d’archéologie préventive",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Détaillez les opérations réalisées au titre de l’archéologie préventive (diagnostic archéologique éventuel, fouilles préventives le cas échéant, etc.)",
        "description": null,
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Le site a-t-il été déclaré libéré de la contrainte archéologique par l’Etat (direction régionale des affaires culturelles) ?",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Reste-t-il des opérations d’archéologie préventive à réaliser ?",
        "description": "Précisez le cas échéant les conditions et délais de réalisation.\n",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Autres observations éventuelles concernant l’anticipation des procédures d’archéologie préventive",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Procédures et études environnementales",
        "description": "État des lieux précis des enjeux environnementaux du site, des études disponibles et des mesures prises par anticipation",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Enjeux environnementaux du site",
        "description": "Décrivez précisément les enjeux environnementaux connus sur le site ou dans la zone considérée : zone déjà artificialisée / naturelle, biodiversité, défrichement à prévoir, présence de zones humides, écosystèmes remarquables ou classés, présence éventuelle de pollutions des sols, etc.",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Etudes environnementales disponibles",
        "description": "Indiquez, de manière précise et exhaustive, les différentes études environnementales disponibles (ou le cas échéant en cours de réalisation) sur la zone :\n-\tétude d’impact (réalisée dans le cadre de l’aménagement de la zone ou de l’installation d’une ICPE à proximité) ?\n-\tétude de caractérisation des zones humides ?\n-\tétude des incidences sur les sites Natura 2000 ?\n-\tétude hydraulique ?\n-\tétudes sur la pollution des sols ?\n-\tetc.\n<p>Pour chaque étude, précisez son année de réalisation ainsi que la date de dernière actualisation (ou délai d’obtention si l’étude est en cours).</p>",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Disposez-vous d’un inventaire faune-flore du site / de la zone ?",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Si oui, précisez son périmètre (inventaire « 4 saisons » ou partiel, etc.), sa date de réalisation initiale ainsi que sa date de dernière actualisation",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Avez-vous mis en place – ou prévoyez-vous d’engager – une démarche d’actualisation régulière de l’inventaire faune-flore du site ?",
        "description": "Par essence, les caractéristiques de la faune et de la flore présentes sur un site sont susceptibles d’évoluer au fil du temps, de sorte que les inventaires faune-flore deviennent « obsolètes » au bout de quelques années et ne peuvent être réutilisés en l’état dans le cadre d’une demande d’autorisation pour un projet industriel. Dans ces conditions, l’actualisation régulière, par l’aménageur, de l’inventaire faune-flore du site ou de la zone, constitue un atout précieux en vue de faciliter et accélérer l’implantation de projets industriels. Pour plus de précisions sur cette démarche, la note technique du 5 novembre 2020 pourra être utilement consultée : https://www.legifrance.gouv.fr/download/pdf/circ?id=45135.",
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Ces études ont-elles mis en évidence la nécessité de mesures compensatoires (biodiversité, zones humides, etc.) ?",
        "description": null,
        "required": true,
        "options": [
          "Oui",
          "Non",
          "Ne sait pas"
        ],
        "otherOption": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Si oui, précisez lesquelles ainsi que les éventuelles dispositions prises pour anticiper ces mesures compensatoires",
        "description": "Précisez notamment, le cas échéant, les dispositions prises s’agissant de la maîtrise foncière des terrains nécessaires à la réalisation de ces mesures compensatoires.",
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Accueil d’activités industrielles ICPE sur le site",
        "description": "Le site est-il adapté à l’accueil d’activités industrielles (dont activités de R&D associées) ou logistiques relevant de la règlementation des Installations Classées pour la Protection de l’Environnement (ICPE) ?",
        "required": true,
        "options": [
          "Oui",
          "Oui avec réserves",
          "Non"
        ],
        "otherOption": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Précisez les éventuelles réserves",
        "description": null,
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "En particulier, le site est-il en mesure d’accueillir des installations Seveso ?",
        "description": null,
        "required": true,
        "options": [
          "Oui",
          "Non",
          "Ne sait pas"
        ],
        "otherOption": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Existe-t-il des contraintes au niveau des prélèvements et/ou rejets en eaux sur la zone ?",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Autres observations éventuelles concernant l’anticipation des procédures et études environnementales",
        "description": null,
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Evolutions récentes du site",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Nouvelles implantations sur le site",
        "description": "Nous souhaiterions en premier lieu connaître les éventuelles implantations survenues ou en projet sur le site clés en main.",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Un (ou plusieurs) projet(s) industriel(s) (ou d’activité économique) a-t-il / ont-ils été confirmé(s) depuis la reconnaissance comme site industriel clés en main ?",
        "description": "Dans l’affirmative, merci de préciser les caractéristiques du / des projet(s) accueilli(s) : nom du porteur, activité, montant d'investissement, emplois créés, emprise, caractéristiques techniques, calendrier, etc.",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "En complément des implantations confirmées, des surfaces ont-elles été réservées par des porteurs de projet ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Inversement, des projets d’implantation industrielle sur le site ont-ils été étudiés en lien avec des prospects, mais finalement non concrétisés ?",
        "description": "Merci d’indiquer les raisons qui à votre connaissance ont conduit les prospects à ne pas confirmer leurs projets ou à privilégier d’autres sites d’implantation.",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Autres éléments concernant les perspectives d’implantation de nouveaux projets sur la zone",
        "description": "Contacts en cours avec des porteurs, projets d’implantation ou d’extension à terme, etc.",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Mise à jour des informations concernant les surfaces disponibles",
        "description": "Les questions suivantes visent à pouvoir mettre à jour les informations relatives aux surfaces disponibles, en intégrant les éventuelles évolutions intervenues depuis la proposition et la sélection du site (implantation de projet, réservation de surface, changement d'affectation, extension du site, etc.).",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Evolutions de la surface disponible",
        "description": "Détaillez ici, le cas échéant, toute actualité ayant entraîné une évolution récente – à la hausse ou à la baisse – de la surface disponible du site (au-delà des sujets d’implantation traités au point précédent) : aménagement d’une nouvelle tranche ou d’une extension de la zone, levée des contraintes d’archéologie préventive sur une partie de la zone, libération de surfaces par un occupant, affectation de surfaces à d’autres objectifs (réalisation d’aménagements communs ou d’infrastructures, compensation environnementale...), etc.",
        "required": false
      },
      {
        "__typename": "DecimalNumberChampDescriptor",
        "label": "Surface totale disponible et immédiatement commercialisable",
        "description": "Valeur exprimée en hectares (ha)",
        "required": true
      },
      {
        "__typename": "DecimalNumberChampDescriptor",
        "label": "Taille maximale de la plus grande parcelle possible d’un seul tenant",
        "description": "Valeur exprimée en hectares (ha)",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Précisions détaillées sur les modalités envisageables de découpe (taille de parcelle minimale, contraintes éventuelles, etc.)",
        "description": null,
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Localisation des surfaces disponibles",
        "description": "Si vous disposez d’un plan actualisé des surfaces restant disponibles au niveau du site, merci de le joindre.",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Indiquez si des possibilités de maîtrise foncière existent à proximité immédiate du site pour répondre aux demandes d’extension ou d’implantation de sous-traitants",
        "description": null,
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Brochure sites industriels clés en main",
        "description": "Afin d’assurer la promotion des sites industriels clés en main, une brochure complète a été réalisée en 2020 par Business France, comprenant une fiche descriptive individuelle de chaque site clés en main. La brochure peut être téléchargée sur le site Invest in France à l’adresse suivante : https://investinfrance.fr/fr/vous-implanter-en-france/trouver-un-site-cle-en-main-dans-les-regions-francaises/",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Y a-t-il des modifications ou compléments à apporter à la fiche descriptive de votre site ?",
        "description": "Merci de consulter la fiche descriptive individuelle de votre site au sein de la brochure (cf. lien ci-dessus) et de nous faire part de toute proposition de modification.",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Perception et suites données au dispositif « sites industriels clés en main »",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Quels sont selon vous les avantages induits par la reconnaissance « site industriel clés en main » ?",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Quelles activités sont susceptibles d’être accueillies sur le site ?",
        "description": "Précisez le(s) type(s) d’activités susceptibles d’être accueillies sur le site (industrie, services, logistique, etc.). Indiquez également si une orientation thématique / filière spécifique a été donnée au site, et si l’implantation d’activités logistiques est possible.",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Quelles actions de promotion du site avez-vous entreprises – directement ou par l’intermédiaire de tiers (agences de développement, etc.) – à la suite de l’obtention de la qualification comme site industriel clés en main ?",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "La reconnaissance comme site clés en main a-t-elle eu un effet sur la visibilité / l'attractivité du site ?",
        "description": "Précisez si possible l’impact sur le nombre de sollicitations de la part de porteurs de projet ou d’acteurs économiques.",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Quelle organisation avez-vous mise en place pour accompagner les porteurs de projet industriel ?",
        "description": "Merci de détailler l’organisation mise en place pour accompagner les porteurs de projet dans leur implantation, en précisant le cas échéant les interactions avec les agences de développement, les collectivités et les services de l’Etat.",
        "required": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Exonération temporaire de cotisation foncière des entreprises (CFE)",
        "description": "Le dispositif introduit par la loi de finances pour 2021 et codifié à l’article 1478 bis du code général des impôts autorise les collectivités bénéficiaires de la CFE à exonérer pendant trois ans les créations et extensions d’établissements intervenant à compter du 1er janvier 2021 sur leur territoire. L’exonération est facultative et subordonnée à l’adoption d’une délibération (avant le 1er octobre 2021 pour une exonération dès 2021) par la collectivité territoriale ou l’établissement public de coopération intercommunale à fiscalité propre. Elle n’est pas plafonnée dans son montant et il ne s’agit pas d’un dispositif zoné.\n\nVotre collectivité a-t-elle prévu de prendre une telle délibération pour faciliter l’implantation de nouveaux projets ?",
        "required": true,
        "options": [
          "Oui, pour tout projet",
          "Peut-être, à étudier au cas par cas",
          "Non, dans tous les cas"
        ],
        "otherOption": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Avez-vous engagé un travail ou une réflexion pour compléter ou améliorer l’offre de services du site ?",
        "description": "Au-delà des aspects relatifs à l’anticipation des procédures et études administratives, la mise en place d’une offre de services dédiée est fondamentale pour l’attractivité du site. Cette offre peut inclure des services aux entreprises ou aux salariés, des possibilités de synergies ou de mutualisation d’intrants industriels, etc.",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Le site bénéficie-t-il d’un programme d’accompagnement spécifique destiné à renforcer son attractivité pour l’accueil de projets industriels ?",
        "description": "Par exemple : Fabrique Prospective « Sites industriels de demain », accompagnement de la Banque des Territoires dans le cadre du programme Territoires d’industrie...",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Avez-vous identifié des besoins précis d’accompagnement dans le développement de l’offre de services du site ?",
        "description": "Merci de préciser vos éventuels besoins d’accompagnement vis-à-vis des acteurs publics et opérateurs.",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "De manière générale, quel regard portez-vous sur le dispositif « sites industriels clés en main » et avez-vous des suggestions d’amélioration ?",
        "description": null,
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Observations diverses",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Précisez ici tout élément complémentaire que vous souhaiteriez porter à notre connaissance dans le cadre de cette démarche de retour d’expérience",
        "description": null,
        "required": false
      }
    ]
  }
}