{
  "number": 44726,
  "title": "Demande d'audit \"aménagé\" pour les écoles de conduite (et associations) labellisées",
  "description": "Suite à la parution de l'arrêté du 11 mars 2021 modifiant l'arrêté du 26 février 2018 modifié portant création du label \"qualité des formations au sein des écoles de conduite et reconnaissance des équivalences du label\", les établissements souhaitant bénéficier des fonds publics ou mutualisés de la formation professionnelle devront obtenir la certification \"Qualiopi\".\r\n\r\nUne période transitoire est mise en œuvre jusqu'au 31 décembre 2021 pour permettre aux écoles de conduite (et associations) déjà labellisées d'obtenir la certification \"Qualiopi\", via un \"audit aménagé\".\r\n\r\nCette téléprocédure permet aux établissements labellisés des départements du Puy-de-Dôme et de l'Allier de déposer leur demande d'audit aménagé.\r\n\r\n\r\n\r\n\r\n",
  "tags": [
    "Auto-école"
  ],
  "zones": [
    "Ministère de l'Intérieur et des Outre-mer"
  ],
  "datePublication": "2021-05-26T14:12:30+02:00",
  "service": {
    "nom": "Pôle éducation routière",
    "organisme": "Direction départementale de la protection des populations du Puy-de-Dôme/ Préfecture de l'Allier",
    "typeOrganisme": "service_deconcentre_de_l_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/demande-d-audit-amenage-63-03",
  "dpoUrl": null,
  "noticeUrl": null,
  "siteWebUrl": "site internet de la préfecture du Puy-de-Dôme et de l'Allier",
  "cadreJuridiqueUrl": "https://www.legifrance.gouv.fr/jorf/id/JORFTEXT000043286134",
  "logo": null,
  "notice": null,
  "deliberation": null,
  "dossiersCount": 63,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Renseignements concernant le demandeur (titulaire de l'agrément préfectoral)",
        "description": null,
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Type d'établissement",
        "description": null,
        "required": true,
        "options": [
          "--Premier élément du menu--",
          "Établissement d’enseignement de la conduite et de la sécurité routière ",
          " Association s’appuyant sur la formation à la conduite et à la sécurité routière pour faciliter l’insertion ou la réinsertion sociale ou professionnelle"
        ],
        "otherOption": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Contrat du label",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom de famille",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom d'usage",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom",
        "description": null,
        "required": true
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date de naissance",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Téléphone portable",
        "description": null,
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Engagement",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Information importante",
        "description": "Dans le cadre de la candidature au label « Qualité des formations au sein des écoles de conduite », le titulaire de l’agrément préfectoral cité ci-dessus, s’engage à fournir au service départemental en charge de l’éducation routière, l’ensemble des documents nécessaires à l’examen de sa demande. \nEn cas d’attribution du label « Qualité des formations au sein des écoles de conduite », il s’engage à : \n- autoriser le ministère de l’intérieur à publier sur le site Internet de la délégation à la sécurité routière les coordonnées de son établissement / association\n- respecter le guide du label. ",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "En cochant cette case, je certifie mon engagement",
        "description": null,
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Avertissement",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Avertissement",
        "description": "Tout usage ou falsification de documents est puni d’UN AN d’emprisonnement et de 15 000 € d’amende. Toute adhésion au label obtenue dans de telles conditions sera annulée.\nLa loi n° 78- 17 du 6 janvier 1978 relative à l’informatique, aux fichiers et aux libertés, s’applique aux réponses faites à ce formulaire. Elle garantit un droit d’accès et de rectification pour les données vous concernant auprès de la préfecture où la demande a été faite.\nArticle 441-7 du code pénal\n« Est puni d’un an d’emprisonnement et de 15 000 euros d’amende le fait :\n1° D’établir une attestation ou un certificat faisant état de faits matériellement inexacts ;\n2° De falsifier une attestation ou un certificat originairement sincère ;\n3° De faire usage d’une attestation ou d’un certificat inexact ou falsifié.\nLes peines sont portées à trois ans d’emprisonnement et à 45 000 euros d’amende lorsque l’infraction est commise en vue de porter préjudice au Trésor public ou au patrimoine d’autrui.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Pièces justificatives",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Critère 1 : Les conditions d’information du public sur les prestations proposées, les délais pour y accéder et les résultats obtenus.",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "1.5 - Etablir er rendre disponible, à toute personne en faisant la demande, un bilan annuel sur une année glissante apportant les informations suivantes :",
        "description": "- Taux de réussite par filière et par catégorie en 1ère et 2e présentations ;\n- Nombre moyen d'heures de formation (par filière et par catégorie) correspondant aux taux de réussite en 1ère et 2ème présentations.\n\nPréciser comment ces informations sont mises à la disposition du public.\n",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Critère 2 : L’identification précise des objectifs des prestations proposées et l’adaptation de ces prestations aux publics bénéficiaires,  lors de la conception des prestations.",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "2.2 - Document(s) décrivant et formalisant le procédé de positionnement utilisé au sein de l’établissement, ainsi que les modalités de sa mise à disposition auprès du public.",
        "description": "Un ou plusieurs document(s) décrivant le procédé de positionnement mis en place (exemples : dans le cadre des formations professionnelles, existence de fiche prospect et compte-rendu d’entretien).\nDescription des modalités de mise à disposition de ce(s) document(s) auprès du public.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "2.2bis - Document(s) décrivant et formalisant le procédé d’évaluation utilisé au sein de l’établissement, ainsi que les modalités de sa mise à disposition auprès du public.",
        "description": "Un ou plusieurs documents décrivant le procédé d’évaluation : moyen(s) utilisé(s), durée(s) et compétences évaluées.\nDescription des modalités de mise à disposition de ce(s) document(s) auprès du public.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "2.2ter - Document(s) décrivant les modalités de la prise en compte du handicap.",
        "description": "Modalités de prise en compte d’un public en situation de handicap : \n- dans le cas d’une école de conduite spécialisée, description des modalités de cette prise en compte (accueil, moyens pédagogiques, techniques et humains) ;\n- dans le cas d’une école de conduite non spécialisée, description des modalités d’accompagnement, soit par un partenariat avec une école spécialisée, soit par une assistance pour trouver une structure spécialisée. ",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Critère 3 - L’adaptation aux publics bénéficiaires des prestations et des modalités d’accueil, d’accompagnement, de suivi et d’évaluation mises en œuvre.",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "3.1 -  Modalités d’organisation des formations théoriques et pratiques (cours collectifs, horaires, distanciel, présentiel, etc). ",
        "description": "Un ou plusieurs document(s) exposant les modalités d’organisation des formations théoriques et pratiques mises en place au sein de l'établissement (horaires, cours collectifs, distanciel, présentiel, local, Internet, etc).\nL'établissement propose des cours collectifs exposant les grands thèmes de la sécurité routière (par exemple : alcool et stupéfiants, vitesse, défaut de port de la ceinture de sécurité, distracteurs, etc) animés par des enseignants de la conduite et de la sécurité routière (les spécificités de la conduite et de la sécurité des motocyclettes et des véhicules du « groupe lourd » pour les établissements dispensant ces formations).\n\nSi l’établissement propose des cours thématiques ou spécifiques, vérifier l’existence d’une liste non exhaustive de thèmes proposés.\n\nCes documents doivent être imprimables",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "3.3 -  Un ou plusieurs document(s) de trois élèves permettant de s’assurer de l’existence d’outil(s) d’évaluation des acquis en cours et en fin de formation.",
        "description": null,
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "3.3bis - Outil(s) d’auto-évaluation à la disposition des élèves.",
        "description": null,
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "3.3ter - Attestation de formation pour celles ne débouchant pas sur un examen du permis de conduire, lorsque ces formations sont réalisées.",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "3.4 - Etablir une procédure permettant de favoriser l'engagement des élèves.",
        "description": "Outil(s) permettant de favoriser l’engagement des élèves (ex : connexion Internet, planning prévisionnel, engagement de l’élève, émargement, etc). ",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "3.4bis - Etablir une procédure permettant de prévenir les abandons, dès lors que les élèves sont absents pendant 3 mois.",
        "description": "Outil(s) permettant de prévenir les abandons (exemples : suivi de la formation, relance téléphonique, Internet, etc).",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "3.4ter - Etablir une procédure permettant la tracabilité des abandons.",
        "description": "Outil(s) permettant de suivre la traçabilité des abandons (motif, etc).",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "3.5 - Si l'établissement met en oeuvre des formations financées en tout ou partie par une entreprise à destination de salarié(s), préciser les modalités  de suivi mises en place avec l'entreprise concernée.",
        "description": "Un ou plusieurs documents permettant de s'assurer de l’existence d'outils faisant le lien entre l'établissement, l'entreprise et l'élève, notamment :\n- nomination d’un référent en charge des relations avec les entreprises,\n- planning de la formation établi en lien avec l’entreprise,\n- feuille d’émargement, \n- communication des résultats à l’entreprise.",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Critère 4 - L’adéquation des moyens pédagogiques, techniques et d’encadrement aux prestations mises en œuvre.",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "4.5 - Document portant nomination d’un ou de plusieurs référent(s) handicap.",
        "description": "Préciser les modalités de mise à disposition de ce document auprès du public.",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Critère 5 : La qualification et le développement des connaissances et compétences des personnels chargés de mettre en oeuvre les prestations.",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "5.2 - Lorsque l'établissement fait appel à des enseignants dans le cadre d'une prestation de service ou de la sous traitance, mettre en place un suivi des formations continues de ces enseignants.",
        "description": "- Modalités mises en place par l'école de conduite pour suivre les formations continues de ces enseignants ;\n- Copies de preuves du suivi de formation.",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Crière 6 : L'inscription et l'investissement du prestataire dans son environnement professionnel.",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "6.1 - Mise en place d'une veille sur les évolutions réglementaires liées au code de la route et son mode de diffusion auprès du personnel",
        "description": "Document(s) démontrant l'existence d’une veille sur les évolutions réglementaires (newsletters, congrès, abonnements à des revues professionnelles, Légifrance, etc.).",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "6.2 - Mise en place d'une veille sur les évolutions des compétences, des métiers dans le secteur de l'éducation routière et mode de diffusion auprès du personnel.",
        "description": "Document(s) démontrant l'existence d’une veille sur les évolutions des compétences, des métiers dans le secteur de l’éducation routière (newsletters, congrès, salons, abonnements à des revues professionnelles, etc.).",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "6.3 - Mise en place d'une veille sur les évolutions pédagogiques et technologiques applicables dans le champ des écoles de conduite et des associations et mode de diffusion auprès du personnel",
        "description": "Document(s) démontrant l'existence d’une veille sur les évolutions pédagogiques et technologiques (newsletters, congrès, salons, abonnements à des revues professionnelles, etc.).",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "6.4 - S'il est fait appel à un sous-traitant, décrire les modalités mises en place lui permettant de s'assurer du respect de la conformité au présent référentiel.",
        "description": "Joindre les justificatifs nécessaires en fonction du sous-traitant (labellisé ou non) ==> voir détails dans l'Annexe 7 de l'arrêté du 11 mars 2021 modifiant l'arrêté du 26 février 2018 modifié portant création du label « qualité des formations au sein des écoles de conduite et reconnaissance des équivalences à ce label ».",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Critère 7 : Le recueil et la prise en compte des appréciations et des réclamations formulées par les parties prenantes aux prestations délivrées",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "7.3 - Exploitation des avis des élèves, recueillis de manière électronique, certifiés par un organisme tiers indépendant. A défaut, il peut s'agir de l'exploitation du questionnaire de satisfaction.",
        "description": "Préciser comment l’école de conduite exploite les avis (identification des causes de satisfaction et d’insatisfaction, identification des causes d’abandon, plan d’amélioration, etc.).",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Toute autre observation à communiquer aux services instructeurs",
        "description": null,
        "required": false
      }
    ]
  }
}