{
  "number": 44750,
  "title": "FRANCE TOURISME INGENIERIE # Appel à Manifestation d'Intérêt \"Rénovation des stations de montagne\" (2021-2026)",
  "description": "Le présent Appel à Manifestation d’Intérêt (AMI) s’inscrit dans le cadre du dispositif France Tourisme Ingénierie et contribue à l’offre de services en ingénierie du programme « Avenir Montagnes » initié par l’État et annoncé lors du Conseil Interministériel du Tourisme du 27 mai 2021.\r\n\r\nPiloté par Atout France, il a pour objectif d’accompagner 50 stations de montagne sur les 5 prochaines années pour accélérer la rénovation globale de l’immobilier de loisir (et plus spécifiquement les copropriétés traditionnelles et les résidences de tourisme) pour :\r\n-\tProposer une offre touristique homogène : tous les acteurs améliorent en permanence leur offre (exploitant de remontées mécanique, commerçants, restaurateurs…), ce qui accentue la différence avec la qualité de l’offre d’hébergement ;\r\n-\tRépondre aux attentes actuelles de la clientèle en matière de confort et de qualité d’usage pour une montagne a minima 2 saisons (voir 4 pour certaines stations) ;\r\n-\tContribuer à une meilleure image des destinations ;\r\n-\tApporter une réponse aux enjeux contemporains (préservation des ressources en eau et en énergie, réduction des gaz à effet de serre, zéro artificialisation nette des sols) pour contribuer à un développement touristique durable ;\r\n-\tPérenniser le fonctionnement économique des stations.\r\n\r\nChacune des stations lauréates de l’AMI bénéficiera pour un montant maximum de 100 000 € HT :\r\n-\td’un apport en ingénierie, avec des expertises « à la carte » (techniques, juridiques, financière) \r\n-\td’une aide financière à la conduite d’études opérationnelles (participation financière à hauteur de 30%)\r\n\r\nCet AMI sera déployé en deux vagues successives de 30 mois (2 ans et demi), pour 25 stations lauréates chacune.\r\nIl concerne l’ensemble des massifs français (Alpes du Nord, Alpes du Sud, Pyrénées, Massif Central, Jura, Vosges et Corse) et se coordonne, le cas échéant, avec les autres actions pilotées par les commissariats de massif dans le cadre du programme « Avenir Montagnes ».\r\n\r\nLe présent AMI concerne la 1ère vague de stations à sélectionner et accompagner en ingénierie pour une durée de 30 mois.\r\n\r\nLa présente consultation se compose des éléments suivants\r\n-\tUn règlement\r\n-\tUn modèle de lettre d’intention à remplir (Annexe 1)\r\n-\tUn cadre de réponse à compléter (Annexe 2)\r\n-\tUne liste (non exhaustive) d’exemples de projets éligibles à l’AMI (Annexe 3)\r\n",
  "tags": [

  ],
  "zones": [
    "Ministère de l'Économie, des Finances et de la Souveraineté industrielle et numérique"
  ],
  "datePublication": "2021-05-26T17:07:03+02:00",
  "service": {
    "nom": "ATOUT FRANCE",
    "organisme": "Délégation Montagne",
    "typeOrganisme": "autre"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/fti-ami-renovation-des-stations",
  "dpoUrl": null,
  "noticeUrl": null,
  "siteWebUrl": "http://www.atout-france.fr/content/renovation-des-stations-de-montagne-2021-2026",
  "cadreJuridiqueUrl": "https://www.legifrance.gouv.fr/jorf/id/JORFTEXT000037085952",
  "logo": {
    "filename": "Logo.jpg",
    "checksum": "tZapHDtHGejEx2sVPcmAsg==",
    "byteSize": "219837",
    "contentType": "image/jpeg"
  },
  "notice": {
    "filename": "FTI-RenovationDesStations_Règlement+ListeDesProjetsEligibles.pdf",
    "checksum": "ZJsprTSXE3GGebXOWu7MRw==",
    "byteSize": "3123433",
    "contentType": "application/pdf"
  },
  "deliberation": null,
  "dossiersCount": 36,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom du (Collectivité candidate)",
        "description": "",
        "required": true
      },
      {
        "__typename": "SiretChampDescriptor",
        "label": "N° de SIRET de la collectivité candidate",
        "description": null,
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Annexe 1 - Lettre d'intention",
        "description": "Merci de nommer votre document ainsi :\nNomDeLaCommune_LettreIntentionSignée",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Annexe 2 - Cadre de réponse",
        "description": "Merci de nommer votre document ainsi :\nNomDeLaCommune_CadreDeRéponse",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Document complémentaire",
        "description": "Tout élément d’information jugé utile par le candidat à la compréhension du projet, à l'appréciation de l'ambition territoriale pour une évolution vers un tourisme plus durable, de l'organisation de la gouvernance.\nMerci de nommer votre document ainsi :\nNomDeLaCommune_DocumentComplémentaire.\nVous ne pouvez déposer qu'un seul document. Si besoin, créer un document zippé contenant plusieurs pièces",
        "required": false
      }
    ]
  }
}