{
  "number": 44999,
  "title": "Aide d’urgence de soutien suite au gel 2021",
  "description": "Le Fonds d’urgence GEL est cadré par la circulaire du 3 mai 2021 du Ministre de l’agriculture et de l’alimentation.\r\n \r\nCette aide de trésorerie exceptionnelle a pour but d’aider les exploitations agricoles, déjà fragilisées par les conséquences de la crise Covid, qui sont en grande difficulté économique du fait du gel, et produisant en arboriculture, viticulture affectées par cet aléa climatique.\r\n\r\nLe Préfet de Haute-Savoie, assisté de la DDT, s’appuie sur un comité d'experts pour identifier les situations de détresse et sélectionner les exploitants agricoles devant bénéficier du fonds d’urgence.\r\n\r\n1- Critères d’attribution\r\nPour bénéficier du fonds d’urgence, un exploitant agricole doit respecter les 3 critères d’éligibilité suivants :\r\n\r\n• Avoir des pertes de production estimées d’au moins 30 % dues à l’épisode de gel de début avril 2021 ; cette perte peut être établie de façon collective par les résultats des missions d'enquête, ou démontrée à l’échelle individuelle ;\r\n\r\n• Être en situation de détresse économique : la situation de détresse peut concerner la capacité à faire face aux dépenses immédiates de l’exploitation (charges sociales ou fiscales, échéances bancaires, salaires, créances fournisseurs…), ou les besoins essentiels du foyer (prélèvements privés).\r\n\r\nLes éléments d’appréciation de ces éléments seront apportés par les membres du comité d'experts, et notamment la MSA, les banques, les organisations professionnelles agricoles. Des indicateurs peuvent être pris en compte, comme la situation de la trésorerie de l’exploitation, les dettes de court terme, les demandes de reports de charge, ou encore l’appel au dispositif d’activité partielle pour les salariés de l’exploitation (liste non limitative et non impérative) ;\r\n\r\n• Atelier principal en arboriculture ou en viticulture (ces productions devant représenter au moins 60 % du chiffre d’affaires de l’exploitation – référence 2020, sauf situation atypique), ou de façon exceptionnelle en autre production végétale spécialisée.\r\n\r\nPar ailleurs, les publics suivants feront l’objet d’une attention particulière et d’une priorisation pour l’octroi des aides :\r\n• Exploitations avec dépenses d'investissements d'au moins 1000€ (hors min d'oeuvre) pour lutter contre le gel ;\r\n• Jeunes agriculteurs installés avec les aides à compter du 01/01/2016  (référence : date certificat de conformité JA) ;\r\n• Nouveaux installés comme chef d’exploitation à titre principal depuis le 1er janvier 2019 (référence : date d’installation MSA) ;\r\n\r\n2- Montant de l’aide\r\nL’aide attribuée est de nature forfaitaire. Les montants fixés en Auvergne-Rhône-Alpes sont maximum de 3 000 € / bénéficiaire pour des pertes situées entre 30 et 50 %, et de 5 000 €/bénéficiaire pour des pertes supérieures à 50 %.\r\n\r\nLa transparence GAEC peut être appliquée ou non, en fonction de la situation de l’exploitation, sur avis du comité d'experts. En particulier, si le GAEC compte plusieurs installations depuis le 1er janvier 2019, chaque nouvel installé pourra se voir attribuer une aide forfaitaire.\r\n\r\nPour effectuer une demande d’aide, vous devez être en possession :\r\n - d'un numéro SIRET valide et de l’avis de situation au répertoire SIRENE ou Kbis de moins de 3 mois.\r\n - d'un relevé d’identité bancaire (RIB) au nom du demandeur. Attention : adresse du RIB = adresse du SIRET\r\n(En cas de procédure collective, le dossier doit comporter une note du mandataire précisant à qui doit être fait le paiement, le cas échéant le RIB du mandataire devra être fourni)\r\n - pour les exploitations individuelles : d'un document d’identité en cours de validité (CNI ou passeport).",
  "tags": [
    "Subvention"
  ],
  "zones": [
    "Ministère de l'Agriculture et de la Souveraineté alimentaire"
  ],
  "datePublication": "2021-06-01T10:55:49+02:00",
  "service": {
    "nom": "Service Economie Agricole",
    "organisme": "DDT de Haute-Savoie",
    "typeOrganisme": "service_deconcentre_de_l_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/aide-urgence-gel-haute-savoie",
  "dpoUrl": null,
  "noticeUrl": null,
  "siteWebUrl": "https://www.haute-savoie.gouv.fr/",
  "cadreJuridiqueUrl": "https://www.legifrance.gouv.fr/circulaire/id/45164?init=true&page=1&query=Aide+d%E2%80%99%C3%89tat+SA.56985+%282020%2FN%29+%E2%80%93+France+%E2%80%93+COVID-19%3A+R%C3%A9gime+cadre+temporaire+pour+le+soutien+aux+entreprises&searchField=ALL&tab_selection=all",
  "logo": null,
  "notice": null,
  "deliberation": null,
  "dossiersCount": 11,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "IDENTIFICATION DU DEMANDEUR",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "ATTENTION : ne sont pas éligibles à l’aide d’urgence les entreprises qui étaient en difficulté à la date du 31 décembre 2019 :",
        "description": "- Les entreprises faisant l’objet d’une injonction de récupération non exécutée, émise par une décision antérieure de la Commission européenne déclarant des aides illégales et incompatibles avec le marché intérieur, tant qu'elles n'auront pas remboursé ou versé sur un compte bloqué le montant total de l'aide illégale et incompatible, majoré des intérêts de récupération correspondants.\n\n- les entreprises en difficulté au sens du point 35, paragraphe 15 des lignes directrices de l’Union européenne concernant les aides d’État dans les secteurs agricole et forestier et dans les zones rurales 2014-2020, au 31 décembre 2019. En outre, sont exclues de la mesure d'aide, les entreprises concernées par une procédure de liquidation judiciaire ou amiable, que la procédure de liquidation soit connue ou non au jour du dépôt du dossier , \n\n- Par dérogation à ce qui précède, le présent dispositif est ouvert aux micro ou petites entreprises  qui remplissaient les conditions de soumission à une procédure collective d’insolvabilité au sens du droit national au 31 décembre 2019, dès lors qu’une telle procédure n’a pas encore été enclenchée  et n’ont pas bénéficié d’une aide au sauvetage (qui n’a pas été remboursée) ou d’une aide à la restructuration (et soient encore soumises à un plan de restructuration).",
        "required": false
      },
      {
        "__typename": "SiretChampDescriptor",
        "label": "n° SIRET",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Insérer avis de situation au répertoire SIRENE ou Kbis de moins de 3 mois.",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "n° PACAGE",
        "description": "n° Pacage de la société pour les personnes morales",
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Forme juridique",
        "description": null,
        "required": true,
        "options": [
          "Exploitation individuelle",
          "Société"
        ],
        "otherOption": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom prénom ou raison sociale",
        "description": null,
        "required": true
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "Adresse postale (si différente de celle apparaissant sur l'avis SIRENE)",
        "description": null,
        "required": false
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Courriel",
        "description": null,
        "required": false
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "n° tel",
        "description": null,
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Exploitation individuelle : Joindre le scan de votre document d'identité",
        "description": null,
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "COORDONNÉES DU COMPTE BANCAIRE SUR LEQUEL LE VERSEMENT DE L’AIDE EST DEMANDÉ",
        "description": null,
        "required": false
      },
      {
        "__typename": "IbanChampDescriptor",
        "label": "Coordonnées bancaires (IBAN)",
        "description": "Le RIB doit être au nom du demandeur et l'adresse doit être identique à celle de l'avis SIRENE.\n\nEn cas de procédure collective, le dossier doit comporter une note du mandataire précisant à qui doit être fait le paiement, le cas échéant le RIB du mandataire devra être fourni.",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "code BIC",
        "description": "Code d'identification de la banque",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Joindre le RIB",
        "description": null,
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "DESCRIPTION DE L’EXPLOITATION",
        "description": null,
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Pour les exploitations individuelles : statut MSA",
        "description": null,
        "required": false,
        "options": [
          "Exploitant titre principal",
          "Exploitant titre secondaire",
          "Cotisant solidaire"
        ],
        "otherOption": false
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Pour les personnes morales, nombre d'associés exploitants",
        "description": null,
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Critères de priorisation Haute-Savoie",
        "description": null,
        "required": false,
        "options": [
          "Dépenses d'investissements > 1000€ pour lutter contre le gel",
          "Jeune agriculteur installé avec les aides depuis le 01/01/2016 (date installation CJA)",
          "Nouvel installé comme chef d’exploitation à titre principal depuis le 1er janvier 2019 (MSA)"
        ],
        "otherOption": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Critères de priorisation Haute-Savoie",
        "description": "Joindre facture(s), certificat de conformité JA ou attestation MSA",
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Atelier principal de l'exploitation",
        "description": "Ces productions doivent représenter au moins 60 % du chiffre d’affaires de l’exploitation – référence 2020",
        "required": true,
        "options": [
          "Arboriculture",
          "Viticulture"
        ],
        "otherOption": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Autre(s) atelier(s) de l'exploitation :",
        "description": null,
        "required": false
      },
      {
        "__typename": "DecimalNumberChampDescriptor",
        "label": "Surface viticulture + arboriculture en ha",
        "description": null,
        "required": true
      },
      {
        "__typename": "DecimalNumberChampDescriptor",
        "label": "Nombre de salairés (ETP) :",
        "description": null,
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "PERTES DE PRODUCTION",
        "description": null,
        "required": false
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Déclaration des pertes",
        "description": "Cette perte peut être établie de façon collective par les missions d'enquête au titre des calamités agricoles. \n(Si plusieurs productions sont concernées, vous pouvez créer autant de lignes que nécessaire.)",
        "required": true,
        "champDescriptors": [
          {
            "__typename": "IntegerNumberChampDescriptor",
            "label": "Pourcentage estimé pertes pommes",
            "description": "% moyen toutes variétés",
            "required": true
          },
          {
            "__typename": "IntegerNumberChampDescriptor",
            "label": "Pourcentage estimé pertes poires",
            "description": "% moyen toutes variétés",
            "required": true
          },
          {
            "__typename": "IntegerNumberChampDescriptor",
            "label": "Pourcentage estimé pertes vignes",
            "description": "% moyen tous cépages",
            "required": true
          }
        ]
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "L’exploitation a-t-elle déjà subi un sinistre climatique depuis 2019 ?",
        "description": null,
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "SITUATION DE L’EXPLOITATION DE DETRESSE ECONOMIQUE",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Préciser la nature des difficultés (reports de charge, endettement...) :",
        "description": "",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "MENTIONS LEGALES",
        "description": null,
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je suis informé(e) que :",
        "description": "l’ensemble des informations recueillies dans le présent formulaire font l’objet d’un traitement informatique destiné à la gestion de mon dossier de demande d’aide. Les destinataires des données sont le Ministère de l’agriculture, de l’alimentation et de la forêt, ainsi que les cofinanceurs publics associés (Conseils Départementaux et EPCI). Conformément à la loi « informatique et libertés » n° 78-17 du 6 janvier 1978, je bénéficie d’un droit d’accès et de rectification aux informations à caractère personnel me concernant. Si je souhaite exercer ce droit et obtenir communication des informations me concernant, je peux m’adresser à la DDT du siège de mon exploitation, guichet unique de mon dossier.",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "SIGNATURE ET ENGAGEMENT",
        "description": null,
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Si l'exploitation a bénéficié d'autres aides COVID : st-ce que le montant total de ces aides du régime COVID 19 demandées ou perçues depuis le 19 mars 2020 dépasse 225 000 € tous dispositifs confondus, hors aides « de minimis » ?",
        "description": "Je respecte le montant d’aide maximum individuel au titre de ce régime est de 225 000 € pour les entreprises du secteur de la production primaire de produits agricoles, au titre de « l’entreprise unique ». Ce plafond correspond aux montants d’aide attribués (exprimés en brut, c’est-à-dire avant impôts ou autres prélèvements), pour l’ensemble des aides (subventions directes, avantages fiscaux, avantages en matière de paiement, avances remboursables, garanties, prêts, prêts à taux zéro) qui sont octroyées dans le cadre du régime d’aide d’État SA 56985  hors aides « de minimis » ",
        "required": true,
        "options": [
          "oui",
          "non",
          "non concerné"
        ],
        "otherOption": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Je soussigné (nom et prénom du représentant légal) :",
        "description": null,
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Demande à bénéficier de l’aide d’urgence",
        "description": null,
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "M’engage à fournir à ma DDT les documents nécessaires à l’instruction de mon dossier",
        "description": "",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Accepte de la DDT ou de tout autre contrôleur compétent, tout contrôle technique, comptable ou financier, sur pièces ou sur place, portant sur le respect des conditions d’octroi de l’aide",
        "description": null,
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Autorise :",
        "description": "- la DDT à recueillir ou transmettre les informations relatives à ce dossier auprès d’autres administrations ou acteurs privés, notamment les données INSEE, RCS, infogreffe, douanes et MSA, ainsi que celles relatives aux dispositifs d’aides similaires mis en place par d’autres administrations ;\n- la DDT à me transmettre par courrier électronique toute information relative à mon dossier de demande d’aide.",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je suis informé(e) :",
        "description": "- que l’article 441-6 du code pénal punit de deux ans d’emprisonnement et de 30 000€ d’amende, le fait de fournir sciemment une fausse déclaration ou une déclaration incomplète en vue d’obtenir, de faire obtenir ou de tenter de faire obtenir d’une personne publique, d’un organisme de protection sociale ou d’un organisme chargé d’une mission de service public une allocation, une prestation, un paiement ou un avantage indu ; \n- que la demande d’aide pourra être rejetée au motif qu’elle ne répond pas aux critères d’éligibilité ou de priorisation; \n- que l’administration pourra me transmettre le courrier de notification de paiement ou le cas échéant, le courrier de rejet de mon dossier par voie électronique à l’adresse saisie lors de la création de ma demande d’aide.",
        "required": true
      }
    ]
  }
}