{
  "number": 45116,
  "title": "DREETS Auvergne-Rhône-Alpes - Demande d'autorisation d'exercice pour les professions paramédicales ",
  "description": "Vous êtes titulaire d'un diplôme paramédical d'Aide-soignant, Audioprothésiste, Auxiliaire de puériculture, Ergothérapeute, Infirmier (soins généraux), Infirmier anesthésiste, Infirmier de bloc opératoire, Infirmier puériculteur-trice, Manipulateur d'électroradiologie médicale, Masseur kinésithérapeute, Orthophoniste, Pédicure-Podologue :\r\n\r\n•\tobtenu dans un pays de l'Union Européenne ou dans un pays partie à l'accord sur l'Espace Économique Européen (Islande, Norvège, Liechtenstein) ou en Suisse\r\n•\tou obtenu dans un pays \"autre\" mais déjà reconnu dans un pays de l'Union Européenne.\r\n\r\nVous êtes ressortissant de l'UE et vous souhaitez exercer en région Auvergne-Rhône-Alpes, vous devez déposer votre demande via le présent formulaire.\r\n\r\nVous pourrez suivre l'avancement de votre dossier sur cette plateforme et vous serez informé(e) de sa complétude dans votre espace personnel.\r\n\r\nN.B.  Si vous êtes titulaire d'un diplôme paramédical d’Ambulancier, Assistant dentaire, Conseiller en génétique, Diététicien, Opticien Lunetier, Orthoptiste, Physicien médical (ex.: Radiophysicien), Préparateur en pharmacie hospitalière et/ou d'officine, Professions de l'appareillage, Psychomotricien et Technicien de laboratoire de biologie médicale, vous devez vous adresser à la DREETS référencée dans l’arrêté suivant : Arrêté du 9 juin 2023 désignant les préfets de région compétents pour l'examen des demandes d'autorisation d'exercice ou de prestation de services de diverses professions de santé - Légifrance (legifrance.gouv.fr)\r\n\r\n\r\n\r\n\r\n \r\n",
  "tags": [
    "Santé"
  ],
  "zones": [
    "Ministère de la Santé et de la Prévention"
  ],
  "datePublication": "2022-05-17T10:18:27+02:00",
  "service": {
    "nom": "DREETS ARA ",
    "organisme": "Service MPTS",
    "typeOrganisme": "service_deconcentre_de_l_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/prof-paramedicales",
  "dpoUrl": "",
  "noticeUrl": null,
  "siteWebUrl": "https://auvergne-rhone-alpes.dreets.gouv.fr/Reconnaissance-des-qualifications-professionnelles-des-ressortissants",
  "cadreJuridiqueUrl": "https://solidarites-sante.gouv.fr/fichiers/bo/2011/11-06/ste_20110006_0100_0143.pdf",
  "logo": {
    "filename": "PREF_region_Auvergne_Rhone_Alpes_CMJN.jpg",
    "checksum": "njgWsWOfAoQYMDimyjEQCQ==",
    "byteSize": "574560",
    "contentType": "image/jpeg"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 1156,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Réglementation en vigueur",
        "description": "- Directive 2005/36/CE\n- Code de la Santé Publique (dont l’article L4381-4)\n- Décret n°2010-334 du 26 mars 2010 relatif à la reconnaissance des qualifications professionnelles requises des ressortissants des États membres de l’Union européenne ou des autres États parties à l’accord sur l’Espace économique européen pour l’exercice des professions médicales, pharmaceutiques et paramédicales et à la formation des aides-soignants, auxiliaires de puériculture et ambulanciers.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "PROFESSION DEMANDÉE",
        "description": null,
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Intitulé Français de la profession de l'autorisation d'exercice",
        "description": "Veuillez préciser le nom de la profession que vous souhaitez exercer.",
        "required": true,
        "options": [
          "Aide-soignant",
          "Ambulancier",
          "Assistant dentaire",
          "Audioprothésiste",
          "Auxiliaire de puériculture",
          "Ergothérapeute",
          "Infirmier (soins généraux)",
          "Infirmier anesthésiste",
          "Infirmier de bloc opératoire",
          "Infirmier puériculteur-trice",
          "Manipulateur d'électroradiologie médicale",
          "Masseur kinésithérapeute",
          "Orthophoniste",
          "Pédicure-Podologue"
        ],
        "otherOption": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Curriculum Vitae (CV)",
        "description": "Joindre votre CV.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Titre de formation obtenu",
        "description": "Veuillez déposer votre diplôme, votre certificat ou votre titre de formation permettant l'exercice de la profession dans le pays d'obtention.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Traduction de votre titre de formation",
        "description": "Veuillez déposer la traduction de votre titre de formation effectuée par un traducteur assermenté.",
        "required": true
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date d'obtention de votre titre de formation",
        "description": "Veuillez indiquer la date d'obtention de votre titre de formation concerné.",
        "required": true
      },
      {
        "__typename": "PaysChampDescriptor",
        "label": "Pays d'obtention de votre titre de formation",
        "description": "Veuillez indiquer le pays de délivrance de votre titre de formation concerné.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Attestation de conformité",
        "description": "Le document \"Attestation de conformité\" du diplôme à l’article 11 de la Directive 2005/36/CE est délivré par les autorités compétentes et doit stipuler que le titre permet l’exercice de la profession dans le pays émetteur du diplôme et que la formation suivie est conforme à la directive 2005/36.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Traduction de votre attestation de conformité",
        "description": "Veuillez déposer la traduction de votre attestation de conformité effectuée par un traducteur assermenté.",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "DÉLIVRANCE D'UN TITRE HORS UE",
        "description": "Pour les candidats titulaires d’un titre de formation délivré par un État tiers et reconnu dans un État, membre ou un État partie à l’accord sur l’Espace Économique Européen, autre que la France :\nLa reconnaissance du titre de formation et, le cas échéant, pour les infirmiers, du titre de formation de spécialiste, établie par les autorités de l’État, membre ou partie, ayant reconnu ces titres. Cette reconnaissance doit permettre au bénéficiaire d’y exercer sa profession.  La condition d’expérience pour les diplômes obtenus dans un Etat tiers et reconnus dans un autre Etat membre est fixée à trois ans dans le pays de reconnaissance. Cette procédure est réservée aux citoyens européens ou aux ressortissants hors UE justifiant d’un visa longue durée ou étant conjoints d’un citoyen ayant fait valoir son droit de circulation.\t",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Cette deuxième partie concerne uniquement les personnes ayant obtenu la reconnaissance d'un titre hors UE",
        "description": "Cette procédure est réservée aux citoyens européens ou aux ressortissants hors UE justifiant d’un visa longue durée ou étant conjoint d’un citoyen ayant fait valoir son droit de circulation.",
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Reconnaissance de votre titre de formation",
        "description": "Si vous avez obtenu une reconnaissance de votre titre de formation dans un pays membre de l'UE ou partie à l'accord de l’Espace Économique Européen, cochez oui et veuillez déposer les documents demandés dans les six champs suivants.\n/!\\ Attention, pour les candidats entrant dans cette catégorie, les six champs suivants doivent impérativement être complétés pour éviter tout retard dans l'instruction de votre dossier.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Justificatif de la reconnaissance de votre titre de formation",
        "description": "Veuillez déposer le formulaire de reconnaissance de votre titre de formation.\nRappel : vous devez justifier de trois années d'expérience dans le pays de reconnaissance.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Traduction du justificatif de la reconnaissance de votre titre de formation",
        "description": "Veuillez déposer la traduction du justificatif de la reconnaissance de votre titre de formation effectuée par un traducteur assermenté.",
        "required": false
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date de reconnaissance de votre titre de formation",
        "description": "Veuillez indiquer la date de reconnaissance de votre titre de formation par un État membre ou un État partie à l’accord sur l’Espace Économique Européen.",
        "required": false
      },
      {
        "__typename": "PaysChampDescriptor",
        "label": "Pays d'obtention de la reconnaissance du titre de formation",
        "description": "Veuillez préciser le pays d'obtention de la reconnaissance du titre de formation.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Justificatif d'expérience de 3 ans",
        "description": "Veuillez déposer votre justificatif des 3 ans d'expérience.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Traduction du justificatif d'expérience de 3 ans",
        "description": "Veuillez déposer la traduction de votre justificatif des 3 ans d'expérience.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "ÉTAT CIVIL",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "NOM DE NAISSANCE",
        "description": "Veuillez saisir votre nom de naissance en MAJUSCULES.",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "NOM MARITAL",
        "description": "Le cas échéant, veuillez saisir votre nom d'épouse en MAJUSCULES.",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénoms",
        "description": "Veuillez saisir tous vos prénoms en MINUSCULES conformément à l'ordre figurant sur votre pièce d'identité.",
        "required": true
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date de naissance",
        "description": "Veuillez préciser votre date de naissance.",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Lieu de naissance",
        "description": "Veuillez préciser votre lieu de naissance conformément à votre pièce d'identité.",
        "required": true
      },
      {
        "__typename": "PaysChampDescriptor",
        "label": "Pays de naissance",
        "description": "Veuillez préciser votre pays de naissance.",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nationalité",
        "description": "Veuillez indiquer votre nationalité.",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Numéro de téléphone",
        "description": "Veuillez préciser votre numéro de téléphone.",
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Courriel",
        "description": "Veuillez indiquer votre adresse mail complète (de préférence hors adresse Yahoo pour laquelle les messages ne sont parfois pas distribués). ",
        "required": true
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "Adresse de votre résidence principale",
        "description": "Veuillez préciser l'adresse de votre résidence principale.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Pièce d'identité",
        "description": "Joindre la pièce d'identité recto et verso (carte d'identité et titre de séjour) et le recto pour les autres.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Acte de naissance",
        "description": "Si les informations contenues sur votre pièce d'identité ne sont pas suffisantes, veuillez déposer votre acte de naissance.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "AUTRES PIÈCES JUSTIFICATIVES OBLIGATOIRES",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "IMPORTANT",
        "description": "Les pièces justificatives mentionnées ci-dessous  doivent être rédigées en langue française ou traduites par un traducteur agréé auprès des tribunaux français ou habilité à intervenir auprès des autorités judiciaires ou administratives d’un État membre de l’Union européenne ou d’un État partie à l’accord sur l’Espace économique européen ou la Confédération helvétique ou, pour les candidats résidant dans un État tiers, avoir fait l’objet d’une traduction certifiée par les autorités consulaires françaises.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Contenu original des enseignements de formation",
        "description": "Veuillez fournir les attestations des autorités ayant délivré le titre de formation, spécifiant le niveau de la formation et, année par année, le détail et le volume horaire des enseignements suivis.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Traduction des enseignements de formation",
        "description": "Veuillez fournir la traduction des attestations des autorités ayant délivré le titre de formation, spécifiant le niveau de la formation et, année par année, le détail et le volume horaire des enseignements suivis.\nEn fonction de la langue (pour la Belgique, la Suisse...), si la traduction n'est pas nécessaire, remettre le même document que ci-dessus.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Contenu original et durée des stages pratiques",
        "description": "Veuillez fournir les attestations des autorités ayant délivré le titre de formation, précisant année par année, le contenu et la durée des stages pratiques validés.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Traduction du contenu et de la durée des stages pratiques",
        "description": "Veuillez fournir la traduction des attestations des autorités ayant délivré le titre de formation, précisant année par année, le contenu et la durée des stages pratiques validés.\nEn fonction de la langue (pour la Belgique, la Suisse...), si la traduction n'est pas nécessaire, remettre le même document que ci-dessus.",
        "required": true
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Diplômes complémentaires en lien avec la profession demandée",
        "description": "Veuillez déposer le(s) diplôme(s) complémentaire(s) et leur(s) traduction(s) que vous avez obtenu(s) en lien avec la profession demandée.\nPour ajouter un diplôme cliquer sur le bouton juste en-dessous intitulé \"Ajouter un élément pour « Diplômes complémentaires en lien avec la profession demandée »\". ",
        "required": false,
        "champDescriptors": [
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Diplôme original complémentaire obtenu",
            "description": "Veuillez déposer le diplôme complémentaire.",
            "required": false
          },
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Traduction du diplôme complémentaire",
            "description": "Veuillez déposer la traduction du diplôme complémentaire.\nEn fonction de la langue (pour la Belgique, la Suisse...), si la traduction n'est pas nécessaire, remettre le même diplôme que ci-dessus.\n",
            "required": false
          }
        ]
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Formation continue, expérience et compétences",
        "description": "Veuillez fournir toutes les pièces utiles justifiant des formations continues, de l'expérience acquise et des compétences développées au cours de votre exercice professionnel dans un État membre ou un État partie à l’accord sur l’Espace Économique Européen.\nPour ajouter une formation, une expérience, des compétences cliquer sur le bouton juste en-dessous intitulé \"Ajouter un élément pour « Formation continue, expérience et compétences »\". ",
        "required": false,
        "champDescriptors": [
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Formation continue, expérience et compétences",
            "description": "Veuillez fournir toutes les pièces utiles justifiant des formations continues, de l'expérience acquise et des compétences développées au cours de votre exercice professionnel dans un État membre ou un État partie à l’accord sur l’Espace Économique Européen.",
            "required": false
          },
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Traduction de la formation continue, expérience et compétences",
            "description": "Veuillez fournir la traduction de toutes les pièces utiles justifiant des formations continues, de l'expérience acquise et des compétences développées au cours de votre exercice professionnel dans un État membre ou un État partie à l’accord sur l’Espace Économique Européen.",
            "required": false
          }
        ]
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Exercice de la profession dans un État, membre ou partie qui ne réglemente pas l'exercice",
        "description": "Pour les candidats qui ont exercé dans un État membre ou État partie à l’accord sur l’Espace Économique Européen, qui ne réglemente pas l’accès à la profession demandée ou son exercice.\nPour ajouter un exercice de la profession cliquer sur le bouton juste en-dessous intitulé \"Ajouter un élément pour « Exercice de la profession dans un État, membre ou partie qui ne réglemente pas l'exercice »\". ",
        "required": false,
        "champDescriptors": [
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Exercice réalisé avec le diplôme concerné",
            "description": "Veuillez fournir toutes les pièces utiles justifiant de votre exercice, à temps plein pendant un an au cours des dix dernières années ou à temps partiel pendant une durée correspondante au cours de la même période, dans la profession pour laquelle vous demandez l’autorisation. Ces pièces ne sont pas à fournir lorsque la formation conduisant à cette profession est réglementée.",
            "required": false
          },
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Traduction dans le cadre de l'exercice réalisé avec le diplôme concerné",
            "description": "Veuillez fournir la traduction de toutes les pièces utiles justifiant de l'exercice, à temps plein pendant un an au cours des dix dernières années ou à temps partiel pendant une durée correspondante au cours de la même période, la profession pour laquelle vous demandez l’autorisation. Ces pièces ne sont pas à fournir lorsque la formation conduisant à cette profession est réglementée.\nEn fonction de la langue (pour la Belgique, la Suisse...), si la traduction n'est pas nécessaire, remettre les mêmes pièces que ci-dessus.",
            "required": false
          }
        ]
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Absence de sanctions",
        "description": "Veuillez fournir une déclaration de l’autorité compétente de l’État membre ou d'un État partie à l’accord sur l’Espace Économique Européen d’établissement, datant de moins d’un an, attestant de l’absence de sanctions :\n- si le professionnel relève d'un ordre : Attestation de l’ordre, \n- si le professionnel est salarié : Attestation de l'employeur, \n- si le professionnel n'a pas encore d'expérience professionnelle : Attestation de l’institut de formation, \n- autres cas : Casier judiciaire.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Traduction - Absence de sanctions",
        "description": "Veuillez fournir la traduction de la déclaration de l’autorité compétente de l’État membre ou d'un État partie à l’accord sur l’Espace Économique Européen d’établissement, datant de moins d’un an, attestant de l’absence de sanctions :\n- si le professionnel relève d'un ordre : Attestation de l’ordre, \n- si le professionnel est salarié : Attestation de l'employeur, \n- si le professionnel n'a pas encore d'expérience professionnelle : Attestation de l’institut de formation, \n- autres cas : Casier judiciaire.",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Éléments complémentaires que vous souhaitez porter à notre connaissance",
        "description": "",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Exercice en région Auvergne-Rhône-alpes",
        "description": "Toute fausse déclaration est susceptible de poursuites devant le Procureur de la République.",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Demande unique",
        "description": "J'atteste sur l'honneur ne pas avoir déposé une autre demande pour la même profession dans une autre région ou sur IMI.\nToute fausse déclaration est susceptible de poursuites devant le Procureur de la République.",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "TRANSMISSION ET TRAITEMENT DES DONNÉES",
        "description": null,
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Extrait des CGU de demarches-simplifiees.fr : l'usager remplit en ligne le formulaire et valide celui-ci […]. La confirmation et la transmission du formulaire par l'usager vaut signature de celui-ci. En utilisant le service, l'usager s'engage sur la véracité des informations transmises lors du dépôt de son dossier",
        "description": "",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Règlement Général sur la Protection des Données (RGPD)",
        "description": "La DREETS Auvergne-Rhône-Alpes procède à un traitement de vos données personnelles dans le cadre de la présente téléprocédure sur le fondement de l’article 6-c (traitement nécessaire au respect d’une obligation légale : Circulaire 2011-169 du 11 mai 2011) du Règlement (UE) 2016/679 du Parlement Européen et du Conseil du 27 avril 2016 relatif à la protection des personnes physiques à l’égard du traitement des données à caractère personnel et à la libre circulation de ces données (règlement général sur la protection des données ou RGPD) et de la loi n° 78-17 du 6 janvier 1978 modifiée, relative à l’informatique, aux fichiers et aux libertés. Les informations recueillies sur ce formulaire sont enregistrées dans un fichier informatisé sécurisé afin d’assurer une gestion individualisée de votre dossier. Les données collectées ne seront en aucun cas communiquées à des tiers autres que ceux utiles à leur traitement (structures gouvernementales et institutionnelles, services centraux et déconcentrés, organismes sous tutelle, opérateurs). Les données enregistrées dans le traitement sont conservées pendant cinq ans et sont accessibles auprès du responsable RGPD à la DREETS Auvergne-Rhône-Alpes. Pour exercer vos droits (accès, rectification, limitation…), contactez l’adresse suivante : ara.dpd@dreets.gouv.fr.\nÀ noter :\n- Afin de pouvoir traiter votre demande, merci de bien préciser l’objet de votre demande\n- En cas d’exercice de vos droits, vous devez justifier de votre identité\n- J’ai pris connaissance des éléments ci-dessus (cocher la case).",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Données personnelles",
        "description": "J'accepte que dans le cadre de la continuité du traitement de mon dossier, mes informations personnelles puissent être transmises aux partenaires non commerciaux de la DREETS Auvergne-Rhône-Alpes exclusivement à des fins de formation ou d'enquête.",
        "required": true
      }
    ]
  }
}