{
  "number": 45650,
  "title": "Territoire Engagé pour la Nature 2022-2024 Provence - Alpes Côte-d'Azur",
  "description": "<strong>IMPORTANT : lorsque vous démarrer le questionnaire, merci d'en informer les administrateurs à l'adresse ville-nature@arpe-arb.org. </strong>\r\nPar ailleurs, en commençant un dossier, j'autorise l'administration a me contacter pour m'aider à le finaliser.\r\n\r\n<h1> Contexte</h1>\r\n\r\nL'initiative « Territoire Engagé pour la Nature » (TEN) a pour objectif <strong>de faire émerger, reconnaître, développer et valoriser des plans d'actions en faveur de la biodiversité.</strong> C'est une action territorialisée du Plan National Biodiversité. Elle constitue le volet \"collectivités locales \"de la Stratégie Nationale de la Biodiversité. \r\n« Territoire Engagé pour la Nature » se décline en région sous la gouvernance de l’Agence Régionale de la Biodiversité (ARB).\r\n\r\nCette Agence Régionale de la Biodiversité est constituée de 5 établissements :\r\nla Région Sud, cheffe de file en matière de biodiversité, la Direction Régionale de l’Environnement, de l’Aménagement et du Logement (DREAL), la Direction Interrégionale de l'Office Français de la Biodiversité (OFB), l'Agence de l'Eau Rhône Méditerranée Corse (AE RMC), l’Agence Régionale pour la Biodiversité et l’Environnement (ARBE).\r\n\r\n<strong>TEN a pour ambition d'impulser une dynamique de prise en compte et de préservation de la biodiversité dans les projets de territoires des collectivités, en s'inscrivant dans la durée et dans une démarche de progrès.</strong>\r\n\r\n<h1>Une opportunité pour le territoire</h1>\r\n\r\nL'engagement dans la démarche TEN permet à la collectivité de : \r\n-\tFaire son état des lieux sur les actions réalisées en faveur de la biodiversité,\r\n-\tCréer du dialogue entre les différents services de sa collectivité et plus largement les différents acteurs ou partie prenantes du territoire,\r\n-\tFormuler un programme d'actions réaliste et concret, adapté à son territoire pour renforcer son engagement en faveur de la préservation, de la restauration et de la reconquête de la biodiversité,\r\n-\tBénéficier d'un accompagnement de l'ARBE et de ses partenaires pour le montage de projets et ainsi développer de nouvelles connaissances, voir compétences en matière de biodiversité,\r\n-\tValoriser ses pratiques au niveau régional voire national et augmenter son attractivité territoriale.\r\n\r\nL'attribution de la reconnaissance TEN n'ouvre pas droit à des financements spécifiques directs pour la réalisation de projets. Toutefois, les lauréats auront montré leur volonté de progresser et ainsi arboreront des pré-requis positifs et favorables pour l’examen de leurs demandes de subventions, notamment auprès des partenaires de l’ARB. \r\n\r\n<h1>Conditions de participation et modalités de sélection</h1>\r\n\r\n\r\n<strong>Qui peut participer?</strong>\r\nLa participation à TEN est ouverte <strong>à toutes les communes et aux établissements publics de coopération intercommunale à fiscalité propre (communautés de communes, communautés d’agglomérations, communautés urbaines et métropoles) de la région Provence Alpes Côte d'Azur.</strong>\r\n\r\n<strong>Quels projets sont recherchés?</strong>\r\nToutes les collectivités, quels que soient leur taille, leurs moyens, leur niveau initial de prise en compte de la biodiversité peuvent candidater. <strong>C'est la démarche de progrès portée par la collectivité qui est recherchée.</strong>\r\nUn projet de Territoires Engagés pour la Nature doit être : \r\n-\tImpliquant, cohérent et proportionné par rapport aux compétences des collectivités, \r\n-\tPlanifié sur 3 ans, mesurable, révisable et inscrit dans une perspective d'amélioration continue, \r\n-\tImpactant et additionnel par rapport aux actions passées et aller au-delà de la règlementation, \r\n-\tEn lien avec les stratégies nationale et régionale pour la biodiversité ainsi qu'avec les autres cadres de l'action publique en région.\r\n\r\n\r\n<h1>Comment participer ?</h1>\r\n\r\nPour participer, veuillez remplir ce formulaire avec vos collègues, agents et élus ainsi que vos partenaires locaux. N'oubliez pas d'enregistrer vos modifications au fur et à mesure de l’avancée du questionnaire, cela vous permettra d'y revenir plus tard.\r\n\r\n<strong>Date limite de réception des candidatures : 15\r\ndécembre 2021</strong>\r\n\r\n\r\n\r\n<h1>Le formulaire est composé de 3 parties :</h1>\r\n\r\n<strong>Partie A : La présentation de la collectivité et son contexte</strong>\r\n\r\nLa première partie du formulaire doit obligatoirement être remplie par la collectivité candidate, elle constitue le tronc commun pour tous les participants. Elle se compose d’éléments permettant de mieux connaître la collectivité, comprendre son contexte et ses évolutions. \r\n\r\n\r\n<strong>Partie B : Les pratiques actuelles de la collectivité</strong>\r\n\r\nCette partie permet de faire l’état des pratiques actuelles de la collectivité. Elle se compose d’une série de questions permettant d’aborder tous les aspects de préservation, restauration ou reconquête de la biodiversité. Elle est structurée en trois grands chapitres : \r\n-\tChapitre 1 : Aménagement du territoire – Démarche de planification et d’aménagement en faveur de la biodiversité\r\n-\tChapitre 2 : Gestion et suivi de la biodiversité\r\n-\tChapitre 3 : Biodiversité et citoyenneté\r\n\r\n\r\n<strong>Partie C : La formalisation du plan d’actions de la collectivité pour les 3 ans à venir</strong>\r\n\r\nCette partie permet de <strong>présenter votre projet</strong> pour préserver, restaurer, reconquérir et valoriser la biodiversité de votre territoire de manière synthétique. \r\nLe dispositif « Territoire Engagé pour la Nature » a pour objectif de promouvoir une approche intégrée et globale de préservation de la biodiversité. Cette approche, qui prend en compte les orientations nationales et régionales (plan national de la Biodiversité, schéma régional d’aménagement, de développement durable et d’égalité des territoires), se décline en 9 ambitions et 36 engagements .\r\nLes 9 ambitions sont : \r\nAMBITION 1 : Développer la connaissance de la biodiversité sur le territoire, \r\nAMBITION 2 : Développer les partenariats et mobiliser l’ensemble des acteurs pour préserver la biodiversité,\r\nAMBITION 3 : Intégrer la biodiversité dans les démarches de planification, \r\nAMBITION 4 : Aménager avec la biodiversité, \r\nAMBITION 5 : Développer une gestion écologique des espaces verts, \r\nAMBITION 6: Développer des programmes et des actions de gestion et de conservation des espèces et des habitats,\r\nAMBITION 7 : Gérer les ressources naturelles et les espaces en faveur de la biodiversité, \r\nAMBITION 8 : Développer des programmes d’éducation à l’environnement et à la biodiversité, \r\nAMBITION SUPRA : Formaliser un projet de territoire en faveur de la biodiversité\r\nVous pouvez retrouver le tableau détaillé des ambitions et des engagements sur le site https://www.arbe-regionsud.org/1409-reconnaissance-territoire-engage-pour-la-naturenbsp.html\r\n\r\nSur la base de la <strong>présentation de votre projet global en matière de biodiversité et de la programmation de 4 actions à minima, répondant au moins à 2 ambitions pour les trois ans à venir,</strong> votre collectivité pourra se voir décerner la reconnaissance « Territoire Engagé pour la Nature » pour 3 ans, valorisant ainsi votre engagement volontaire dans les stratégies régionale et nationale pour la biodiversité. \r\n\r\n<strong>La reconnaissance TEN permet à votre collectivité</strong> \r\n-\td’intégrer le club des engagés en Provence Alpes Côte d’Azur afin de bénéficier de ressources, d’outils mutualisés et du partage d’expériences, \r\n-\td’obtenir une valorisation locale, régionale et nationale (marqueur TEN attestant l’engagement, modèle de panneau, implication lors d’évènements, fiche retours d’expériences …),\r\n-\tde formaliser votre projet biodiversité, vos engagements et de planifier vos actions phares à réaliser dans les trois ans à venir (en remplissant les fiches projets),\r\n-\tde profiter d’un accompagnement privilégié de l’ARBE et de ses partenaires pour le montage de vos projets,\r\n-\tde participer à une journée TEN chaque année pour faire le point sur l’avancement de votre démarche, sur vos besoins et de bénéficier des retours d’expériences, \r\n-\tde participer à une enquête annuelle pour recenser les actions réalisées (fiche retours d’expériences) et identifier vos besoins, \r\n-\tde bénéficier d’une visite de votre collectivité par le jury régional afin de recueillir des avis et conseils.\r\n\r\n<strong>Les collectivités qui seront reconnues « Territoire Engagé pour la Nature » , s’engagent à</strong> participer à la dynamique de réseau proposé par le dispositif TEN, à fournir les éléments demandés par l’ARBE et à présenter un bilan d’avancement de la démarche à mi-parcours.\r\nAu bout des trois ans, la collectivité aura la possibilité de se réengager pour 3 ans en remplissant à nouveau le formulaire et en s’engageant sur de nouvelles actions. » \r\n\r\n<h1>Dispositif d’évaluation pour la reconnaissance</h1>\r\n\r\nLes dossiers présentés seront évalués par un comité de sélection régional constitué : \r\n-\tdu collectif régional (Région Sud Provence-Alpes-Côte d'Azur, Service de l'Etat en région (DREAL), Direction Interrégionale de l'Office Français de la Biodiversité (OFB), Agence de l'Eau Rhône Méditerranée Corse (AE RMC), Agence Régionale pour la Biodiversité et l'Environnement (ARBE), \r\n-\tet de partenaires techniques comme des agences d'urbanisme, des Parcs Naturels Régionaux, des Parcs Nationaux, le Comité Régional du Tourisme (CRT), des Conseils d’Architecture d’Urbanisme et d’Environnement (CAUE), le Centre d’Etude et d’expertise sur les Risques, l’Environnement, la Mobilité et l’Aménagement (CEREMA),...\r\n\r\nLe comité de sélection régional pourra s'adjoindre le concours d'experts si nécessaire. \r\nLes organisateurs se réservent le droit de vérifier la véracité des informations communiquées par les collectivités participantes, en sollicitant notamment des structures locales.\r\nLes organisateurs se réservent le droit de demander des justificatifs complémentaires permettant de vérifier les éléments annoncés dans le questionnaire.\r\nLe comité de sélection régional se réserve le droit d’écarter la candidature d’une collectivité dont l’action serait manifestement incompatible avec l’objectif du dispositif. \r\nAucune participation financière d’aucune sorte ne sera demandée aux collectivités participantes.\r\n\r\nLa reconnaissance « Territoire Engagé pour la Nature » sera décernée à l'issue de cette sélection régionale. \r\n\r\nVeillez à préparer et stocker les documents ou liens internet utilisés pour répondre au questionnaire : documents d’urbanisme, chartes, plans d’aménagement, plans de gestion, etc. Il n’est pas nécessaire de nous envoyer de documents complémentaires au questionnaire, mais nous vous conseillons d’archiver tous les documents qui vous auront servis à répondre aux questions afin de pouvoir facilement répondre aux demandes éventuelles de justificatifs.\r\n\r\n\r\n<h1>Relation au concours Capitale Française de la Biodiversité</h1>\r\n\r\nLe formulaire « Territoire Engagé pour la Nature » s’inscrit en complémentarité avec le concours « Capitale Française de la Biodiversité » qui privilégie chaque année une entrée thématique. La présentation de votre collectivité et l’évaluation de vos pratiques (Parties A et B) sont communes aux deux dispositifs pour faciliter les candidatures et articuler les deux démarches. Le concours Capitale française de la Biodiversité permet de valoriser des actions exemplaires déjà réalisé par votre collectivité.\r\nPour les collectivités intéressées, à participer au concours, le règlement et les modalités du concours « Capitale Française de la Biodiversité » sont disponibles sur : http://www.capitale-biodiversite.fr/\r\nLes candidatures pour le concours Capitale française de la Biodiversité sont ouvertes depuis juillet 2021, avec une date limite de remise des dossiers de candidature fixée au 31 décembre 2021\r\n\r\n\r\n<h1>Renseignements complémentaires</h1>\r\n\r\nLes participants autorisent les organisateurs et leurs partenaires à utiliser les informations et documents communiqués dans le formulaire afin de promouvoir l'initiative \"Territoire Engagé pour la Nature\" mais aussi faire connaître et diffuser les bonnes pratiques. \r\n\r\nSi vous ne souhaitez pas, recevoir des informations sous forme de newsletters sur le thème de la biodiversité et/ou en lien avec le dispositif « Territoire Engagé pour la Nature », merci de nous transmettre un mail aux contacts ci-dessous.\r\n\r\n\r\nLes collectivités qui souhaitent avoir des informations complémentaires sur le dispositif peuvent aller sur https://www.arbe-regionsud.org/1409-reconnaissance-territoire-engage-pour-la-naturenbsp.html\r\nou contacter l'ARBE.\r\n\r\n<strong>Contact Agence Régionale pour la Biodiversité et l'Environnement</strong>\r\nStéphanie GARRIDO / Thomas FOUREST\r\nTel : 04.42.90.90.54 / 04.42.90.90.66\r\nMail : ville-nature@arbe-regionsud.org\r\n\r\n",
  "tags": [

  ],
  "zones": [

  ],
  "datePublication": "2021-09-14T14:35:40+02:00",
  "service": {
    "nom": "Agence Régionale pour la Biodiversité et l'Environnement - Pôle accompagnement des territoires",
    "organisme": "Agence Régionale pour la Biodiversité et l'Environnement",
    "typeOrganisme": "collectivite_territoriale"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/territoire-engage-pour-la-nature-2022-2024-provenc",
  "dpoUrl": null,
  "noticeUrl": null,
  "siteWebUrl": "https://www.arbe-regionsud.org/1409-reconnaissance-territoire-engage-pour-la-naturenbsp.html",
  "cadreJuridiqueUrl": "https://static.demarches-simplifiees.fr/ds_activestorage/VP8EYiKwrQKMCzzvzrjcgq6b?temp_url_sig=975b506de4b79635c2f760a88fb7f5cb2611c883&temp_url_expires=1557912716&inline&filename=Politique%20de%20confidentialit%C3%A9%20et%20de%20protection%20des%20donn%C3%A9es%20%C3%A0%20caract%C3%A8re%20personnel.docx2_2.pdf",
  "logo": {
    "filename": "bandeau logos TEN-2.jpg",
    "checksum": "pwUp5MLOBVb85R47SNBDfA==",
    "byteSize": "156991",
    "contentType": "image/jpeg"
  },
  "notice": null,
  "deliberation": {
    "filename": "Politique de confidentialité et de protection des données à caractère personnel.docx2_2.pdf",
    "checksum": "f81IkWcwF4YQn9aUr8vshA==",
    "byteSize": "595947",
    "contentType": "application/pdf"
  },
  "dossiersCount": 8,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Merci de renseigner les informations suivantes concernant votre collectivité",
        "description": "Cette partie permettra aux évaluateurs de mieux connaitre le contexte général de la collectivité.\n\nRappel: vous pouvez à tout moment enregistrer les informations saisies en cliquant sur le bouton « enregistrer le brouillon » en bas à gauche du formulaire. Un courriel vous sera alors transmis avec un lien pour revenir au questionnaire.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "PARTIE A : LA PRÉSENTATION DE LA COLLECTIVITÉ ET SON CONTEXTE",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "VOTRE COLLECTIVITE",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom de la collectivité",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom du/de la président(e)  ou du  maire :",
        "description": null,
        "required": true
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "Adresse",
        "description": null,
        "required": true
      },
      {
        "__typename": "DepartementChampDescriptor",
        "label": "Département",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Site internet",
        "description": null,
        "required": true
      },
      {
        "__typename": "NumberChampDescriptor",
        "label": "Code INSEE (Code Officiel Géographique)",
        "description": null,
        "required": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "La collectivité candidate est :",
        "description": "",
        "required": true,
        "options": [
          "--Une commune--",
          "Une commune",
          "--Une intercommunalité--",
          "Une communauté de communes",
          "Une communauté d’agglomération",
          "Une communauté urbaine",
          "Une métropole"
        ],
        "otherOption": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Pour les communes, préciser le nom de l'intercommunalité :",
        "description": null,
        "required": false
      },
      {
        "__typename": "NumberChampDescriptor",
        "label": "Pour les intercommunalités, préciser le nombre de communes concernées :",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Logo de la collectivité",
        "description": "Merci de fournir un logo format jpeg, png en 300 dpi.",
        "required": true
      },
      {
        "__typename": "CiviliteChampDescriptor",
        "label": "Contact de l'élu(e) principalement en charge de la biodiversité :",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom Prénom délégation",
        "description": null,
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Email",
        "description": null,
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone",
        "description": null,
        "required": true
      },
      {
        "__typename": "CiviliteChampDescriptor",
        "label": "Les réponses au questionnaire ont été coordonnées par",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom - Prénom",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Fonction",
        "description": null,
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Email",
        "description": null,
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone",
        "description": null,
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "DESCRIPTION DE VOTRE TERRITOIRE : ETAT DES LIEUX",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "1. Données statistiques de la collectivité candidate",
        "description": "Des ordres de grandeurs peuvent suffire si les chiffres exacts ne sont pas disponibles.\nVous pouvez accéder à certaines de ces données via le Service de l’observation et des statistiques (SOeS) grâce aux données Corine Land Cover. Un tutoriel permet de vous guider pas-à-pas afin d’obtenir ces données concernant votre collectivité : http://www.capitale-biodiversite.fr/sites/default/files/pages/documents/Tutoriel_Concours2012_SOeS.pdf\nJoindre une carte de situation de la commune. Si vous en disposez, joindre une carte d'occupation des sols.\n",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Carte de situation de la commune",
        "description": null,
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Carte d'occupation des sols",
        "description": null,
        "required": false
      },
      {
        "__typename": "NumberChampDescriptor",
        "label": "Nombre d’habitants",
        "description": null,
        "required": true
      },
      {
        "__typename": "DecimalNumberChampDescriptor",
        "label": "Superficie de la collectivité (en ha)",
        "description": "\n\n\n",
        "required": true
      },
      {
        "__typename": "DecimalNumberChampDescriptor",
        "label": "Superficie urbaine (terres artificialisées - en ha)",
        "description": null,
        "required": true
      },
      {
        "__typename": "DecimalNumberChampDescriptor",
        "label": "Superficie de terres agricoles (en ha)",
        "description": null,
        "required": true
      },
      {
        "__typename": "DecimalNumberChampDescriptor",
        "label": "Superficie de forêts et milieux semi-naturels (en ha)",
        "description": null,
        "required": true
      },
      {
        "__typename": "DecimalNumberChampDescriptor",
        "label": "Superficie zones humides (en ha)",
        "description": null,
        "required": true
      },
      {
        "__typename": "DecimalNumberChampDescriptor",
        "label": "Surface en eau : etangs (en ha)",
        "description": null,
        "required": true
      },
      {
        "__typename": "DecimalNumberChampDescriptor",
        "label": "Surface en eau : cours d'eau (en km linéaire)",
        "description": "Données disponibles auprès de l’antenne départementale de l’OFB ou de la DDT\n\n",
        "required": true
      },
      {
        "__typename": "DecimalNumberChampDescriptor",
        "label": "Superficie en espaces verts",
        "description": "Soit l’ensemble des parcs et jardins, espaces naturels, cimetières, terrains de sport, espaces verts d’accompagnement de voies, espaces verts d’accompagnement d’habitat ou d’équipements publics, campings, établissements horticoles, jardins familiaux ou partagés. Les arbres d’alignement peuvent être valorisés en comptant 4 m² / pied d’arbre (superficie moyenne courante).",
        "required": true
      },
      {
        "__typename": "DecimalNumberChampDescriptor",
        "label": "Superficie en espaces verts gérés par la collectivité (ha).",
        "description": null,
        "required": true
      },
      {
        "__typename": "DecimalNumberChampDescriptor",
        "label": "Superficie en espaces verts par habitants (m²/hab)",
        "description": null,
        "required": true
      },
      {
        "__typename": "DecimalNumberChampDescriptor",
        "label": "Linéaire de littoral (km)",
        "description": null,
        "required": true
      },
      {
        "__typename": "DecimalNumberChampDescriptor",
        "label": "Ratio de la surface urbaine sur la surface totale du territoire (%)",
        "description": null,
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "2.\tVotre collectivité comprend-elle des espaces naturels remarquables, protégés ou gérés  (Natura 2000, arrêté de protection de biotope, Réserve Naturelle Nationale, Réserve Naturelle Régionale, Site du Conservatoire du Littoral, Espace Naturel Sensible, Aires marines protégées, ZNIEFF, etc.) ?",
        "description": " Synthèse des outils juridiques pour la protection des espaces naturels : http://ct78.espaces-naturels.fr/\nSite de l’Inventaire National du Patrimoine Naturel (INPN):  https://inpn.mnhn.fr/accueil/recherche-de-donnees\n",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Si oui, merci de préciser lesquels (nom, type, surface concernée)  ainsi que les principaux engagements en lien avec la biodiversité pris par la collectivité dans le cadre du/des plan(s) de gestion?",
        "description": null,
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "3.\tVotre collectivité fait-elle partie d’un territoire classé de Parc naturel (Parc National, Parc Naturel Régional)?",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Si oui, indiquer lequel et préciser les principaux engagements en lien avec la biodiversité pris par la collectivité dans le cadre de la charte ou du plan du parc?",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "4. Quelle compétence administrative et règlementaire votre collectivité exerce-t-elle  ? (économie, agriculture, espaces verts, gestion des milieux aquatiques et prévention des inondations, eau potable, assainissement, urbanisme ,…).",
        "description": "Pour chacune de vos réponses, précisez si la compétence est exercée en propre ou par délégation. Si délégation, préciser également la structure concernée: ",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "5. Votre collectivité est-elle concernée par un ou plusieurs Schéma d’Aménagement et de Gestion des Eaux (SAGE)et/ou par un contrat de milieu (rivière, baie, nappe, lac), et/ou par un Programme d’Actions de Prévention des Inondations (PAPI) ?",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Si oui, indiquer lequel ou lesquels :",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Si non, la collectivité fait-elle partie d'une Commission Locale de l’Eau (CLE) pour un SAGE. Indiquer, lequel et si il est en émergence, en élaboration ou approuvé?",
        "description": null,
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "6. Le territoire de votre collectivité est-il concerné par un projet de grande infrastructure ?",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Si oui, merci de préciser",
        "description": null,
        "required": false
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "7.\tVotre collectivité a-t-elle du foncier concerné par des mesures compensatoires liées à des atteintes à la biodiversité ?",
        "description": "",
        "required": true,
        "options": [
          "--Oui--",
          "Sites d’implantation de projet soumis à l’application de la séquence « Éviter-Réduire-Compenser »",
          "Site de compensation",
          "--Non--",
          "Non"
        ]
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Si oui, merci de préciser (les sites et les surfaces concernés, les maîtres d’ouvrage du ou des projets) :",
        "description": null,
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "8. Au cours des 3 dernières années, votre collectivité a-t-elle fait l’objet d’un contrôle administratif ou judiciaire en matière d’environnement et de biodiversité ?",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Si oui, indiquer lequel",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "9. Décrivez l’évolution démographique de votre collectivité depuis les 20 dernières années",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "10. Décrivez l’évolution de l'urbanisation (forme d'urbanisation et superficies aménagées)  de votre collectivité depuis les 20 dernières années.",
        "description": " Source possible : observatoire de l’artificialisation des sols : https://artificialisation.biodiversitetousvivants.fr/",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "11.\tDécrivez l’évolution attendue de l’urbanisation (forme d’urbanisation et superficies aménagées) de votre collectivité dans les 10 prochaines années au regard des documents d’urbanisme (SCoT, PLU..) et projets du territoire et précisez vos réflexions sur l’objectif zéro artificialisation nette.",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "12.\tQuelles sont les principaux enjeux Biodiversité sur votre territoire ? Précisez les atouts et les menaces ainsi que les principales difficultés et écueils potentiels identifiés pour agir en faveur de la biodiversité.",
        "description": null,
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "PARTIE B : LES PRATIQUES ACTUELLES",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "CHAPITRE 1 AMÉNAGEMENT DU TERRITOIRE - Démarches de planification et d'aménagement en faveur de la biodiversité",
        "description": "<em>Ce chapitre vise à mettre en exergue les démarches que votre collectivité a mise en œuvre pour intégrer la préservation de la biodiversité dans les politiques d’urbanisme (réglementaire PLU, SCoT, et opérationnel ZAC, opérations d’aménagement) et dans la planification (choix politique et stratégique).</em>",
        "required": false
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "13. La collectivité a-t-elle mis en place un ou des état(s) des lieux de la biodiversité ou diagnostic(s) écologique(s) de son territoire ?",
        "description": "Sélectionner la ou les réponses\n\n(1) \nhttps://ofb.gouv.fr/les-atlas-de-la-biodiversite-communale     ",
        "required": true,
        "options": [
          "--Non--",
          "Non",
          "--Oui--",
          "Synthèse des données existantes sur l’ensemble du territoire",
          "Atlas de la Biodiversité Communale ou intercommunale",
          "Diagnostic écologique complet (Études faune, flore, habitat et continuités écologiques) sur l’ensemble du territoire",
          "Autre"
        ]
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Si autre, préciser :",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Si oui, merci de préciser :",
        "description": "La date de réalisation et pour quels types de projets (PLU, projet d’aménagement, plan de gestion sur un site, …)?   Préciser si les éléments du diagnostic se sont traduits dans les documents de planification et comment ? Avez-vous mis en place des indicateurs de suivi de la biodiversité ? Précisez, lesquels.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Merci de nous transmettre le ou les document(s).",
        "description": null,
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "14.\tLa collectivité a-t-elle mené un diagnostic pour la mise en place de la trame verte et bleue  limitant la fragmentation des habitats naturels ?",
        "description": "Décliner la trame verte et bleue régionale et assurer la prise en compte des continuités écologiques et des habitats dans les documents d’urbanisme et les projets de territoire : Objectif 50/ Ligne directrice 2 du SRADETT : https://connaissance-territoire.maregionsud.fr/fileadmin/user_upload/Synthese.pdf  \nPour en savoir plus sur le SRADETT : https://connaissance-territoire.maregionsud.fr/avenir-de-nos-territoires/le-schema-regional/ ",
        "required": true,
        "options": [
          "Oui",
          "Non",
          "En cours"
        ],
        "otherOption": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Si oui ou en cours, préciser :",
        "description": "Selon quelle méthodologie ? Précisez comment les éléments du diagnostic se sont traduits dans les documents de planification et avec quels soutiens techniques (association, bureau d’étude, …)? ",
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "15.\tLa collectivité a-t-elle mené des études complémentaires (trame noire, trame brune, trame turquoise, ….) pour qualifier d’autres enjeux ?",
        "description": "<em>Définition : La trame turquoise correspond aux espaces naturels secs associés aux cours d’eau ou aux zones humides. Ces espaces sont propices au déplacement de certaines espèces qui peuvent être aquatiques ou inféodées aux zones humides pendant une partie de leur cycle de vie. La trame turquoise correspond aux espaces où la trame verte et la trame bleue interagissent très fortement. Elle constitue un corridor écologique propice à la circulation des espèces. Sources : Agence de l’Eau RMC.</em>\n\"Trame noire - Méthodes d’élaboration et outils pour sa mise en œuvre\" : http://www.trameverteetbleue.fr/vie-tvb/actualites/parution-guide-trame-noire-methodes-elaboration-outils-pour-sa-mise-oeuvre\n",
        "required": true,
        "options": [
          "Non",
          "Oui",
          "En cours"
        ],
        "otherOption": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Si oui ou en cours, merci de préciser :",
        "description": null,
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "16.\tLa collectivité consulte-t-elle des partenaires ou des spécialistes et acteurs dans la mise en oeuvre de ses actions de préservation, de reconquête ou de restauration de la biodiversité ?",
        "description": null,
        "required": true
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Si oui ou en cours, qui consultez-vous ?",
        "description": "Sélectionner la ou les réponses",
        "required": false,
        "options": [
          "Autres collectivités locales",
          "Association naturalistes et/ou de protection et d'éducation à l'environnement.",
          "Chercheurs (sciences humaines et sociales, sciences de l’environnement)",
          "Entreprises (réseaux de transports eau-énergie par exemple)",
          "Habitants, publics scolaires, etc.",
          "Agriculteurs, forestiers, chasseurs, pêcheurs, etc.",
          "Agences et bureaux d’études (architectes, paysagistes, urbanistes, etc.).",
          "Autres (Office Français de la Biodiversité , gestionnaires d’espaces naturels protégés, gestionnaire de bassins versants, organismes consulaires, etc. )"
        ]
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Merci de préciser le nom des structures :",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "17.\tParmi les mesures suivantes de préservation de la biodiversité, quelles sont celles qui sont définies dans les documents d’urbanisme qui s’appliquent à votre territoire (SCoT, PLUi ou PLU)  ?",
        "description": "Cocher la cases.\nIl peut s’agir de documents d’urbanisme de votre intercommunalité si vous avez transféré la compétence.",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Délimitation des espaces de continuités écologiques (réservoirs de biodiversité, corridors écologiques) dans le DOO*  (pour le SCoT) ou le plan de zonage (pour le PLU(i)) et prescriptions ou règlement adaptés pour leur préservation",
        "description": "*Document d'Orientations et d'Objectifs",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Merci de préciser :",
        "description": null,
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Orientations d’aménagements et de programmations thématiques spécifiques à la biodiversité, la nature en ville, la trame verte et bleue dans le PLU(i)",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Merci de préciser :",
        "description": null,
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Orientations d’aménagements et de programmations sectorielles prenant en compte de manière spécifique la biodiversité, dans le PLU(i)",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Merci de préciser :",
        "description": null,
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Délimitation des périmètres de protection de la ressource en eau potable et prescriptions ou règlements adaptés pour leur préservation",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Merci de préciser :",
        "description": null,
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Délimitation des zones humides supplémentaires au SAGE et prescriptions ou règlements adaptés pour leur préservation",
        "description": "SAGE : Schéma d'aménagement et de gestion de l'eau ",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Merci de préciser :",
        "description": null,
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Délimitation des jardins familiaux et collectifs et prescriptions ou règlements adaptés pour leur préservation",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Merci de préciser :",
        "description": null,
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Définition d’objectifs de maintien ou de création d’espaces verts dans les zones ouvertes à l’urbanisation dans le PLU(i) (utilisation de la part minimale éco-aménageable- L.151-22, des éléments à protéger, à mettre en valeur ou à requalifier ou des terrains non bâtis-L.151-23, des emplacements réservés- L.151-41).",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Merci de préciser :",
        "description": null,
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Limitation de l’extension urbaine et densification du bâti existant",
        "description": "(concept consistant à construire à l’intérieur des limites de la ville ou dans les espaces existants entre les bâtiments)",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Merci de préciser :",
        "description": null,
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Protection des éléments du patrimoine contribuant à la biodiversité : patrimoine arboré, murets, haies, ripisylves, espaces boisés classés, prescriptions paysagères, …..",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Merci de préciser :",
        "description": null,
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Emplacements réservés pour la création d’espaces verts ou la remise en bon état de continuités écologiques",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Merci de préciser :",
        "description": null,
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Préconisation d’ordre écologique  (plantations d’essences végétales adaptées aux conditions locales, accueil de la faune et création de gîte, création de milieux, passage pour la faune,…) ?",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Merci de préciser :",
        "description": null,
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Autres",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Merci de préciser :",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "18.\tQuels outils sont mobilisés par la collectivité pour maîtriser l’urbanisation et pour préserver, restaurer ou reconquérir la biodiversité ?",
        "description": "Cocher la ou les réponses et préciser",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Droit de préemption urbain (DPU)",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Merci de préciser :",
        "description": null,
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Droit de préemption lié à une Zone d’aménagement différé (ZAD)",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Merci de préciser :",
        "description": null,
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Droit de préemption de la SAFER",
        "description": null,
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Avez-vous une convention avec la SAFER ?",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Merci de préciser :",
        "description": null,
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Avez-vous une convention avec l’Établissement public foncier ?",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Merci de préciser :",
        "description": null,
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Avez-vous des espaces en propriété ou en zones de préemption du Conservatoire du Littoral et des rivages lacustres ?",
        "description": null,
        "required": true,
        "options": [
          "Oui",
          "Non",
          "Non concerné"
        ],
        "otherOption": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Si oui, merci de préciser (propriété du conservatoire ou zone de préemption) :",
        "description": null,
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Droit de préemption « Espace Naturel Sensible » (ENS)",
        "description": null,
        "required": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Avez-vous demandé une délégation ENS ?",
        "description": null,
        "required": true,
        "options": [
          "Oui",
          "Non",
          "Non concerné"
        ],
        "otherOption": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Si oui, merci de préciser :",
        "description": null,
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Zone Agricole Protégée (ZAP)",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Merci de préciser :",
        "description": null,
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Périmètre de Protection des Espaces Agricoles et Naturels Périurbains (PENAP ou PAEN)",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Merci de préciser :",
        "description": null,
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Application de la taxe de gestion des eaux pluviales",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Merci de préciser :",
        "description": null,
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Mise en place d’obligations réelles environnementales (ORE)",
        "description": "https://www.ecologique-solidaire.gouv.fr/sites/default/files/Guide-methodologique-obligation-reelle-environnementale.pdf",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Merci de préciser :",
        "description": null,
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Exonération de la taxe foncière sur les propriétés non bâties pour les propriétaires ou exploitants agricoles et/ou forestiers ayant mis en oeuvre des mesures de gestion en faveur de la biodiversité (terrains boisés qui ont fait l’objet d’une régénération naturelle, terrains situés en site Natura 2000, terrains d’agriculture biologique, périmètre d’une association foncière pastorale, vergers, cultures fruitières d’arbres et arbustes, vignes,…).",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Merci de préciser :",
        "description": null,
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Autres,",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Merci de préciser :",
        "description": null,
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "19.\tLa collectivité contribue-t-elle à l’acquisition d’espaces naturels, forestiers ou agricoles dans le but d’assurer leur protection foncière et environnementale?",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Si oui, merci de préciser comment et indiquer la ou les surfaces concernées :",
        "description": null,
        "required": false
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "20. La collectivité (ou votre intercommunalité) a-t-elle intégré la préservation de la biodiversité dans les démarches suivantes ?",
        "description": "Sélectionner la ou les réponses",
        "required": true,
        "options": [
          "--Non--",
          "Non",
          "--Oui--",
          "Agenda 21",
          "Plan Climat / PCAET",
          "Plan de déplacement urbain (circulation douce, randonnées, etc.)",
          "Contrat de ville, contrat urbain de cohésion sociale, quartiers prioritaires, etc.",
          "Stratégie locale de gestion des risques d’inondation ou programme d'actions et de prévention des d’inondations",
          "Autre"
        ]
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Pour l’ensemble des démarches selectionnées, précisez en quelques lignes, de quelles manières ?",
        "description": null,
        "required": false
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "21.\tLa collectivité a-t-elle mis en place des actions en faveur de la biodiversité pour les projets d’aménagement, de rénovation et de construction qu’elle porte ou qu’elle soutient (quartiers, lotissements, zones ou parcs d’activités, bâtiments, stations de ski, zones de loisirs,…) ?",
        "description": "Sélectionner la ou les réponses",
        "required": true,
        "options": [
          "--Non--",
          "Non",
          "--Oui--",
          "Préservation des fonctionnalités écologiques (continuités écologiques des habitats naturels, espaces communs végétalisés, noues végétalisées, parkings perméables et végétalisés, désimperméabilisation des sols, maintien de la pleine terre, etc.)",
          "Préservation des sols (conservation et réutilisation de la terre locale, construction sur pieux, structure autoportée, etc.)",
          "Végétalisation des façades des bâtiments (plantes grimpantes ou tombantes, ….)",
          "Végétalisation des toitures des bâtiments (tapis de sédum, jardin cultivé, prairie naturelle ,…),",
          "Préservation des zones de nidification, mise en défend de zones de quiétude pour la faune sauvage , aménagements de gîtes, nichoirs,… dans les bâtiments et espaces publics,",
          "Autres"
        ]
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Si oui, pour l’ensemble des éléments selectionnés, merci de préciser ce qui a été fait et dans quel(s) projet(s) d’aménagement ?",
        "description": null,
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "22.\tLa collectivité est-elle labellisée ou certifiée pour les projets d’aménagement, de rénovation et de construction qu’elle porte ou qu’elle soutient  (quartiers, lotissements, zones ou parcs d’activités, bâtiments, ports, …)?",
        "description": "Si oui merci de préciser ci-dessous.",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Certification de type HQE, BREEAM, LEED, BDM, avec une dimension biodiversité forte (aménagements spécifiques, faune-flore, végétalisation, matériaux bio-sourcés, etc.)",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Merci de préciser le projet, la certification et la dimension Biodiversité:",
        "description": null,
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Label Effinature",
        "description": "https://irice.fr/effinature",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Merci de préciser le bâtiment ou quartier et la dimension Biodiversité:",
        "description": null,
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Label EcoQuartiers",
        "description": "http://www.ecoquartiers.logement.gouv.fr/\n",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Merci de préciser le nom du quartier, le niveau d’engagement et la dimension Biodiversité :",
        "description": null,
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Label Biodivercity :",
        "description": "http://cibi-biodivercity.com\n",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Merci de préciser le bâtiment ou quartier et la dimension Biodiversité:",
        "description": null,
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Labellisation ou certification Parcs d’activités ( Parc +, Iso 14001, charte de qualité du Vaucluse, …)",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Merci de préciser le nom du parc, le niveau de certification ou de labellisation et la dimension Biodiversité:",
        "description": null,
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Certification Ports propres (Port engagé, port certifié , port propre actif en biodiversité, certification européenne port propre,…) et labellisation Pavillon bleu",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Merci de préciser le nom, le niveau de certification (engagé ou certifié) et/ou de labellisation et la dimension Biodiversité:",
        "description": null,
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Autres,",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Précisez,",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "CHAPITRE 2 : GESTION ET SUIVI DE LA BIODIVERSITE",
        "description": "Ce chapitre vise à mettre en exergue les démarches que votre collectivité a mises en œuvre pour intégrer la biodiversité dans les opérations de gestion de vos espaces verts et de vos espaces naturels en zone urbaine, péri-urbaine et naturelle.",
        "required": false
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "23.\tVotre collectivité a-t-elle formalisé sa/ses démarche(s) concernant l’entretien des espaces publics dont elle a la gestion?",
        "description": "Les espaces gérés par la collectivité (en régie ou en sous-traitance) correspondent à l’ensemble des espaces publics tels que les parcs et jardins, espaces naturels, cimetières, terrains de sport, voirie et espaces verts d’accompagnement de voies, espaces d’accompagnement d’habitat ou d’équipements publics ou privés, campings, arbres d’alignement, établissements horticoles, jardins familiaux ou partagés, etc\nLe plan de désherbage communal constitue la première étape pour faire évoluer les pratiques d’entretien de votre commune. Cet outil vise à protéger et/ou reconquérir la qualité de l’eau en délimitant des zones sur lesquelles les traitements de désherbage chimique présentent un risque de pollution directe pour les eaux de ruissellement. Sur ces zones, le désherbage chimique doit être proscrit et remplacé par des techniques d’entretien alternatives. \nLe plan de gestion différenciée est un outil technique qui intègre les objectifs du plan de désherbage et qui a pour but de conserver les intérêts écologiques d’un espace vert, tout en permettant un développement en adéquation avec l’utilisation du site. La démarche prend alors en compte le but paysager ou visuel recherché, les essences végétales utilisées, la ressource en eau, la fréquentation des espaces, la nature de leur utilisation ainsi que les moyens humains et matériels qui y sont dévolus.",
        "required": true,
        "options": [
          "--Non--",
          "Non",
          "-Oui-",
          "Plan de désherbage",
          "Plan de gestion différenciée",
          "Adhésion à une charte ou un label, précisez",
          "Autre"
        ]
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Préciser chacune de vos réponses sélectionnées",
        "description": null,
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "24.\tLa collectivité a-t-elle réalisé des actions pour connaître la biodiversité des sols  (suivi des vers de terre, …)?",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Si oui, préciser dans quels buts et pour quels projets ?",
        "description": null,
        "required": false
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "25.\tQuelles mesures de végétalisation sont mises en œuvre pour préserver la biodiversité dans les espaces gérés par la collectivité (plusieurs réponses possibles) ?",
        "description": "Les espaces gérés par la collectivité (en régie ou en sous-traitance) correspondent à l’ensemble des espaces publics dont la liste est détaillée ci-dessus.\nhttps://www.vegetal-local.fr\nLe végétal local permet d’éviter l’appauvrissement de la biodiversité locale, l’introduction d’espèces exotiques envahissantes et de limiter la mortalité des plantations",
        "required": true,
        "options": [
          "Utilisation de végétaux adaptés aux conditions locales (sols, climat et capacité d’accueil faunistique)",
          "Utilisation de végétaux sauvages issus de collectes responsables en milieu naturel dans la région biogéographique considéré ou issus de pépiniéristes producteurs de végétaux locaux (marque végétal local  ou équivalent)",
          "Utilisation de plantes à fleur mellifères et vivaces pour optimiser la pollinisation",
          "Utilisation d’essences variées et adaptées aux conditions locales pour créer des haies, des alignements ou des massifs",
          "Génie végétal adapté à la préservation/restauration des ripisylves ou pour lutter contre  l’érosion des sols, l’érosion côtière et la gestion des écoulements des eaux pluviales",
          "Autres"
        ]
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Préciser vos réponses selectionnées :",
        "description": null,
        "required": true
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "26.\tQuelles mesures de gestion sont mises en œuvre pour préserver la biodiversité dans les espaces gérés par la collectivité ?",
        "description": "(plusieurs réponses possibles)",
        "required": true,
        "options": [
          "Fauche tardive des espaces en herbe ",
          "Pan de fauche pluriannuel (zones fauchées seulement 1 année sur 2 ou 3)",
          "Exportation des produits de fauche",
          "Maintien de zones en friche et de zones-refuges ",
          "Préservation de vieux arbres à cavités et d’arbres morts sur pied ",
          "Gestion pastorale extensive ou écopâturage ",
          "Autres :"
        ]
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Préciser vos réponses selectionnées :",
        "description": "",
        "required": false
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "27.\tQuelles mesures sur les sols sont mises en œuvre pour préserver la biodiversité dans les espaces gérés par la collectivité ?",
        "description": "(plusieurs réponses possibles)",
        "required": true,
        "options": [
          "Intégration de légumineuses dans les parterres ou de semis d’engrais verts",
          "Maintien de bois mort au sol, maintien de la laisse de mer sur le littoral",
          "Utilisation de compost produit localement (déchets verts ou fermentescibles issu de l’alimentation, etc.)",
          "Encouragement de l’enherbement spontané des surfaces stabilisées, des cheminements, des pieds d’arbres",
          "Arrêt de l’utilisation du sel de déneigement, à l’exception des portions de routes dangereuses",
          "Restauration des sols après démantèlement des sites construits",
          "Recours à la phytoremédiation pour la dépollution de sols pollués",
          "Autres :"
        ]
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Préciser vos réponses selectionnées :",
        "description": "",
        "required": true
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "28.\tQuelles mesures de soutien aux pollinisateurs sauvages et autres fonctions écologiques  sont mises en œuvre pour préserver la biodiversité dans les espaces gérés par la collectivité ?",
        "description": "(plusieurs réponses possibles)\nLes fonctions écologiques sont au cœur de la relation entre la biodiversité des écosystèmes et la production de services dont bénéficie la société. Fonctions écologiques : processus biologiques de fonctionnement et de maintien des écosystemes. http://www.paca.developpement-durable.gouv.fr/fonctionnalite-ecologique-a5905.html.\nPour en savoir plus : projet de caractérisation des fonctions écologiques des milieux en France http://temis.documentation.developpement-durable.gouv.fr/docs/Temis/0066/Temis-0066726/18715.pdf. \n",
        "required": true,
        "options": [
          "Plantation de plantes mellifères adaptées aux conditions locales",
          "Création de spirales aromatiques",
          "Création de micro-milieux : mares, zones humides, prairies, murets de pierres sèches, etc",
          "Autres :"
        ]
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Préciser vos réponses selectionnées :",
        "description": "",
        "required": true
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "29.\tLa collectivité pratique-t-elle le paillage des plantations?",
        "description": "",
        "required": true,
        "options": [
          "--Non--",
          "Non",
          "--Oui--",
          "Bâchage plastique",
          "Achat de bois raméal fragmenté",
          "Paillage local autoproduit (paille/broyage des résidus de taille, etc.)",
          "Autres"
        ]
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Merci de préciser si autres et si utilisation du bois raméal fragmenté pour quel usage et en quelles proportions ?",
        "description": null,
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "30.\tQuelles sont les pratiques  en matière d’usage ou de non-usage des produits phytosanitaires ou biocides  sur les espaces dont vous avez la gestion ?",
        "description": "A partir du 1er juillet 2022, les cimetières et les terrains de sport (sauf terrains de sport utilisés pour de la compétition, sous conditions) intégreront l’interdiction d’usage de produits phytosanitaires ou biocides. \nPour en savoir plus :  https://www.plante-et-cite.fr/recherche/ressource_view/n:24#/?q=phyto&type_ressource=20\n- Ne sont pas concernés par cette question les traitements obligatoires imposés par décision préfectorale notamment.\n- Sont concernés par cette question l’ensemble des produits phytosanitaires et biocides qui peuvent être utilisés par la collectivité ou ses prestataires sur les espaces extérieurs (produits phytosanitaires, biocides, de bio-contrôle, à faible risque, autorisés en agriculture biologique et pour l’usage en jardins, espaces verts et infrastructures – JEVI). Depuis le 1er janvier 2017, certains produits phytosanitaires ou biocides sont interdits d’usage par les collectivités et acteurs publics.\nhttp://www.inrs.fr/risques/classification-etiquetage-produits-chimiques/comprendre-systemes-etiquetage-produits-chimiques.htlm (28 classes de danger au total: danger physique(16) / danger pour la santé (10) / danger pour l’environnement (1))\nPour en savoir plus, voir la vidéo \n« Les évolutions de la réglementation relative à l’usage des produits phytosanitaires et biocides - Maxime Guérin, Plante&Cité » : http://www.dailymotion.com/video/x3xooiv",
        "required": true,
        "options": [
          "Aucun usage d’aucun produit phytosanitaire d’aucune sorte (herbicides, insecticides, fongicides, etc) ou biocide (anti-mousse, rodenticides, etc) comprenant un pictogramme de danger  (physique, santé et environnement notamment l’étiquetage SGH09) ",
          "Aucun usage de produit phytosanitaire ou biocide comprenant un pictogramme de danger (notamment étiquetage SGH09) sauf sur quelques espaces à contraintes (cimetière, terrains de sport, zones de voirie d’accès dangereux)",
          "Usage habituel de produits phytosanitaires et biocides dans le cadre réglementaire (Loi Labbé notamment)."
        ],
        "otherOption": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Préciser sur quels espaces subsistent des usages, quels sont les produits utilisés (référence exacte du produit) et à quelle fréquence :",
        "description": "",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "31.\tSouhaitez-vous candidater au label Terre Saine  afin de valoriser l’ensemble de votre démarche en matière d’arrêt de produits phytosanitaires?",
        "description": "Si oui, vous pouvez renseigner le formulaire en ligne https://www.ecophyto-pro.fr/terre_saine/index/n:269\n\n",
        "required": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "32.\tQuelles sont les pratiques en matière d’usage ou de non-usage des engrais chimiques sur les espaces dont vous avez la gestion ?",
        "description": null,
        "required": true,
        "options": [
          "Zéro engrais chimique partout",
          "Zéro engrais chimique sauf sur terrains de sport ",
          "Baisse engagée (arrêt partiel, réduction des quantités, …)."
        ],
        "otherOption": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Préciser, le nom exact des engrais utilisés sur les terrains de sport et leur fréquence et si baisse engagée, préciser, les espaces concernés, le nom exact des engrais utilisés par espace et leur fréquence d’utilisation",
        "description": null,
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "33.\tLa collectivité a-t-elle engagé une démarche de gestion écologique  de ses espaces verts ?",
        "description": "La gestion écologique consiste à mettre en œuvre des pratiques d’entretien et de gestion favorable à la biodiversité tout en répondant aux besoins et aux attentes des usagers. (eau, sol, faune-flore achats matériels et engins, formations)",
        "required": true
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Si, oui avez-vous engagé une démarche de labellisation de la gestion écologique de certains de ses espaces verts ?",
        "description": "http://www.label-ecojardin.fr \nhttp://www.ecocert-environnement.com/nos-prestations/biodiversite/eve-espace-vegetal-ecologique/\nhttps://www.humanite-biodiversite.fr/page/1281301-les-oasis-nature\n  https://www.lpo.fr/refuges-personnes-morales/refuges-personnes-morales/\n",
        "required": false,
        "options": [
          "--non--",
          "Non",
          "--Oui--",
          "ÉcoJardin",
          "Espace végétal écologique (EVE)",
          "Autres (Oasis Nature , Refuge LPO : , etc.)"
        ]
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Pour chaque label, merci de préciser l'espace concerné. Développer si vous le souhaitez :",
        "description": null,
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "34.\tLa collectivité encourage-t-elle des projets portant sur la diversité cultivée (vergers, potagers et vignobles conservatoires, protection des espèces ou sous-espèces ou variétés en voie de disparition) et les races animales régionales (ovines, équines, caprines, bovines, …) ?",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Si oui, préciser le caractère conservatoire du projet :",
        "description": "",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "35.\tLa collectivité dispose-t-elle de programme d’actions en faveur de la protection d’habitats naturels ?",
        "description": "(forêts, marais, zones humides et tourbières, dunes, plages, falaises et grottes, zones de montagne,etc.) ",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Si oui, préciser le ou les habitats naturels concernés et les actions mises en œuvre. Si, un suivi scientifique est assuré, indiquez quelles structures assurent ce suivi scientifique pour chaque habitat concerné ? Si, les agents de la collectivité participent à ce type de programme, précisez en quelques lignes leur implication ?",
        "description": null,
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "36.\tLa collectivité dispose-t-elle de programme d’actions volontaires en faveur d’espèces protégées, menacées (ex : protection des gîtes à chiroptères, aménagement de clochers d’église pour la nidification de la Chouette effraie, protection des nids d’hirondelles lors de rénovation de bâtiments, …) ou indicatrices du fonctionnement écologique des milieux (ex : pollinisateurs sauvages, poissons migrateurs, mollusques,…) ?",
        "description": "Sélectionner la ou les réponses",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Si oui, préciser les espèces ou groupes d’espèces concernés et les actions mises en œuvre. Si, un suivi scientifique est assuré, indiquez quelles structures assurent ce suivi scientifique pour chaque espèces ou groupe d’espèces concernés ? Si, les agents de la collectivité participent à ce type de programme, précisez en quelques lignes leur implication ?",
        "description": null,
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "37.\tAvez-vous identifié sur votre territoire des populations d’espèces végétales ou animales envahissantes, exotiques ou non ?",
        "description": "Site ressource sur les espèces végétales exotiques envahissantes en région méditerranéenne : http://www.invmed.fr",
        "required": true,
        "options": [
          "Non",
          "Non concerné",
          "Oui"
        ],
        "otherOption": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Si oui, préciser, quelles espèces et quelles mesures ont été mis en place :",
        "description": "",
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Hormis les éventuelles opérations d’arrachage ou d’éradication ou de régulation, un plan de prévention et de gestion à long terme a-t-il été établi (décloisonnement, désaménagement, renaturation, diversification de la palette végétale, pâturage, etc.) ?",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Si oui, préciser quelles mesures ? :",
        "description": "",
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "38.\tLa collectivité a-t-elle réalisé des actions pour réduire la pollution lumineuse nocturne  (utilisation d’ampoules spécifiques, coupures des illuminations permanentes, allumage et extinction synchronisé des éclairages, labellisation ville et village étoilé , …)?",
        "description": "https://www.ecologique-solidaire.gouv.fr/pollution-lumineuse\nFiche aube du CEREMA : https://www.cerema.fr/fr/centre-ressources/boutique/aube-amenagement-urbanisme-biodiversite-eclairage\nhttps://www.anpcen.fr/ \n",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Si oui, préciser lesquelles en précisant les liens avec la biodiversité?",
        "description": "",
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Si oui, avez vous mené un diagnostic de la trame noire?",
        "description": "http://www.trameverteetbleue.fr/vie-tvb/groupe-echange-tvb/trame-noire ",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Si oui merci de préciser :",
        "description": null,
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "39.\tLa collectivité mène-t-elle des actions favorisant l’infiltration et la gestion alternative des eaux pluviales ?",
        "description": null,
        "required": false
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Si oui, lesquelles ?",
        "description": null,
        "required": false,
        "options": [
          "Préservation des zones d’infiltration de l’eau (zones humides, infiltration à la parcelle, etc.) ",
          "Création de nouvelles zones d’infiltration de l’eau (noues paysagères, bassins d’orage en parc ou zone humide, tranchées drainantes, toitures végétalisées, etc.)",
          "Création de parkings perméables (végétalisés en pavés non joints, etc.)",
          "Désimperméabilisation de certaines portions artificialisées ",
          "Traitement des effluents (eaux grises) par phyto-épuration",
          "Autres,"
        ]
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Préciser vos réponses sélectionnées :",
        "description": null,
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "40.\tLa collectivité gère-t-elle des zones humides ?",
        "description": null,
        "required": true,
        "options": [
          "Oui",
          "Non",
          "Non concerné"
        ],
        "otherOption": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Si oui, préciser ? (nombre de zones humides, type de gestion, délégation, partenaires, etc)",
        "description": "",
        "required": false
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "41.\tLa collectivité met-elle en place, directement ou indirectement, des mesures de préservation de la faune aquatique ou de restauration des milieux aquatiques?",
        "description": null,
        "required": true,
        "options": [
          "--Non--",
          "Non",
          "--NC--",
          "Non concerné",
          "--Oui--",
          "Contrôle et restriction d’activités de loisirs impactantes,",
          "Mise en place de mesures de gestion piscicole, ",
          "Définition de l’espace de bon fonctionnement et préservation (gestion concertée, acquisition foncière, protection réglementaire, …),",
          "Mise en place de frayères ou de caches pour les poissons,",
          "Renaturation des berges,",
          "Restauration de la trame turquoise (restauration des milieux ou des corridors écologiques),",
          "Rétablissement de la continuité écologique (mise en place de passes à poissons, suppression de seuil, démolition de barrage inutile, etc.),",
          "Suppression d’étangs ou de plans d’eau sur cours d’eau,",
          "Reconnexion d’annexes hydrauliques (bras secondaires, lônes, …),",
          "Suppression ou recul des contraintes latérales (protection des berges, digues, épis, …),",
          "Reconstitution du matelas alluvial (recharge sédimentaire,…),",
          "Restauration de la géométrie du lit mineur ou moyen (reméandrage, création d‘un lit d’étiage sinueux dans un tronçon chenalisé, …), ",
          "Remise à ciel ouvert d’une portion de cours d’eau couverte ou busée,",
          "Autres :"
        ]
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Préciser vos réponses sélectionnées et le rôle de votre collectivité dans ces actions :",
        "description": null,
        "required": false
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "42.\tLa collectivité met-elle en place directement ou indirectement des mesures de préservation de la faune terrestre et de l’avifaune (en dehors de programmes d’actions spécifiques énoncés dans la question 36)?",
        "description": null,
        "required": true,
        "options": [
          "--Non--",
          "Non",
          "--NC--",
          "Non concerné",
          "--Oui--",
          "Contrôle et/ou restriction sectorisée d’activités de loisirs et sportives impactantes ",
          "Contrôle et/ou restriction de circulation sur les voies ouvertes à la circulation des véhicules motorisés ",
          "Mise en place de mesures de gestion, de plan d’action pour  faciliter la reproduction des espèces et la préservation de leurs habitats ",
          "Définition d’espace de quiétude, d’aires de reproduction …, et mesures spécicifiques (gestion concertée, acquisition foncière, protection réglementaire, …)",
          "Création ou installation d’aménagements facilitant la nidification, l’hibernation,… ",
          "Rétablissement des continuité écologiques et passages pour la faune ",
          "Equipements, aménagements visant à limiter les risques de percution, d’électrocution, de colision avec la faune ",
          "Autres, précisez"
        ]
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Préciser vos réponses selectionnées :",
        "description": null,
        "required": false
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "43.\tLa collectivité met-elle en œuvre ou encourage-t-elle des actions favorables à la biodiversité sur les espaces littoraux ?",
        "description": "  http://www.paca.developpement-durable.gouv.fr/spip.php?page=article&id_article=11816",
        "required": true,
        "options": [
          "--Non--",
          "Non",
          "--NC--",
          "Non concerné",
          "--Oui--",
          "Mode de gestion doux (manuel) pour le nettoyage des plages",
          "Gestion durable des banquettes de posidonies sur les plages  (absence d’intervention, remise à l’eau, décalage des dates d’enlèvement,…)",
          "Protection des dunes contre le piétinement / canalisation de la fréquentation",
          "Réduction des impacts du balisage règlementaire sur les herbiers de posidonies (ancre à spire, scellement sur roche, …)",
          "Zones de mouillages et d’équipements légers",
          "Autres"
        ]
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Si oui, préciser en quelques lignes les actions sélectionnées et l’implication de la collectivité :",
        "description": "",
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "44.\tVotre collectivité gère-t-elle ou fait-elle gérer ses zones forestières?",
        "description": "\n\n",
        "required": true,
        "options": [
          "Non concerné",
          "Non",
          "Oui"
        ],
        "otherOption": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Si oui, préciser comment ? (statut forestier, partenaire, type de gestion durable, certification FSC, PEFC, ...)",
        "description": null,
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "45.\tVotre collectivité a-t-elle menée des études sur la biodiversité de la forêt (îlot de senescence, trame de vieux bois morts, …)?",
        "description": "",
        "required": true,
        "options": [
          "Non concerné",
          "Non",
          "Oui"
        ],
        "otherOption": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Si oui, préciser quelle type d’étude  et les actions associées.",
        "description": null,
        "required": false
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "46.\tLa collectivité gère-t-elle des zones agricoles ?",
        "description": null,
        "required": true,
        "options": [
          "--Non--",
          "Non",
          "--NC--",
          "Non concerné",
          "--Oui--",
          "En régie",
          "Par bail",
          "Convention d’occupation précaire"
        ]
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Si oui, avez-vous fait certifier cette gestion (AB, …) ou intégré des clauses environnementales ou des obligations réelles environnementales? Précisez",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Si oui, menez-vous d’autres actions de gestion favorable à la biodiversité sur vos espaces agricoles ? Lesquelles?",
        "description": "",
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "47.\tLa collectivité soutient-elle l’installation ou le maintien d’exploitations agricoles, sylvicoles ou halieutiques mettant en œuvre des pratiques de gestion durable de l’espace (Mesures Agro-Environnementales et Climatiques -MAEC , Certification Haute Valeur Environnementale niveau 3 , concours prairies fleuries , agriculture biologique , agroforesterie , agro-écologie , ….) ?",
        "description": "https://agriculture.gouv.fr/mesures-agro-environnementales-et-climatique-maec-et-aides-lagriculture-biologique \nhttps://certification.afnor.org/environnement/certification-haute-valeur-environnementale-niveau-3 \nhttp://www.parcsnationaux.fr/fr/des-actions/agriculture/concours-des-prairies-fleuries \nhttps://agriculture.gouv.fr/lagriculture-biologique-1 \nhttps://www.agroforesterie.fr/definition-agroforesterie.php \nhttps://agriculture.gouv.fr/quest-ce-que-lagroecologie",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Si, oui, préciser lesquelles et comment ?",
        "description": "",
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "48.\tLa collectivité mène-t-elle des actions pour lutter contre les dépôts sauvages de déchets sur les espaces de nature ?",
        "description": "",
        "required": true,
        "options": [
          "Non",
          "Non concerné",
          "Oui"
        ],
        "otherOption": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Si oui, préciser lesquelles et avez-vous signé la charte zéro plastique ?",
        "description": "https://www.arbe-regionsud.org/293-zero-dechet-plastique.html ",
        "required": false
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "49.\tLa collectivité mène-t-elle des actions d’économies d’eau ?",
        "description": null,
        "required": true,
        "options": [
          "--Non--",
          "Non",
          "--Oui--",
          "Amélioration du rendement des réseaux d’alimentation en eau potable",
          "Récupération et utilisation des eaux de pluie",
          "Réutilisation des eaux usées traités en sortie de station d’épuration ",
          "Économie d’eau d’arrosage ",
          "Économie d’eau de lavage des espaces publics",
          "Fontaines d’agrément en circuit fermé",
          "Absence de canon à neige nécessitant le recours à des captages d’un réseau de sources ou cours d’eau",
          "Autres"
        ]
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Préciser les cases cochées, si vous le souhaitez :",
        "description": "",
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "50.\tLa collectivité tend-elle vers une prise en compte transversale de la biodiversité au sein de ses différents services et à une montée en compétences et connaissances de ses agents par l’accès à des formations ?",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Si oui, préciser comment et quels services sont concernés ?",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Préciser quelles catégories d’agents et/ou fonctions? Le nombre d’agents formés ?",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Si oui, préciser des exemples de formations effectuées :",
        "description": "",
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "51.\tLa collectivité met-elle en œuvre un programme de suivi et d’observation naturaliste de la biodiversité impliquant ses agents de manière active comme par exemple PROPAGE (Protocole Papillons Gestionnaires ) ou FLORILEGES (Suivi de la flore des Prairies urbaines )?",
        "description": "- Protocole d’observation des papillons pour les gestionnaires d’espaces verts (PROPAGE) : http://www.vigienature.fr/fr/propage\n- Suivi de la flore des prairies urbaines par les gestionnaires d'espaces verts : http://www.vigienature.fr/fr/florileges \n",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Si oui, préciser le programme de suivi, le nombre d’agents concernés et leur implication :",
        "description": null,
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "52.\tLa collectivité met-elle en œuvre un programme de formation (formation théorique /visite de terrain/voyage d’étude, ….) sur la biodiversité pour les élus ?",
        "description": "Exemple de formation en Région Provence Alpes Côte-d'Azur : https://www.arbe-regionsud.org/6017-biodivtour-des-visites-de-terrain-gratuites-pour-les-elues-et-techniciensnbsp.html",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Si oui, préciser le nombre d’élus concernés et leurs délégations :",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Si oui, préciser les exemples de formations effectuées :",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "CHAPITRE 3 : BIODIVERSITÉ ET CITOYENNETÉ",
        "description": "Ce chapitre vise à mettre en exergue les démarches que votre collectivité met en œuvre pour associer les citoyens et plus largement l’ensemble des acteurs locaux à la préservation de la biodiversité.",
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "53.\tVotre collectivité a-t-elle formalisé une stratégie en faveur de l’éducation à l’environnement et du développement durable",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Si oui, préciser votre stratégie en quelques lignes en précisant la dimension biodiversité et les publics concernés. Merci de nous indiquer le lien internet, pour la télécharger.",
        "description": null,
        "required": false
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "54.\tQuel types d’actions/ équipements d’éducation à l’environnement et à la biodiversité la collectivité met-elle en place ?",
        "description": "https://www.eco-ecole.org/\nhttps://www.education.gouv.fr/bo/13/Hebdo31/MENE1320526N.htm\nhttps://ofb.gouv.fr/les-aires-marines-educatives  \nhttps://ofb.gouv.fr/les-aires-terrestres-educatives\nhttps://www.arbe-regionsud.org/1028-les-aires-educatives-en-region.html\nhttps://www.lpo.fr/refuges-personnes-morales-vous-etes-un-etablissement",
        "required": true,
        "options": [
          "--Animation de la connaissance et sensibilisation (conférences, cours publics, ateliers, …) Préciser, lesquelles ?--",
          "à la protection de l’environnement et à la biodiversité",
          "au jardinage naturel",
          "à l’alimentation et aux pratiques agro-écologiques",
          "aux pollinisateurs.",
          "--Soutien de projets d’éducation à l’environnement ou de gestion participative d’espaces naturels avec les établissements scolaires. Précisez, lesquels ? --",
          "labellisation EcoEcole thème Biodiversité ,",
          "E3D  ,",
          "création d’aires marines ou terrestres éducatives ,",
          "création de refuges LPO",
          "Organisation de journées de campagne sur la protection de l’environnement (journée des zones humides, journée internationale des océans, fête de la nature, etc) et de concours ou défis nature (concours de photographies, jardins écologiques, le grand défi biodiversité, etc)",
          "Création de centre d’information sur la protection de la nature et/ou de lieux pédagogiques destinés aux citoyens (maison de la nature, ferme, verger, potager ou mare pédagogique, sentiers nature, …...)",
          "Subventions à des associations d’éducation à l’environnement",
          "Autres (précisez)"
        ]
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Préciser les sélections, si vous le souhaitez :",
        "description": null,
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "55.\tExiste-t-il des jardins (familiaux, partagés, d'insertion) sur le territoire de la collectivité?",
        "description": null,
        "required": true
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Si oui, sur quels types d’espaces sont-ils situés?",
        "description": null,
        "required": false,
        "options": [
          "Espaces publics",
          "Espaces privés"
        ]
      },
      {
        "__typename": "NumberChampDescriptor",
        "label": "Préciser le nombre de jardin en espaces publics",
        "description": null,
        "required": false
      },
      {
        "__typename": "NumberChampDescriptor",
        "label": "Préciser le nombre de jardin en espaces privés",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Si oui, existe-t-il un règlement obligeant au jardinage naturel avec un dispositif de suivi de la bonne application de ce règlement (sans pesticide, ni engrais chimique) ?",
        "description": null,
        "required": false
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "56.\tLa collectivité met-elle en place des processus participatifs de collecte de données d'observations naturalistes  par les habitants ou les acteurs locaux (sciences participatives)?",
        "description": "http://vigienature.mnhn.fr\nhttp://www.vigienature.fr/fr/spipoll-0\n",
        "required": true,
        "options": [
          "--Non--",
          "Non",
          "--Oui--",
          "Observatoire de la biodiversité des jardins (papillons, escargots, coléoptères, oiseaux, bourdons) ",
          "Suivi photographique des insectes pollinisateurs (SPIPOLL) ",
          "Sauvages de ma rue ou Streets (suivi des pieds d’arbres de ma rue)",
          "Observatoire des saisons ",
          "Autres (autres protocoles d’observation Vigie-nature, vigie flore, vigie chiro, suivi temporel des libellules, protocoles d’observation locaux, bases de données collaboratives type visio-faune, inventaires éclairs ou bioblitz, insecte et ciel étoilé, observatoire participatif des vers de terre, observatoire de la biodiversité des forêts, observatoire des paysages, observatoire de gestion du trait de côte, suivi de l’écoulement des cours d’eau « en quête d’eau », etc)"
        ]
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Merci de préciser les élements sélectionnés.",
        "description": null,
        "required": false
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "57.\tLa collectivité a-t-elle mis en place des processus participatifs de décision et d'action associant les habitants et les acteurs locaux au sujet de la biodiversité?",
        "description": null,
        "required": true,
        "options": [
          "--Non--",
          "Non",
          "--Oui--",
          "Conseil local de la biodiversité. Précisez.",
          "Budget participatif sur les questions relatives à la biodiversité",
          "Réalisation d’hôtels à insectes, pose de nichoirs à oiseaux ou de dispositifs pour les chiroptères, etc.",
          "Appropriation des espaces publics avec les habitants (hors jardins partagés, familiaux ou d’insertion) comme : végétalisation de l’espace public, plantations citoyennes d’arbres, de plantes, micro-fleurissement, incroyables comestibles, etc.",
          "Appropriation des milieux naturels avec les habitants (chantier-nature de préservation/ restauration d’un milieu naturel, etc.)",
          "Autres, préciser."
        ]
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Merci de préciser les élements sélectionnés.",
        "description": null,
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "58.\tLa collectivité sollicite-t-elle l'avis des habitants sur la biodiversité (pour connaître la perception des habitants sur les actions conduites par la collectivité sur des sujets de connaissance, de planification, de gestion et de citoyenneté)?",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Si oui, préciser comment et le nombre de personnes impliquées?",
        "description": null,
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "59.\tLa collectivité incite-t-elle les acteurs privés (bailleurs sociaux, aménageurs, entreprises, exploitants agricoles, propriétaires fonciers, associations,…) de son territoire à mener des actions pour préserver, reconquérir ou restaurer la biodiversité ? (obligation réelle environnementale, action de sensibilisation, charte, etc)",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Si oui, préciser les acteurs concernés et les actions menées :",
        "description": null,
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "60.\tLa collectivité communique-t-elle sur sa démarche biodiversité et les actions mises en place  (presse, réunion publique, …)?",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Si oui, préciser comment?",
        "description": null,
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "61.\tLa collectivité transfère-t-elle son expérience et ou certaines de ses actions en dehors de son territoire?",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Si oui, préciser (comment, le nombre d’interventions, les types d'actions)?",
        "description": null,
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "PARTIE C : LA FORMALISATION DU PLAN D’ACTION POUR LES TROIS ANS A VENIR",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Cette partie vise à vous permettre de présenter votre projet de territoire, vos ambitions et vos actions en faveur de la biodiversité. Cette partie sera votre feuille de route pour les trois ans à venir.",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Plan, stratégie ou schéma biodiversité",
        "description": "Si vous avez déjà réalisé un plan, une stratégie ou un schéma Biodiversité, merci d’indiquer les partenaires qui y ont participé et de joindre le document ou d’indiquer le lien pour le télécharger, ci dessous :  ",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Plan, stratégie ou schéma biodiversité",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Votre projet global et votre engagement pour les trois prochaines années",
        "description": "Nous vous invitons à décrire de façon synthétique votre projet global en matière de préservation, restauration et reconquête de la biodiversité et présenter votre programmation d’actions déclinée à minima sur 2 ambitions. Pour vous guider dans la présentation de votre projet nous vous proposons de remplir les différentes informations en suivant plusieurs étapes. Ce projet doit vous permettre de progresser sur les éventuels sujets lacunaires identifiés via le bilan des pratiques actuelles.\n\nPour rappel, vous trouverez les 9 ambitions ainsi que les 36 engagements associés dans le tableau joint au dossier de candidature, à savoir :\nAMBITION 1 : Développer la connaissance de la biodiversité sur le territoire, \nAMBITION 2 : Développer les partenariats et mobiliser l’ensemble des acteurs pour préserver la biodiversité,\nAMBITION 3 : Intégrer la biodiversité dans les démarches de planification, \nAMBITION 4 : Aménager avec la biodiversité, \nAMBITION 5 : Développer une gestion écologique des espaces verts, \nAMBITION 6: Développer des programmes et des actions de gestion et conservation des espèces et habitats,\nAMBITION 7 : Gérer les ressources naturelles et les espaces en faveur de la biodiversité, \nAMBITION 8 : Développer des programmes d’éducation à l’environnement et à la biodiversité, \nAMBITION SUPRA : Formaliser un projet de territoire en faveur de la biodiversité\n",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Selon vous, quelles sont les principaux enjeux de biodiversité sur votre territoire au regard de la description faite dans les parties A et B (atouts et menaces).",
        "description": null,
        "required": true
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Quelles ambitions déclinez-vous pour les trois prochaines années  ?",
        "description": "Choix multiples (à minima 2 ambitions). Le tableaux des ambitions de la démarche se trouve en téléchargement......",
        "required": true,
        "options": [
          "AMBITION 1 : Développer la connaissance de la biodiversité sur le territoire,",
          "AMBITION 2 : Développer les partenariats et mobiliser l’ensemble des acteurs pour préserver la biodiversité,",
          "AMBITION 3 : Intégrer la biodiversité dans les démarches de planification,",
          "AMBITION 4 : Aménager avec la biodiversité,",
          "AMBITION 5 : Développer une gestion écologique des espaces verts,",
          "AMBITION 6: Développer des programmes et des actions de gestion et conservation des espèces et habitats,",
          "AMBITION 7 : Gérer les ressources naturelles et les espaces en faveur de la biodiversité,",
          "AMBITION 8 : Développer des programmes d’éducation à l’environnement et à la biodiversité,",
          "AMBITION SUPRA : Formaliser un projet de territoire en faveur de la biodiversité"
        ]
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Expliquez et préciser les liens entre vos enjeux et vos ambitions.",
        "description": null,
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Quelles actions allez-vous mettre en œuvre pour répondre à ces ambitions?",
        "description": "Ces actions devront respecter plusieurs critères généraux :\n-être organisée et additionnelle : suffisamment bien décrite et construite avec des objectifs qui vont au-delà de la règlementation et au-delà de la politique actuelle ou passée permettant d’enrichir d’autres actions et de progresser (transposition d’un projet à d’autres lieux, élargissement du périmètre d’action, implication de nouvelles cibles, …), \n- être contextualisée et cohérente : phase préalable de connaissance pour établir un lien explicite avec la biodiversité et avec les enjeux locaux, régionaux, etc,\n- être planifiée : en identifiant pour les trois prochaines années, les différentes phases (études, conception, mise en œuvre, …), la durée, les échéances de réalisation envisagées,\n- être impliquante et améliorable : associant différentes parties prenantes (interne et externe) et s’inscrivant dans une démarche d’amélioration continue (objectifs et mise en œuvre),\n- être mesurable et impactante : évaluation des résultats et des effets, suivi de sa mise en oeuvre et de ses effets positifs directs ou indirects sur la biodiversité ( indicateurs de suivi et de résultats,…), \n-être proportionnée et réaliste : moyens techniques, humains et financiers au regard des objectifs fixés et de la taille de la collectivité et de son contexte\n\nPour chaque action énoncée, remplissez une fiche projet, en vous appuyant sur les critères généraux présentées ci-dessus et la fiche projet type jointe au dossier de candidature et présentée ci-dessous.\n",
        "required": false
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Fiche projet",
        "description": "Renseignez la fiche projet pour chacune de vos actions.\n\n",
        "required": true,
        "champDescriptors": [
          {
            "__typename": "TextChampDescriptor",
            "label": "- Titre de l’action :",
            "description": null,
            "required": true
          },
          {
            "__typename": "DropDownListChampDescriptor",
            "label": "- Ambition choisie :",
            "description": "",
            "required": true,
            "options": [
              "-AMBITION 1 : Développer la connaissance de la biodiversité sur le territoire,-",
              "-AMBITION 2 : Développer les partenariats et mobiliser l’ensemble des acteurs pour préserver la biodiversité,-",
              "-AMBITION 3 : Intégrer la biodiversité dans les démarches de planification,-",
              "-AMBITION 4 : Aménager avec la biodiversité,-",
              "-AMBITION 5 : Développer une gestion écologique des espaces verts,-",
              "-AMBITION 6: Développer des programmes et des actions de gestion et conservation des espèces et habitats,-",
              "-AMBITION 7 : Gérer les ressources naturelles et les espaces en faveur de la biodiversité,-",
              "-AMBITION 8 : Développer des programmes d’éducation à l’environnement et à la biodiversité,-",
              "-AMBITION SUPRA : Formaliser un projet de territoire en faveur de la biodiversité-"
            ],
            "otherOption": false
          },
          {
            "__typename": "TextareaChampDescriptor",
            "label": "Contexte de l’action  :",
            "description": "Enjeux qui ont conduit à engager l’action et problématique à laquelle la collectivité veut répondre et  apporter une solution ou améliorer la situation actuelle",
            "required": true
          },
          {
            "__typename": "TextareaChampDescriptor",
            "label": "- Partenariats envisagés :",
            "description": "Maitrise d’ouvrage, maitrise d’œuvre et partenariats envisagés (interne et en externe) et moyens dédiés (financiers, techniques, humains) ",
            "required": true
          },
          {
            "__typename": "TextareaChampDescriptor",
            "label": "- Méthode et mise en œuvre  envisagées:",
            "description": "Objectifs et périmètre de l’action, phase préalable de connaissance, outils et démarches, calendrier prévisionnel ou étapes de mises en œuvre, les réalisations prévues\n\n",
            "required": true
          },
          {
            "__typename": "TextareaChampDescriptor",
            "label": "- Résultats attendus :",
            "description": "Suivi de l’action, indicateur de résultats, impacts attendus sur la biodiversité",
            "required": true
          },
          {
            "__typename": "TextareaChampDescriptor",
            "label": "- Limites et conditions de réussite",
            "description": null,
            "required": true
          },
          {
            "__typename": "TextareaChampDescriptor",
            "label": "- Besoins en accompagnement",
            "description": "(point de blocage, besoin technique, montage financier, conseil, avis, …) ",
            "required": true
          },
          {
            "__typename": "ExplicationChampDescriptor",
            "label": "Merci de ne renseigner une fiche pour chaque projet. Pour ajouter une fiche projet, cliquer à la fin de la fiche sur \" + Ajouter un élément pour Fiche projet\"",
            "description": null,
            "required": false
          }
        ]
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "INFORMATIONS COMPLÉMENTAIRES",
        "description": "Vous disposez ci-après d’un espace vous permettant de présenter des informations complémentaires ( actions réalisées, en cours ou en projet).",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "VOS RÉACTIONS",
        "description": "Merci de nous faire part de vos commentaires quant à la facilité ou non avec laquelle vous avez pu répondre à ce formulaire. N’hésitez pas à nous proposer d’éventuelles améliorations.",
        "required": true
      }
    ]
  }
}