{
  "number": 45716,
  "title": "PREFECTURE DE MEURTHE-ET-MOSELLE - Section asile : Demande de renouvellement d'un titre de séjour de réfugié et apatride (10 ans) - protection subsidiaire (4 ans) et membres de famille de réfugié, apatride ou bénéficiaire de la protection subsidiaire",
  "description": "Vous devez être domicilié(e) dans une commune du département de la Meurthe-et-Moselle si vous souhaitez déposer un dossier de demande de titre de voyage.\r\n\r\nLe demandeur est invité à déposer sa demande de titre de séjour sur cette plateforme (démarches.simplifiées.fr). \r\n\r\nIl lui appartient de joindre les justificatifs demandés exclusivement au format .pdf et de numériser uniquement les originaux de ces documents exclusivement au format .pdf.\r\n\r\nCette procédure s'adresse, d'une part, à l'étranger majeur  auquel la qualité de réfugié a été reconnue ou auquel le bénéfice de la protection subsidiaire a été accordé  et qui se trouve sous la protection de l'OFPRA.\r\nDans ce cas, ce dernier se voit délivrer un titre de séjour (art. L. 424-1 à L. 424-21  du code d'entrée et du séjour des étrangers et du droit d'asile).\r\n\r\nUn contrôle vigilant sera exercé par les services de la préfecture pour vérifier l’authenticité des pièces présentées lors du rendez-vous.\r\n\r\nLa production de faux documents entraînerait le rejet du dossier et vous exposerait à d'éventuelles poursuites judiciaires (articles 441-1à 441-2 du code pénal).\r\n\r\nBureau du séjour régulier - section asile - Préfecture de la Meurthe-et-Moselle\r\n",
  "tags": [
    "Séjour"
  ],
  "zones": [
    "Ministère de l'Intérieur et des Outre-mer"
  ],
  "datePublication": "2021-09-02T14:32:23+02:00",
  "service": {
    "nom": "Préfecture de Meurthe-et-Moselle - Direction de l'immigration et de l'intégration - Bureau de l'admission au séjour",
    "organisme": "Préfecture de Meurthe-et-Moselle",
    "typeOrganisme": "service_deconcentre_de_l_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/renouvts-refugie-protecsubs-pref54",
  "dpoUrl": null,
  "noticeUrl": null,
  "siteWebUrl": "https://www.meurthe-et-moselle.gouv.fr/Prise-de-rendez-vous",
  "cadreJuridiqueUrl": "https://www.legifrance.gouv.fr/codes/id/LEGITEXT000006070158/",
  "logo": {
    "filename": "Logo PREF_Meurthe_et_moselle_RVB.jpg",
    "checksum": "Ei+X8wV59i0hyCs1/sekUw==",
    "byteSize": "498131",
    "contentType": "image/jpeg"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 194,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Objet de ce formulaire",
        "description": "L'accueil des demandeurs d'un renouvellement de titre de séjour se fait désormais exclusivement sur rendez-vous.\nEn tant que personne sollicitant le renouvellement d'un titre de séjour, vous devez déposer un dossier de demande de renouvellement de titre de séjour en joignant impérativement les pièces justificatives demandées. Si votre dossier est complet, l'administration vous donnera un rendez-vous afin d'étudier votre situation. ",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Votre lieu de résidence :",
        "description": "Vous devez résider en Meurthe-et-Moselle pour déposer votre demande sur ce formulaire. Si vous résidez dans un autre département, votre dossier sera rejeté pour irrecevabilité et vous devrez faire votre demande auprès de la préfecture de votre lieu de résidence.",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "RAPPEL :",
        "description": "Attention : après l'enregistrement de votre demande, l'Administration se réserve le droit de vous demander des pièces complémentaires, dans le cadre de l'instruction de votre dossier.\n\nCe formulaire ne concerne que la demande de renouvellement de titre de séjour.\n\nToute demande pour un autre motif sera automatiquement rejetée y compris si votre dossier n'est pas complet.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Statut du demandeur",
        "description": null,
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Je suis :",
        "description": null,
        "required": true,
        "options": [
          "Réfugié",
          "Bénéficiaire de la protection subsidiaire",
          "Apatride",
          "Membre de famille"
        ],
        "otherOption": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je sollicite le renouvellement de mon titre de séjour",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Numéro étranger",
        "description": "Le numéro personnel (aussi appelé numéro étranger, AGDREF ou numéro FNE) est un numéro à 10 chiffres unique attribué à chaque étranger séjournant en France. Il vous sera demandé lors de vos démarches.",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Où trouver votre numéro étranger?",
        "description": "Il est présent sur les récépissés et APS au-dessus de votre photo d'identité, il est également sur la vignette OFII ou l'attestation de validation de visa si vous êtes arrivé en France avec un visa de long séjour.\nEnfin vous le trouverez sur votre carte de séjour à côté de votre date de naissance.",
        "required": false
      },
      {
        "__typename": "CiviliteChampDescriptor",
        "label": "Civilité",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom de naissance",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom d'usage",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom(s)",
        "description": null,
        "required": true
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date de naissance",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Ville de naissance",
        "description": null,
        "required": true
      },
      {
        "__typename": "PaysChampDescriptor",
        "label": "Pays de naissance",
        "description": null,
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone portable",
        "description": "Ce numéro sera utilisé pour vous informer que votre titre a été fabriqué et qu'il est disponible en Préfecture. Pour retirer votre titre, vous devrez prendre un rendez-vous sur le site de la Préfecture de Meurthe-et-Moselle (rubrique : remise de titre).",
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Email",
        "description": null,
        "required": true
      },
      {
        "__typename": "CommuneChampDescriptor",
        "label": "Commune de résidence",
        "description": "Votre demande ne sera pas traitée si vous ne dépendez pas d'une commune située dans le département de Meurthe-et-Moselle.",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Pièces à fournir",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Une photo d'identité",
        "description": "Pour le rendez-vous, prévoir 2 photographies d’identité identiques (de face, tête nue et sur fond clair) récentes, de format 3,5 cm x 4,5 cm",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "La carte de séjour en cours de validité",
        "description": "Recto-verso",
        "required": true
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date de fin de validité du titre de séjour",
        "description": null,
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Justificatif de domicile de moins de 6 mois",
        "description": "Exemples :\n- Facture d'électricité, gaz, eau, téléphone fixe, internet ;\n- bail de location ou quittance de loyer;\n- attestation d'hébergement en hôtel et facture du dernier mois;\n- Si vous êtes hébergé par un particulier, attestation de l'hébergeant datée et signée, copie de sa carte d'identité ou de sa carte de séjour, et acte de propriété ou relevé de taxe d'habitation ou copie du bail de location de l'hébergeant avec facture d'électricité, gaz, eau, téléphone fixe ou accès internet de l'hébergeant\nPour vous aider : https://www.service-public.fr/simulateur/calcul/AttestationHebergement",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Attestation de présence sur le territoire français",
        "description": "Si vous êtes réfugié ou apatride",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Justificatif du lien familial pour le renouvellement des cartes de séjour des membres de famille de protégé",
        "description": "- justificatif de mariage (copie intégrale de l'acte de mariage ou livret de famille) ou de l'union civile (copie du contrat d'union civile) ;\n- justificatif de filiation pour les enfants et ascendants (copie intégrale de l'acte de naissance ou livret de famille pour les enfants légitimes, déclaration faite par le protégé subsidiaire ou l'ascendant de protégé subsidiaire à l'officier d'état-civil reconnaissant sa paternité ou sa maternité naturelle pour les enfants naturels, décision d'adoption pour les enfants adoptés)",
        "required": true
      }
    ]
  }
}