{
  "number": 45751,
  "title": "91 - Dérogations PL au départ de l'Essonne",
  "description": "Formulaire pour demander une dérogation à l'interdiction de circulation des véhicules de transport de marchandises de plus de 7,5 tonnes de P.T.A.C. les samedis et veilles de jours fériés à partir de 22 heures et jusqu'à 22 heures les dimanches et jours fériés.\r\nL'arrêté du 16 avril 2021 relatif à l'interdiction de circulation des véhicules de transport de marchandises à certaines périodes prévoit des clauses dérogatoires temporaires pour certains cas spécifiques. Ces demandes doivent justifier d'un caractère exceptionnel et répondre à une situation de crise ou à des évènements d'une particulière gravité ; ou correspondre à une situation prévue par le II de l'article 5 de l'arrêté.\r\n\r\nCe formulaire concerne exclusivement les dérogations au départ du département de l'Essonne (91).\r\n\r\nConformément à l'article 5-II-b de l'arrêté du 16 avril 2021 la demande est effectuée dans un délai minimum de 72 heures avant le premier trajet envisagé, sauf en cas d'urgence justifiée.",
  "tags": [

  ],
  "zones": [
    "Ministère de l'Intérieur et des Outre-mer"
  ],
  "datePublication": "2021-06-24T09:51:43+02:00",
  "service": {
    "nom": "Direction départementale des territoires de Seine-et-Marne - Pour le compte du préfet de l'Essonne",
    "organisme": "Service Énergies, Mobilités et Cadre de Vie (SEMCV),  Unité Mobilités Déplacements et Transports",
    "typeOrganisme": "service_deconcentre_de_l_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/91-derogations-pl-lieu-depart-en-essonne",
  "dpoUrl": null,
  "noticeUrl": null,
  "siteWebUrl": "http://www.essonne.gouv.fr",
  "cadreJuridiqueUrl": "https://www.legifrance.gouv.fr/affichTexte.do?cidTexte=JORFTEXT000030337222&dateTexte=20190620",
  "logo": {
    "filename": "bloc_prefet_91_217V3.png",
    "checksum": "ZXIZim60ZVtR88fsUzEHBQ==",
    "byteSize": "20922",
    "contentType": "image/png"
  },
  "notice": {
    "filename": "DS_notice_derogations_temporaires_91.pdf",
    "checksum": "1mqv0a0TWXerxujYaR4ebA==",
    "byteSize": "114883",
    "contentType": "application/pdf"
  },
  "deliberation": {
    "filename": "DS_présentation_démarches-simplifiées-dérog91.pdf",
    "checksum": "CEPDQgrmSgznpkbdRUEMrw==",
    "byteSize": "88829",
    "contentType": "application/pdf"
  },
  "dossiersCount": 0,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je certifie que ma demande concerne les PL, dont le poids, la largeur et la longueur des éléments transportés sont conformes au code de la route.",
        "description": "En cas de doute, consultez le lien suivant : https://www.service-public.fr/professionnels-entreprises/vosdroits/F23661\n",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je certifie que le lieu de départ du véhicule au moment de la période d'interdiction est situé dans le département de l'Essonne (91)",
        "description": "Sinon, veuillez vous adresser au département concerné. Il ne s'agit pas du lieu de chargement du camion mais du lieu où le véhicule débute son déplacement au moment de la période d'interdiction de circulation. ",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je certifie que ma demande ne concerne pas  un véhicule mentionné à l'annexe II de l'arrêté du 16 avril 2021",
        "description": "\n",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Rappel réglementaire : Annexe II de l'arrêté du 16 avril 2021",
        "description": "Annexe II de l'arrêté interministériel du 16 avril 2021 : \nvéhicules spécialisés : véhicules spécialisés non affectés au transport de marchandises dont le genre figurant sur le certificat d’immatriculation est VASP (véhicule automoteur spécialisé), SRSP (semi-remorque spécialisée) ou RESP (remorque spécialisée).\nvéhicules et matériels agricoles : véhicules agricoles dont le genre figurant sur le certificat d’immatriculation est TRA (tracteur agricole), REA (remorque agricole), SREA (semi-remorque agricole), MAGA (machine agricole automotrice) et MIAR (machine et instrument agricole remorqué).",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je certifie que ma demande ne concerne pas un véhicule mentionné à l'article 4 de l'arrêté du 16 avril 2021",
        "description": "",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Rappel réglementaire : article 4 de l'arrêté du 16 avril 2021",
        "description": "I. – Les interdictions prévues aux articles 1er et 2 ne s’appliquent pas aux véhicules suivants :\n1° Véhicules transportant exclusivement des animaux vivants, des denrées ou produits périssables fixés dans l’annexe I du présent arrêté, sous réserve que la quantité d’animaux, de denrées ou de produits périssables transportés occupe au moins la moitié de la surface ou du volume utile de chargement du véhicule.\nLa condition de chargement minimal n’est pas requise pour les cas suivants :\n– véhicules transportant des chevaux de compétition ;\n– en cas de livraisons multiples, au-delà du premier point de livraison si les livraisons suivantes ont lieu dans la région de ce premier point de livraison et ses régions limitrophes ;\n– en cas d’opérations de collecte, telle que définie à l’annexe II du présent arrêté, dans la région de la première collecte et ses régions limitrophes.\n2° a) Véhicules qui assurent, pendant la durée des récoltes, la collecte et le transport des produits agricoles tels que définis à l’annexe II du présent arrêté, du lieu de récolte tel que défini à l’annexe II du présent arrêté au lieu de stockage, de conditionnement, de traitement ou de transformation de ces produits, dans la zone constituée par la région du lieu de récolte et ses régions limitrophes ;\nb) Véhicules acheminant, durant la période de la campagne betteravière, des pulpes de betteraves des usines de traitement vers les lieux de stockage ou d’utilisation. Ces véhicules ne peuvent pas emprunter le réseau autoroutier ;\n3° a) Véhicules destinés à des manifestations économiques, sportives, culturelles, éducatives, caritatives ou politiques organisées conformément aux lois et règlements en vigueur, ou transportant du matériel et des équipements destinés à la tenue desdites manifestations, sous réserve que la manifestation justifiant le déplacement se déroule au plus tard quatre jours avant ou après ce déplacement ;\nb) Véhicules transportant des artifices de divertissement en vue d’un tir régulièrement autorisé le jour même ou le lendemain et véhicules transportant des produits retardants pour combattre les incendies éventuels à l’occasion de ce tir ;\nc) Véhicules transportant des hydrocarbures gazeux en mélange liquéfié, NSA, no ONU 1965 ou de produits pétroliers ayant pour nos ONU 1202, 1203, 1223 nécessaires au déroulement de compétitions sportives régulièrement autorisées, sous réserve que la manifestation justifiant le déplacement se déroule le jour même ou le lendemain au plus tard de ce déplacement ;\n4° Véhicules transportant exclusivement la presse ou transportant la propagande des candidats et le matériel électoral dans le cadre des élections mentionnées au code électoral, dans le respect des dispositions applicables de ce code ;\n5° Véhicules effectuant des déménagements de bureaux ou d’usines ;\n6° Véhicules spécialement agencés pour la vente ambulante des produits transportés, dans la région de départ du véhicule et ses régions limitrophes ;\n7° Véhicules de commerçants pour la vente de leurs produits dans les foires ou les marchés, dans la région de départ du véhicule et ses régions limitrophes ;\n8° Véhicules utilisés pour effectuer des transports de fret aérien camionné sous couvert d’une lettre de transport aérien ;\n9° Véhicules transportant des déchets hospitaliers, du linge et des marchandises nécessaires au fonctionnement des établissements de santé publics ou privés et des établissements d’hébergement pour personnes âgées dépendantes ou des marchandises à caractère médical ou de protection sanitaire ;\n10° Véhicules transportant des appareils de radiographie gamma industrielle ;\n11° Véhicules indispensables aux opérations non programmées de dépannage et de réparation des équipements et réseaux publics d’énergie, d’eau potable, d’assainissement, de chauffage, de communication lorsque ces véhicules concourent à ces opérations ;\n12° Véhicules indispensables aux opérations de maintien en sécurité des infrastructures de transport, lorsque ces véhicules concourent à ces opérations ;\n13° Véhicules citernes destinés à l’approvisionnement en combustibles (liquides ou gazeux) :\na) Des stations-service implantées le long des autoroutes et routes à accès réglementé ;\nb) Des aéroports pour les aéronefs ;\nc) Des ports maritimes et fluviaux pour les navires et bateaux de pêche professionnels et à passagers ;\n14° Véhicules assurant le transport pour l’évacuation des déchets des navires dans les ports, des déchetteries et des abattoirs. En sont exclus les véhicules assurant l’évacuation des déchetteries mobiles, des bennes et conteneurs spécifiques, des points d’apports volontaires et la collecte des bio-déchets ;",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Coordonnées du demandeur",
        "description": "",
        "required": false
      },
      {
        "__typename": "CiviliteChampDescriptor",
        "label": "Civilité de la personne à contacter",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom de la personne à contacter",
        "description": "NOM, Prénom",
        "required": true
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Numéro de téléphone de la personne à contacter",
        "description": "Merci de préciser la ligne directe. Pas de standard",
        "required": true,
        "champDescriptors": [
          {
            "__typename": "PhoneChampDescriptor",
            "label": "Numéro de téléphone de la personne à contacter",
            "description": null,
            "required": true
          },
          {
            "__typename": "EmailChampDescriptor",
            "label": "Adresse électronique de la personne à contacter",
            "description": null,
            "required": true
          }
        ]
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Coordonnées du transporteur (si différent du demandeur)",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom du transporteur",
        "description": "raison sociale de l'entreprise de transport \nSi vous êtes à la fois  le demandeur et le transporteur indiquez la raison sociale de votre entreprise",
        "required": true
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "Adresse postale du transporteur",
        "description": "Si vous êtes à la fois le demandeur et le transporteur indiquez l'adresse postale de votre entreprise",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Numéro de téléphone du transporteur",
        "description": "Merci de préciser la ligne directe. Pas de standard",
        "required": false
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Adresse électronique du transporteur",
        "description": "",
        "required": false
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Siren",
        "description": "Si vous êtes à la fois le demandeur et le transporteur indiquez le n° SIREN de votre entreprise. \nLe n° SIREN est composé de 9 chiffres (sans espace).",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Motif de la demande",
        "description": "",
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Motif de la demande",
        "description": "Uniquement les cas prévus à l'article 5-II de l'Arrêté du 16 avril 2021 relatif à l'interdiction de circulation des véhicules de transport de marchandises à certaines périodes\nCliquer dans la case pour afficher le menu déroulant",
        "required": true,
        "options": [
          "véhicules transportant des marchandises pour répondre à des besoins indispensables ou urgents à la suite d’un événement imprévu, tels qu’une panne ou une avarie bloquante dans un établissement recevant du public de première à quatrième catégorie, un navire professionnel ou un site de production (1°) ;",
          "véhicules assurant l’approvisionnement de centres de distribution menacés de pénurie en raison d’un événement imprévu ou d’un contexte temporaire lié à une situation imprévue (2°) ;",
          "véhicules transportant des marchandises nécessaires au fonctionnement en service continu de certains services ou unités de production, tels que définis en annexe II du présent arrêté. Lorsqu’elles portent sur le transport de marchandises dangereuses, ces dérogations sont instruites et délivrées selon les modalités définies à l’annexe III du présent arrêté ;",
          "véhicules transportant des marchandises qui contribuent à l’exécution de services publics afin de répondre à des besoins collectifs immédiats ou qui concourent à des travaux ou des opérations pour lesquelles la sécurité et l’ordre public justifient que ces véhicules circulent pendant une période d’interdiction de circulation (3°) ;",
          "véhicules qui assurent l’approvisionnement en linge propre et l’évacuation du linge sale des structures hôtelières d’une capacité d’au moins 200 chambres par structure y compris lorsque la collecte ou la livraison de linge concernent plusieurs hôtels implantés sur une même unité d’accueil, telle que parc d’attraction ou centre de vacances (5°) ;",
          "véhicules transportant des aliments composés pour animaux dans les élevages (6°) ;",
          "véhicules transportant des marchandises issues ou nécessaires à une unité de production manufacturière fonctionnant certains samedis, dimanches ou jours fériés, à l’exclusion des transports de marchandises dangereuses, lorsque le demandeur justifie que le stockage de ces marchandises sur le site de production n’est pas possible pour des raisons techniques ou de viabilité économique. La dérogation est limitée à un rayon maximum de 50 kilomètres autour du site de production et doit permettre de résoudre l’impossibilité de stockage",
          "décrite précédemment (7°);",
          "véhicules qui assurent le pré ou le post acheminement de marchandises transportées par voie fluviale ou ferroviaire, dans un rayon maximum de 150 kilomètres à partir du terminal fluvial ou ferroviaire intermodal concerné (8°) ;"
        ],
        "otherOption": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Explication de la nomenclature",
        "description": "1° Véhicules transportant des marchandises pour répondre à des besoins indispensables ou urgents à la suite d’un événement imprévu, tels qu’une panne ou une avarie bloquante dans un établissement recevant du public de première à quatrième catégorie, un navire professionnel ou un site de production ;\n<strong>Joindre un justificatif/descriptif de l'imprévu, la panne ou l'avarie avec l'adresse de l'établissement, du navire ou  du site de production. </strong>\n2° Véhicules assurant l’approvisionnement de centres de distribution menacés de pénurie en raison d’un événement imprévu ou d’un contexte temporaire lié à une situation imprévue ;\n<strong> Joindre un justificatif de l'évènement. Les dérogations susceptibles d’être accordées au titre de cet article doivent s’appuyer sur le constat tangible d’une situation d’urgence ou de pénurie. Elles ne peuvent être régulièrement invoquées pour répondre à une demande d’approvisionnement des centres commerciaux ouverts le dimanche ou les jours fériés. </strong>\n3° Véhicules transportant des marchandises nécessaires au fonctionnement en service continu de certains services ou unités de production, tels que définis en annexe II du présent arrêté. Lorsqu’elles portent sur le transport de marchandises dangereuses, ces dérogations sont instruites et délivrées selon les modalités définies à l’annexe III du présent arrêté ;\n <strong>Les dérogations portant sur le service continu ne peuvent être délivrées dans le cadre des approvisionnements en flux tendu des services et installations résultant de choix économiques ou logistiques et organisationnels de leurs exploitants. Elles peuvent être délivrées dans les cas où les dispositions du code de l’environnement ne permettent pas une augmentation des quantités stockées. </strong>\n4° Véhicules transportant des marchandises qui contribuent à l’exécution de services publics afin de répondre à des besoins collectifs immédiats ou qui concourent à des travaux ou des opérations pour lesquelles la sécurité et l’ordre public justifient que ces véhicules circulent pendant une période d’interdiction de circulation ;\n<strong>Joindre un justificatif (contrat, contraintes, explications, commande, PV de chantier ou récépissé d'occupation de voirie...).</strong>\n5° Véhicules qui assurent l’approvisionnement en linge propre et l’évacuation du linge sale des structures hôtelières d’une capacité d’au moins 200 chambres par structure y compris lorsque la collecte ou la livraison de linge concernent plusieurs hôtels implantés sur une même unité d’accueil, telle que parc d’attraction ou centre de vacances ;\n<strong>Joindre un justificatif de la capacité hôtelière, et le plan de localisation des structures.</strong>\n6° Véhicules transportant des aliments composés pour animaux dans les élevages;\n<strong>Joindre un justificatif (nom et localisation des élevages).</strong>\n7° Véhicules transportant des marchandises issues ou nécessaires à une unité de production manufacturière fonctionnant certains samedis, dimanches ou jours fériés, à l’exclusion des transports de marchandises dangereuses, lorsque le demandeur justifie que le stockage de ces marchandises sur le site de production n’est pas possible pour des raisons techniques ou de viabilité économique. La dérogation est limitée à un rayon maximum de 50 kilomètres autour du site de production et doit permettre de résoudre l’impossibilité de stockage décrite précédemment ;\n<strong>Joindre un justificatif mentionnant les contraintes techniques et/ou de viabilité économique, ainsi que le kilométrage et les adresses entre le point de stockage et l'unité de production manufacturière.</strong>\n8° Véhicules qui assurent le pré ou le post acheminement de marchandises transportées par voie fluviale ou ferroviaire, dans un rayon maximum de 150 kilomètres à partir du terminal fluvial ou ferroviaire intermodal concerné. \n <strong>Joindre le justificatif du pré ou post acheminement, l'adresse du terminal fluvial ou ferroviaire ainsi que le kilométrage entre le terminal fluvial ou ferroviaire et le point de chargement ou de livraison.</strong>",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Motif de la demande : Pièce justificative n°1",
        "description": "Joindre tout document permettant d'apprécier le caractère indispensable de la demande (ex : contrats, contraintes, caractères imprévisibles).\n",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Motif de la demande : Pièce justificative n°2",
        "description": "Joindre tout document permettant d'apprécier le caractère indispensable de la demande (ex : contrats, contraintes, caractères imprévisibles).",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Motif de la demande : Pièce justificative n°3",
        "description": "Joindre tout document permettant d'apprécier le caractère indispensable de la demande (ex : contrats, contraintes, caractères imprévisibles).",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Période demandée et/ou dates particulières",
        "description": null,
        "required": false
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Période(s) demandée(s)",
        "description": "Porter la date du jour férié ou du samedi interdit ainsi que l'heure. Cliquez sur \"+ ajouter un élément pour périodes demandées\" pour rajouter des dates.\n Au besoin consulter le lien https://www.service-public.fr/professionnels-entreprises/vosdroits/F33698 \nConsulter le calendrier \"bison futé\" pour les interdictions particulières.  https://www.bison-fute.gouv.fr/IMG/pdf/BisonFute_Brochure_vehicules_lourds_FR_2021_PRINT-2.pdf\nLa dérogation ne peut excéder une année.\nPour les marchandises dangereuses nécessaires au fonctionnement en service continu de certains services ou unités de production (annexe III), la durée de la dérogation ne peut dépasser dans le cas des activités saisonnières la durée de la campagne considérée. ",
        "required": false,
        "champDescriptors": [
          {
            "__typename": "DatetimeChampDescriptor",
            "label": "Date de début de la période",
            "description": "Consulter le calendrier \"bison futé\" pour les interdictions particulières ainsi que les horaires. https://www.bison-fute.gouv.fr/IMG/pdf/BisonFute_Brochure_vehicules_lourds_FR_2021_PRINT-2.pdf\n",
            "required": false
          },
          {
            "__typename": "DatetimeChampDescriptor",
            "label": "Date de fin de la période",
            "description": "Consulter le calendrier \"bison futé\" pour les interdictions particulières ainsi que les horaires.  https://www.bison-fute.gouv.fr/IMG/pdf/BisonFute_Brochure_vehicules_lourds_FR_2021_PRINT-2.pdf\n",
            "required": false
          }
        ]
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Nature du chargement",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Nature du chargement",
        "description": "Correspond à la nature des marchandises telle que le sera mentionné sur le document de transport.\nEcrire en minuscule",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Est-ce un transport de marchandises dangereuses ?",
        "description": "S'il s'agit d'un transport de marchandises dangereuses cochez obligatoirement la case OUI et remplissez la partie du formulaire dédié au transport de marchandises dangereuses",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Code ONU N° + désignation officielle de transport",
        "description": "Si vous avez répondu \"Oui\" à la question du transport de marchandises dangereuses, précisez le code ONU : Code ONU N° XXXX et désignation officielle selon l'ADR",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Transport de marchandises dangereuses",
        "description": null,
        "required": false
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Liste des sites desservis (complété uniquement dans le cadre de l'annexe III de l'arrêté du 16 avril 2021)",
        "description": "En cas d'existence de plus d'un site desservi,cliquez sur \"+ ajouter un élément pour liste des sites\" ",
        "required": false,
        "champDescriptors": [
          {
            "__typename": "TextChampDescriptor",
            "label": "Nom du site",
            "description": "",
            "required": false
          },
          {
            "__typename": "AddressChampDescriptor",
            "label": "Adresse du site",
            "description": null,
            "required": false
          }
        ]
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Usage de la matière transportée (Annexe III de l'arrêté du 16 avril 2021)",
        "description": "Préciser l'usage de la matière transportée conformément à l'annexe III de l'arrêté du 16 avril 2021",
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Je sollicite une dérogation au titre du 3° (activités de service continu) de l'article 5 de l'arrêté du 16 avril 2021 pour ce transport de marchandises dangereuses?",
        "description": "",
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Choix de l'activité concernée par le service continu",
        "description": "Si vous avez répondu \"Oui\" à la question de la dérogation au titre du 3° (service continu), merci de choisir le motif dans le menu déroulant.",
        "required": false,
        "options": [
          "- l’approvisionnement en combustibles de véhicules agricoles assurant des opérations saisonnières de cueillette ou de récolte ;",
          "- l’approvisionnement en combustibles de certaines unités de séchage de produits agricoles tels que définis dans l’annexe II du présent arrêté. Ces dispositions ne visent que les",
          " combustibles repris sous les no ONU 1011, 1075, 1965, 1969, ou 1978 ;",
          "- le transport de gaz nécessaires à l’inertage de certaines installations dans le cadre de leur processus normal de fabrication ou d’opérations de maintenance. Les opérations de transport",
          " ne visent que les gaz repris sous les no ONU 1066, 1977, 1013, 2187, 1006 ou 1951 ;",
          "- le transport de marchandises dangereuses destinées à des chargements ou provenant de déchargements urgents dans les ports maritimes ;",
          "- le transport de toutes marchandises, qu’elles soient dangereuses ou non, nécessaires à un service d’urgence ne pouvant être interrompu et donnant lieu à des demandes",
          " d’approvisionnement inopinées ;",
          "- le transport de marchandises nécessaires à l’approvisionnement ininterrompu des installations à feu continu."
        ],
        "otherOption": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je ne sollicite pas une dérogation au titre du 3° (activités de service continu) de l'article 5 de l'arrêté du 16 avril 2021 pour ce transport de marchandises dangereuses?",
        "description": "Vous devez donc joindre obligatoirement l'avis préalable du ministre chargé de la politique de l'environnement (MTMD).",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Joindre l'avis préalable du ministre chargé de la politique de l'environnement (MTDM)",
        "description": "Si l'activité n'est pas reprise dans le I-1 de l'annexe III de l'arrêté du 16 avril 2021, ou que vous votre demande de dérogation ne se réfère pas au 3° de l'article 5, merci de fournir l'avis préalable du ministre chargé de la politique de l'environnement (MTMD).",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Pièce justificative complémentaire n°1 au regard de l'annexe III de l'arrêté du 16 avril 2021",
        "description": "Joindre tout document permettant de répondre aux exigences du II-1 de l'annexe III de l'arrêté du 16 avril 2021.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Pièce justificative complémentaire n°2 au regard de l'annexe III de l'arrêté du 16 avril 2021",
        "description": "Joindre tout document permettant de répondre aux exigences du II-1 de l'annexe III de l'arrêté du 16 avril 2021.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Pièce justificative complémentaire n°3 au regard de l'annexe III de l'arrêté du 16 avril 2021",
        "description": "Joindre tout document permettant de répondre aux exigences du II-1 de l'annexe III de l'arrêté du 16 avril 2021.",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Rappel réglementaire  : II-1 de l'annexe III de l'arrêté du 16 avril 2021",
        "description": "Sans préjudice des dispositions visées à l’article 5, les dérogations préfectorales individuelles temporaires pourront être accordées au vu des éléments suivants :\n– le motif détaillé de la demande ;\n– un justificatif écrit fourni par le gestionnaire de la dite installation ou du service attestant que ;\n– les capacités de stockage des marchandises nécessaires au fonctionnement en service continu ne sont pas susceptibles d’être adaptées aux besoins et ce pour des raisons techniques ou juridiques indépendantes des choix logistiques du propriétaire ou du gestionnaire de l’installation ; ou\n– une panne risque d’entraîner un arrêt du service ou de l’installation de nature à détériorer l’outil de production ou la production elle-même.\n– le lieu de départ ou de chargement des véhicules ainsi que la liste des sites desservis ;\n– la description des marchandises dangereuses transportées, comportant le no ONU ainsi que la désignation officielle de transport.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Lieu(x) de départ, de chargement de livraison et d'arrivée",
        "description": null,
        "required": false
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Lieu(x) de départ :",
        "description": "En cas d'existence de plus d'un lieu de départ à l'intérieur du département de l'Essonne, cliquez sur \"+ ajouter un élément pour lieu de départ\" ",
        "required": false,
        "champDescriptors": [
          {
            "__typename": "TextChampDescriptor",
            "label": "Nom lieu de départ",
            "description": "Nom de la société du point de départ",
            "required": true
          },
          {
            "__typename": "AddressChampDescriptor",
            "label": "Adresse du lieu de départ",
            "description": "Adresse du lieu de départ ",
            "required": true
          }
        ]
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Rappel réglementaire : Article 5 II b) de l'arrêté du 16 avril 2021",
        "description": "Le lieu de départ, qui peut être différent du lieu de chargement, est celui où <strong> le véhicule débute son déplacement ou entre sur le territoire national pendant la période d’interdiction considérée. </strong>",
        "required": false
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Lieu(x) de chargement :",
        "description": "En cas d'existence de plus d'un lieu de chargement, cliquez sur \" + ajouter un élément pour lieu de chargement\". ",
        "required": false,
        "champDescriptors": [
          {
            "__typename": "TextChampDescriptor",
            "label": "Nom lieu de chargement",
            "description": "Nom de la société du lieu de chargement",
            "required": true
          },
          {
            "__typename": "AddressChampDescriptor",
            "label": "Adresse lieu de chargement",
            "description": "Adresse du lieu de chargement",
            "required": true
          }
        ]
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Lieu(x) de livraison :",
        "description": "En cas d'existence de plus d'un lieu de destination, cliquez sur \" + ajouter un élément pour lieu de destination\".",
        "required": false,
        "champDescriptors": [
          {
            "__typename": "TextChampDescriptor",
            "label": "Nom lieu de livraison",
            "description": "Nom de la société du lieu de livraison",
            "required": true
          },
          {
            "__typename": "AddressChampDescriptor",
            "label": "Adresse lieu de livraison",
            "description": "Adresse du lieu de livraison",
            "required": true
          }
        ]
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Lieu (x) d'arrivée :",
        "description": "En cas d'existence de plus d'un lieu d'arrivée, cliquez sur \"+ ajouter un élément pour lieu de départ\" ",
        "required": false,
        "champDescriptors": [
          {
            "__typename": "TextChampDescriptor",
            "label": "Nom lieu d'arrivée",
            "description": null,
            "required": true
          },
          {
            "__typename": "AddressChampDescriptor",
            "label": "Adresse lieu d'arrivée",
            "description": null,
            "required": true
          }
        ]
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Rappel réglementaire : Article 5 II b) de l'arrêté du 16 avril 2021",
        "description": "Le lieu d’arrivée est celui où <strong> le véhicule termine son déplacement ou sort du territoire national pendant cette période d’interdiction.</strong> ",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Immatriculation des véhicules",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Liste du(des) véhicule(s) utilisé(s)",
        "description": "Lister les immatriculations des véhicules tracteurs uniquement de la manière suivante :\nTYPE  -  MARQUE  -  PTAC/PTRA  -  NUMERO  -  IMMATRICULATION\nTYPE  -  MARQUE  -  PTAC/PTRA  -  NUMERO  -  IMMATRICULATION\nTYPE  -  MARQUE  -  PTAC/PTRA  -  NUMERO  -  IMMATRICULATION\netc.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Carte(s) grise(s) du(des) véhicule(s) concerné(s)",
        "description": "Numériser au format PDF les certificats d'immatriculation des véhicules moteur uniquement, regroupez les si possible dans un fichier unique, puis insérez le fichier et téléchargez le en appuyant sur la touche \"Parcourir\"",
        "required": true
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Autres pièces justificatives",
        "description": "",
        "required": false,
        "champDescriptors": [
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Autres pièces complémentaires",
            "description": "Si nécessaire",
            "required": false
          }
        ]
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Information / remarque",
        "description": "Vous souhaitez porter une information / remarque au service instructeur, cet espace vous est dédié.",
        "required": false
      }
    ]
  }
}