{
  "number": 45944,
  "title": "Révéler la transformation écologique des services publics de l’État : une ambition renouvelée pour le dispositif SPE  - Appel à initiatives",
  "description": "L’appel à initiatives « Révéler la transformation écologique des services publics de l’État : une ambition renouvelée pour le dispositif SPE » est ouvert, du 7 septembre au 26 octobre. L’inscription et la participation sont facilitées et ouvertes à tous les ministères, services centraux et déconcentrés, avec possibilité de participer en inter ministériel.\r\n\r\nLe ministère de la Transition Ecologique souhaite identifier et faire connaitre les projets d'agents ou de services des ministères qui aident à faire évoluer nos pratiques vers davantage d’intégration des enjeux de développement durable et de transition écologique. \r\n\r\nCet appel à Initiatives « révéler la transformation écologique » prend appui sur la démarche Services publics écoresponsables (SPE), qui vise à accélérer la transition écologique des services publics dans leur fonctionnement et leurs missions, avec pour ambition de proposer des initiatives innovantes, inspirées de trois thématiques de la feuille de route agenda 2030. Il est issu d’une concertation en intelligence collective avec un ensemble d’acteurs engagés dans la transformation écologique.\r\nL’appel à initiatives a pour objectif de renforcer la mobilisation des services publics pour engager une transformation durable de tous les services de l’État : \r\n\r\n•\tEn faisant émerger des actions innovantes et concrètes\r\n•\tEn mettant en valeur les initiatives de transition durable conduites au quotidien par les agents et les services de l’État\r\n•\tEn mobilisant la communauté SPE et, plus largement, en fédérant les services publics autour de la feuille de route de la France pour l’Agenda 2030 et la réalisation des 17 Objectifs de développement durable\r\n•\tEn promouvant une transformation publique appuyée par les ODD auprès des services de l’État, administrations centrales comme services déconcentrés.\r\nLes projets proposés pourront être : \r\n•\tdes initiatives inspirées de la démarche SPE, visant à ancrer le dispositif en profondeur dans les services et à l’ouvrir à de nouvelles thématiques.\r\n•\tdes démarches déjà en cours, financées et prioritaires, en vue d’intégrer davantage la transition écologique dans les fonctionnements et les missions.\r\n•\tdes initiatives nouvelles (non lancées à ce jour) mais à fort impact de transformation et ayant le potentiel de toucher un nombre important d’agents, qui permettent de porter un projet de transformation dans une logique d’essaimage et de passage à l’échelle. \r\n\r\nIls devront s’appuyer sur au moins l’un de ces trois enjeux de la feuille de route Agenda 2030 pour la France :\r\n\r\n•\tAgir pour des services publics sobres en carbone et pour la biodiversité ;\r\n•\tDévelopper la pédagogie et connaissance du développement durable par les agents;\r\n•\tPromouvoir la santé au travail et une alimentation durable ;\r\n\r\nLe règlement, téléchargeable sur le site démarches-simplifiées, précise les conditions et la grille de critères utilisée par le jury.\r\n\r\nVous pouvez dès le 6 septembre ouvrir un dossier pour soumettre vos initiatives via un formulaire, qui restera modifiable jusqu’à clôture, le 26 octobre minuit sur le site demarches-simplifiees.fr. \r\nLes projets soumis au Commissariat général au développement durable feront l’objet dans le courant du mois de novembre d’une sélection par un jury composé de personnalités qualifiées. Les lauréats bénéficieront ensuite d’un accompagnement à la réalisation par des experts pour une durée à définir jusqu’à  20 jours, à répartir sur la durée du projet ou en tant qu’appui à une prestation précise, afin d’accompagner la mise en œuvre en œuvre les initiatives.  Le CGDD participera au suivi des projets et s’assurera que les enjeux de durabilité sont au cœur des démarches suivies. \r\n\r\nLes projets accompagnés feront l’objet d’une valorisation en fin d’année, par la ministre de la Transition écologique, lors d’une cérémonie prévue durant le mois de l’innovation de la DITP.\r\n\r\nUn webinaire de présentation de l’AAI est prévu le 16 septembre à 14 h. \r\n\r\nNous nous tenons à disposition pour répondre à vos questions. \r\n\r\nContact : services.publics.ecoresponsables@developpement-durable.gouv.fr\r\n\r\nNous comptons sur votre participation pour faire émerger les initiatives éco-engagées des services de l’État et porter la transition écologique dans nos fonctionnements, métiers, missions et politiques publiques.\r\n\r\nVous pouvez consulter ici un tutoriel sur l'utilisation de Démarches simplifiées : https://doc.demarches-simplifiees.fr/tutoriels/tutoriel-usager\r\n",
  "tags": [

  ],
  "zones": [
    "Ministère de la Transition écologique et de la Cohésion des territoires"
  ],
  "datePublication": "2021-10-28T10:13:32+02:00",
  "service": {
    "nom": "Délégation au développement durable",
    "organisme": "Ministère de la Transition écologique",
    "typeOrganisme": "administration_centrale"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/transformation-spe-aai",
  "dpoUrl": null,
  "noticeUrl": null,
  "siteWebUrl": "https://www.demarches-simplifiees.fr/commencer/transformation-spe-aai",
  "cadreJuridiqueUrl": "",
  "logo": null,
  "notice": {
    "filename": "Réglement AAI-SPE.pdf",
    "checksum": "vZ2sgarrVGIC9TZyIKETuw==",
    "byteSize": "160469",
    "contentType": "application/pdf"
  },
  "deliberation": null,
  "dossiersCount": 14,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Présentation personne physique/ service de l'État proposant l'initiative",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Intitulé de l'Initiative (2 lignes maximum))",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nature du portage",
        "description": "Porteur du projet\n1- Ministériel\n2- Interministériel + indiquer pilote du groupement",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Organisme",
        "description": "Administration: Ministère, Direction, service déconcentré (hors établissements publics et opérateurs)\nDans le cas d'une initiative interministérielle, préciser membres du groupement et pilote",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom, prénom porteur projet",
        "description": "Nom(s) et prénom(s) du (des) porteur(s) du projet (responsable direction)",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Adresse courriel porteur de projet",
        "description": "Adresse(s) mail porteur(s)",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom, prénom responsable technique",
        "description": "Nom(s) et prénom(s) du (des) responsable(s) technique(s) si différent",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Adresse courriel responsable technique",
        "description": "Adresse(s) mail responsable(s) technique(s)",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Équipe",
        "description": "Équipe dédiée au projet (nombre de personnes)",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Tél",
        "description": "Téléphone(s) ",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Logo",
        "description": "Logo de l'organisation",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Service porteur et présence au jury",
        "description": "Présentation du service porteur (15-20 lignes max). Précisez si un représentant de votre structure est présent au jury ; si oui, l'impartialité de jugement est-elle assurée, et pourquoi?",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Missions administration",
        "description": "Rappel des missions de l'administration, inscription dans le territoire (10 lignes max)",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Candidature",
        "description": "Acte de candidature signé par la direction comprenant les engagements suivants: faire état des résultats en fin d'accompagnement + actes d'engagement des partenaires\n",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Autre",
        "description": "Avez-vous d'autres remarques?",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Présentation du projet",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Objectif et définition de la problématique",
        "description": "Objectif et résumé du projet (présentation succinte) -  A quel problème répond cette initiative? (30 lignes max)",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Public",
        "description": "Public visé et effet levier attendu",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Portage hiérarchique",
        "description": "L'initiative est portée hiérarchiquement voire politiquement, s'inscrit dans les politiques publiques de l'État et est soutenue par la hiérarchie.",
        "required": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Catégorie de projet",
        "description": "Choisir une réponse.",
        "required": true,
        "options": [
          "1- Initiative inspirée de la démarche SPE, visant à ancrer le dispositif en profondeur dans les services et à l’ouvrir à de nouvelles thématiques.",
          "2-   Démarche déjà en cours, financée et prioritaire, en vue d’intégrer davantage la transition écologique dans les fonctionnements et les missions.",
          "3-  Initiative nouvelle (bien avancée dans la définition)  ayant le potentiel de toucher un nombre important d’agents, dans une logique d’essaimage et de passage à l’échelle et prête à être lancée rapidement. ",
          "(Justification en 10 lignes max)"
        ],
        "otherOption": false
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Compatibilité avec les enjeux de la Feuille de route Agenda 2030",
        "description": "Double-cliquez sur la zone de texte pour faire apparaître les choix. ",
        "required": true,
        "options": [
          "Quels  sont les axes de la feuille de route concernés sur les trois enjeux retenus ?",
          "• 1 - Agir pour des services publics sobres en carbone et pour la biodiversité",
          "• 2 - Développer la pédagogie et connaissance des agents du développement durable",
          "• 3 -Promouvoir la santé au travail et une alimentation plus durable"
        ]
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Pertinence par rapport à la transformation écologique des services publics",
        "description": "Pertinence du projet par rapport à la transformation écologique des services publics:  \n1- Pour les projets inspirés du dispositif Services publics écoresponsables:  mettre l’accent sur l’innovation proposée pour faire évoluer le dispositif vers davantage de prise en compte de tous les ODD.\n2- Pour un projet existant: En quoi cet appel à initiatives aidera t-il améliorer la durabilité de ce projet ?\n3- Pour un projet nouveau:  précisez l'impact prévisible (nombre d'agents concernés, périmètre géographique) et le déploiement à long terme prévu (phasage) \n\n(10 lignes max)",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Bénéfices attendus",
        "description": "Quels sont les bénéfices attendus? Pour les usagers? Pour les agents? Pour la stratégie de votre organisation ?  Autres? Environnement, qualité de vie, qualité de travail…",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Innovation",
        "description": "En quoi la proposition est elle innovante, originale ou pertinente? L'innovation est-elle d'ordre social, technique, numérique, ou au regard du développement durable ? ",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Transversalité",
        "description": "La proposition promeut t-elle la transversalité entre services ou ministères? Peut-elle être adaptée facilement à d'autres contextes?",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Facteurs de succès",
        "description": "Conditions et facteurs clés du succès.",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Actions \"transformation publique durable\" de la structure",
        "description": "Quelles sont les autres actions conduites par votre organisation qui s'inscrivent dans la thématique Transformation écologique des services publics? ",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Autres",
        "description": "Avez-vous d'autres remarques ?",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Dossier technique",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Présentation détaillée",
        "description": "Présentation détaillée du projet: quel est le problème ou le frein auquel vous souhaitez trouver une solution ?  Quelles en sont les conséquences? Décrire les actions que vous prévoyez. (descriptif des coûts dans rubrique financière) (60 lignes max)",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Gouvernance",
        "description": "Organisation et gouvernance du projet (composition du comité de pilotage et de l'équipe de projet)",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Impact",
        "description": "Déploiement territorial du projet: administrations concernées, nombre d'agents impactés, visibilité par les usagers. (10 lignes max)",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Avancement",
        "description": "A quel stade d’avancement se situe le projet ? S'inscrit t-il dans une démarche de long terme?",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Méthodologie",
        "description": "Préciser les principales étapes et méthodologie retenue (calendrier, jalons, attendus en fin d'accompagnement, indicateurs de mesure des résultats...). ",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Appui technique",
        "description": "Quelle est votre demande en matière d’appui technique à et mise en œuvre du projet ? Accompagnement disponible selon les besoins, appui ponctuel ou accompagnement à répartir jusqu'à 20 jours consultant pour la période d'élaboration du projet ? Précisez l'appui, ponctuel ou sur le moyen terme, dont aurez besoin pour faire aboutir le projet. (30 lignes max)\n",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Experts",
        "description": "Si possible citez les compétences des consultants/experts dont vous auriez besoin en appui. ",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Freins",
        "description": "Avez-vous identifiés des freins réglementaires/législatifs/politiques/techniques, organisationnels/sociétaux ? Expliquez comment l'initiative peut aider à y répondre.\n ",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Autres",
        "description": "Avez-vous d'autres remarques?",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Dossier financier et calendrier",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Calendrier",
        "description": "Calendrier prévisionnel du projet",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Finances",
        "description": "Annexe financière, autofinancement, expression des besoins, nature des dépenses. Détaillez les coûts et besoins d'accompagnement technique associés.",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Montant total",
        "description": "Montant total du projet, plan de financement, retour sur investissement attendu",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Autres",
        "description": "Avez-vous d'autres remarques?",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Pièces complémentaires et annexes",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Dossier complémentaire 1",
        "description": "Dossier complémentaire 1 (préciser) ex: note, vidéo, schéma, photos…",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Dossier complémentaire 2",
        "description": "Dossier complémentaire 2 (préciser)",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Dossier complémentaire 3",
        "description": "Dossier complémentaire 3 (préciser)",
        "required": false
      }
    ]
  }
}