{
  "number": 46126,
  "title": "Dotation de solidarité en faveur de l'équipement des collectivités territoriales et de leurs groupements touchés par des évènements climatiques ou géologiques",
  "description": "Le code général des collectivités territoriales institue une dotation budgétaire contribuant à réparer les dégâts causés aux biens des collectivités par des événements climatiques ou géologiques graves.\r\n\r\nPeuvent bénéficier de cette dotation les communes, les établissements publics de coopération intercommunale à fiscalité propre, les syndicats mixtes fermés et les syndicats mixtes ouverts composés de communes, EPCI, département et région. Le département et la région sont également éligibles.\r\n\r\nEst considéré comme un événement climatique ou géologique, pour l'application de l'article L. 1613-6, tout événement localisé survenu en métropole qui cause aux biens énumérés à l'article R. 1613-4 et appartenant aux collectivités territoriales ou groupements mentionnés à l'article L. 1613-6 des dégâts d'un montant total supérieur à 150 000 euros hors taxes. Pour apprécier ce seuil, lorsque plusieurs collectivités territoriales ou groupements sont touchés, les dégâts doivent avoir été causés par un même événement.",
  "tags": [
    "Subvention"
  ],
  "zones": [
    "Ministère de la Transition écologique et de la Cohésion des territoires"
  ],
  "datePublication": "2021-06-23T14:29:26+02:00",
  "service": {
    "nom": "Service Territorial",
    "organisme": "Direction départementale des Territoires (DDT) de la Haute-Garonne",
    "typeOrganisme": "service_deconcentre_de_l_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/fonds-de-solidarite-catnat-31",
  "dpoUrl": null,
  "noticeUrl": null,
  "siteWebUrl": "https://www.haute-garonne.gouv.fr/Politiques-publiques/Environnement-eau-risques-naturels-et-technologiques/Risques-naturels/Catastrophes-naturelles",
  "cadreJuridiqueUrl": "https://www.legifrance.gouv.fr/codes/article_lc/LEGIARTI000031778238/",
  "logo": {
    "filename": "prefet de la haute garonne.png",
    "checksum": "0Zd2em2Llmnv+gsF4TKImQ==",
    "byteSize": "4780",
    "contentType": "image/png"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 57,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "1. Identification du demandeur",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "1.1 Nom et qualité du référent",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "1.2 Messagerie électronique",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "1.3 Téléphone",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "1.4 Jours et heures de permanence",
        "description": "En l'absence de permanence effectuée par le secrétariat ou l'accueil, indiquer \"seulement sur rendez vous\".",
        "required": true
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "1.5 Arrondissement",
        "description": null,
        "required": true,
        "options": [
          "Toulouse",
          "Muret",
          "Saint-Gaudens"
        ]
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "2. Caractéristiques de l'opération",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "2.1 Intitulé de l'opération",
        "description": "Préciser la nature des travaux et leur localisation",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "2.2 Evènement climatique déclencheur",
        "description": null,
        "required": true
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "2.3 Montant HT des travaux",
        "description": "Sont éligibles à l'indemnisation mentionnée à l'article L. 1613-6, dans les conditions prévues à l'article R. 1613-5, les biens suivants :\n1° Les infrastructures routières et les ouvrages d'art ;\n2° Les biens annexes à la voirie nécessaires à la sécurisation de la circulation ;\n3° Les digues ;\n4° Les réseaux de distribution et d'assainissement de l'eau ;\n5° Les stations d'épuration et de relevage des eaux ;\n6° Les pistes de défense des forêts contre l'incendie ;\n7° Les parcs, jardins et espaces boisés appartenant au domaine public des collectivités territoriales ou de leur groupement.\n\nLes travaux urgents de restauration des capacités d'écoulement des cours d'eau peuvent également donner lieu à l'attribution de subvention.\n\nSeuls sont pris en compte les travaux dont la maîtrise d'ouvrage est assurée par la collectivité territoriale ou le groupement intéressé.\n\nDans le cas de travaux de réparation, intégrant une modification de la consistance du bien, le montant de la subvention prend en compte les seules dépenses correspondant à la reconstruction à l'identique du bien, à l'exclusion de toute dépense d'extension ou d'amélioration.",
        "required": true
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "2.4 Montant de subvention sollicité",
        "description": "Lorsque le montant total des subventions susceptibles d'être accordées a été déterminé, la répartition des subventions entre collectivités et groupements d'un même département est établie sur la base de taux maximums de subvention applicables comme suit :\n\n1° Un taux de 80 % lorsque le montant des dégâts subis est supérieur à 50 % du budget total ;\n\n2° Un taux de 40 % lorsque le montant des dégâts subis est compris entre 10 % et 50 % du budget total ;\n\n3° Un taux de 30 % lorsque le montant des dégâts subis est inférieur à 10 % du budget total ;\n\nPour l'application du présent article, le montant du budget total pris en compte correspond à la somme des dépenses réelles de fonctionnement et des dépenses réelles d'investissement telles que constatées dans les derniers comptes administratifs disponibles.",
        "required": true
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "2.5 Montant de l'indemnité touchée",
        "description": "L'assiette de la subvention est égale au montant des dégâts lorsque le bien n'est pas assuré à la date de l'événement.\n\nLorsque le bien est assuré à la date de l'événement et que la collectivité ou le groupement demandeur connaît, au moment du dépôt de la demande de subvention, le montant de l'indemnité qui lui est due, l'assiette de la subvention est nette de cette indemnité.\n\nLorsque le bien est assuré à la date de l'événement et que la collectivité ou le groupement demandeur ignore, au moment du dépôt de la demande de subvention, le montant de l'indemnité qui lui est due, l'assiette de la subvention est égale au montant total des dégâts subis.\n\nDans le cas prévu à l'alinéa précédent, la collectivité ou le groupement porte, dès que possible, à la connaissance du représentant de l'Etat le montant de l'indemnité d'assurance. Le représentant de l'Etat calcule le montant de la subvention qui aurait été versée à la collectivité ou au groupement si le montant de l'indemnité avait été connu lors du dépôt de la demande de subvention. La différence entre la subvention effectivement versée et la subvention ainsi recalculée fait l'objet d'un reversement.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "3. Pièces justificatives",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "3.1 Délibération de l'organe délibérant adoptant l'opération",
        "description": null,
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "3.2 Plan de financement prévisionnel",
        "description": "La partie \"dépenses\" précise le coût des travaux par lot ou par secteur, et la partie \"recettes\" précise l'origine et le montant des moyens financiers mobilisés pour répondre à cette dépense",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "3.3 Notice explicative de l'opération",
        "description": "Précise la nature des travaux, la durée de l'opération, son coût prévisionnel global ainsi que le besoin de financement identifié.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "3.4 Attestation de non commencement de l'opération",
        "description": "Aucun commencement d'exécution du projet ne peut être opéré avant la date de réception de la demande de subvention. ",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "3.5 Echéancier prévisionnel de réalisation",
        "description": null,
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "3.6 Dossier d'avant projet, descriptif par poste de dépenses ou état récapitulatif des devis",
        "description": null,
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "3.7 Plan de situation",
        "description": null,
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "3.8 Autre pièce technique utile",
        "description": "Descriptions, photos avant/après la catastrophe, etc.",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "J'atteste de l'exactitude des renseignements fournis dans la présente déclaration et les pièces jointes associées, et que le plan de financement communiqué est conforme aux autorisations et demandes de subvention décidées par l'organe délibérant.",
        "description": null,
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je m'engage à informer les financeurs en cas de modification, minoration, report ou abandon du projet et à fournir tout document nouveau relatif à cette opération, notamment les justificatifs des subventions délivrées par d'autres organismes publics.",
        "description": null,
        "required": true
      }
    ]
  }
}