{
  "number": 46233,
  "title": "Demande d'adhésion au label \"qualité des formations au sein des écoles de conduite\" délivré par l'Etat (Pyrénées-Orientales)",
  "description": "L'arrêté modifié du 26 février 2018 portant création du label \"qualité des formations au sein des écoles de conduite\" repose sur une démarche volontaire et gratuite des écoles de conduite ou des associations agréées et répond à plusieurs enjeux notamment pour le consommateur, les écoles de conduite, les associations, l’État et les financeurs :\r\n\r\n- une information transparente et claire pour le consommateur lui permettant de choisir son école de conduite ou son association en toute connaissance de cause ;\r\n- une formation de qualité pour devenir un conducteur responsable, respectueux des autres et de l’environnement ;\r\n- la possibilité, pour l'établissement labellisé, de proposer certaines prestations comme : le dispositif \"permis 1 euro par jour\", la formation B96, la formation nécessaire à la suppression du code 78, et la formation post permis pour les conducteurs novices volontaires. \r\n\r\nLa certification \"Qualiopi\" est une obligation légale pour bénéficier de fonds publics ou mutualisés relatifs aux financements de la formation professionnelle continue.\r\nPour se faire délivrer cette certification, les établissements agréés labellisés doivent disposer d'un numéro de déclaration d'activité, délivré par la direction générale des entreprises, de la concurrence, de la consommation, du travail et de l'emploi (DIRECCTE).\r\n\r\nCette procédure permet de déposer la demande de labellisation en ligne pour les établissements du département des Pyrénées-Orientales.",
  "tags": [
    "Auto-école"
  ],
  "zones": [

  ],
  "datePublication": "2021-07-06T12:37:07+02:00",
  "service": {
    "nom": "Bureau de l'éducation routière 66",
    "organisme": "Direction Départementale des Territoires et de la Mer des Pyrénées-Orientales",
    "typeOrganisme": "service_deconcentre_de_l_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/demande-d-adhesion-au-label-qualite-des-formations-5",
  "dpoUrl": null,
  "noticeUrl": null,
  "siteWebUrl": "https://www.pyrenees-orientales.gouv.fr/",
  "cadreJuridiqueUrl": "",
  "logo": {
    "filename": "bm66-visuel-intranet_cle74b166.jpg",
    "checksum": "mzGtjj/o29eDrVtkIkkPIA==",
    "byteSize": "158186",
    "contentType": "image/jpeg"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 24,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Avertissement",
        "description": "Tout dossier incomplet sera automatiquement rejeté. Il vous sera alors nécessaire de recommencer la démarche depuis le début.",
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Type de demande",
        "description": "",
        "required": true,
        "options": [
          "Première demande de labellisation pour ce numéro d'agrément",
          "Renouvellement de labellisation pour ce numéro d'agrément",
          "Nouvelle demande suite à un rejet"
        ],
        "otherOption": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Type d'établissement",
        "description": "",
        "required": true,
        "options": [
          "Établissement d’enseignement de la conduite et de la sécurité routière",
          "Association s’appuyant sur la formation à la conduite et à la sécurité routière pour faciliter l’insertion ou la réinsertion sociale ou professionnelle"
        ],
        "otherOption": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Renseignements concernant le demandeur (titulaire de l'agrément préfectoral)",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom de naissance",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom d'usage",
        "description": "",
        "required": false
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date de naissance",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Lieu de naissance",
        "description": "",
        "required": true
      },
      {
        "__typename": "PaysChampDescriptor",
        "label": "Nationalité",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Adresse personnelle",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Code postal",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Ville",
        "description": "",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone fixe",
        "description": "",
        "required": false
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone portable",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Courriel personnel",
        "description": "",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Renseignements concernant l'établissement agréé",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Avertissement",
        "description": "Le label ne pourra être délivré que si l'agrément de l'établissement est en cours de validité. Vérifiez la validité de votre agrément avant de déposer une demande de labellisation.",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom ou raison sociale",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "N° Agrément préfectoral",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Adresse de l'établissement",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Code postal",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Ville",
        "description": "",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone de l'établissement",
        "description": "",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone portable",
        "description": "",
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Adresse mail de l'établissement",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Adresse du site ou de la page Internet de l'établissement",
        "description": "",
        "required": true
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Formations dispensées",
        "description": "",
        "required": true,
        "options": [
          "AM",
          "A1",
          "A2",
          "A",
          "B",
          "B78",
          "B96",
          "BE",
          "C1",
          "C1E",
          "C",
          "CE",
          "D1",
          "D1E",
          "D",
          "DE"
        ]
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Engagement:",
        "description": "Dans le cadre de la candidature au label « qualité des formations au sein des écoles de conduite », le titulaire de l’agrément préfectoral cité ci-dessus, s’engage à fournir au service départemental en charge de l’éducation routière, l’ensemble des documents nécessaires à l’examen de sa demande.\r\n\r\nEn cas d’attribution du label « qualité des formations au sein des écoles de conduite », il s’engage à :\r\n- Autoriser le ministère de l’intérieur à publier sur le site Internet de la délégation à la sécurité routière les coordonnées de son établissement / association;\r\n- Respecter le guide du label.",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "En cochant cette case, je certifie mon engagement",
        "description": "",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Avertissement:",
        "description": "Tout usage ou falsification de documents est puni d’un an d’emprisonnement et de 15 000 € d’amende. Toute adhésion au label obtenue dans de telles conditions sera annulée.\r\n\r\nArticle 441-7 du code pénal\r\n« Est puni d’un an d’emprisonnement et de 15 000 euros d’amende le fait :\r\n1° D’établir une attestation ou un certificat faisant état de faits matériellement inexacts ;\r\n2° De falsifier une attestation ou un certificat originairement sincère ;\r\n3° De faire usage d’une attestation ou d’un certificat inexact ou falsifié.\r\nLes peines sont portées à trois ans d’emprisonnement et à 45 000 euros d’amende lorsque l’infraction est commise en vue de porter préjudice au Trésor Public ou au patrimoine d’autrui.\r\n\r\nLa loi n° 78- 17 du 6 janvier 1978 relative à l’informatique, aux fichiers et aux libertés, s’applique aux réponses faites à ce formulaire. Elle garantit un droit d’accès et de rectification pour les données vous concernant auprès de la Direction Départementale des Territoires.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Pièces jointes",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Déclaration sur l’honneur",
        "description": "L'ensemble des cases doivent être obligatoirement cochées.\nRécupérer le formulaire vierge pour mon dossier : http://www.sr88.fr/_Demarches_simplifiees/Education_routiere/label_qualite_AE/declaration_sur_honneur.pdf",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "1. Les conditions d'information du public sur les prestations proposées, les délais pour y accéder et les résultats obtenus.",
        "description": "Pour la catégorie B - Document détaillant les moyens utilisés pour l’évaluation (ordinateur, simulateur, véhicule, questionnaire...) ; les compétences évaluées (pré requis, expériences vécues en tant qu’usagers de la route, motivation, compétences psychomotrices, cognitives...) ;  \nla durée de l’évaluation...",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "1.1",
        "description": "Avoir souscrit à un dispositif de garantie financière renouvelé annuellement et couvrant, à hauteur de 30% du chiffre d'affaires hors taxe (HT), l'ensemble des élèves et des formations réalisées par l'école de conduite ou l'association à l'exclusion de celles préparant aux catégories C1, C1E, C, CE, D1, D1E, D et DE du permis de conduire et des actions financées par les organismes collecteurs paritaires agrées mentionnées à l'article L. 6333-1 du code du travail, l’État, les régions, Pôle emploi et l'association mentionnée à l'article L.5214-1 du code du travail.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "1.2",
        "description": "Mettre à disposition une documentation détaillée exposant les enjeux de la formation préparatoire à l'examen du permis de conduire, son déroulement et les conditions de passage des épreuves de l'examen.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "1.3",
        "description": "Établir un règlement intérieur.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "1.4",
        "description": "Pour les formations aux catégories de permis de conduire suivantes: AM, A1, A2, A, ainsi que pour la conduite des véhicules de catégorie L5e, indiquer, si ces formations sont proposées, (affichage, site internet ou page internet) le lieu et les conditions d'usage de la piste (le temps de déplacement entre ce lieu et l'école de conduite ou l'association, les modalités d'accueil, la disponibilité, ect).",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "1.5",
        "description": "Établir et rendre disponible, à toute personne en faisant la demande, un bilan annuel sur une année glissante, apportant les informations suivantes:    \n-Taux de réussite par filière (AAC, traditionnelle) et par catégorie en première et deuxième présentation;\n-nombre moyen d'heures de formation correspondant aux taux de réussite en première et deuxième présentation.      \n\nAfficher la possibilité à toute personne en faisant la demande de recevoir communication écrite de ce bilan.     L'autorité administrative s'engage à fournir le taux de réussite en première présentation à toute école de conduite ou toute association qui en fait la demande pour compléter son bilan.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "1.6",
        "description": "Promouvoir les rendez-vous post-permis pour les conducteurs novices.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "1.7",
        "description": "Valoriser l'apprentissage anticipé de la conduite (AAC) ou supervisée (CS) pour le candidat de la catégorie B du permis de conduire.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "1.8",
        "description": "Disposer d'un site Internet ou d'une page Internet reprenant l'ensemble des informations devant être mises à la disposition du public. Ces informations concernent les sous-critères 1.2, 1.3, 1.4, 1.6, 1.7, 2.2, 3.1, 7.4 ainsi que les différents modes de financement de la formation préparatoire aux examens du permis de conduire.\nL'ensemble de ces informations doit être imprimable.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "2. L'identification précise des objectifs des prestations proposées et l'adaptation de ces prestations aux publics bénéficiaires, lors de la conception des prestations.",
        "description": "Pour la catégorie D1 (obligatoire si le demandeur est titulaire d'un agrément D1) - Document détaillant les moyens utilisés pour l’évaluation (ordinateur, simulateur, véhicule, questionnaire...) ; les compétences évaluées (pré requis, expériences vécues en tant qu’usagers de la route, motivation, compétences psychomotrices, cognitives...) ;  \nla durée de l’évaluation...",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "2.1",
        "description": "Définir pour chaque formation dispensée au sein de l'école de conduite ou de l'association un programme détaillé théorique ou pratique.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "2.2",
        "description": "Décrire et formaliser le procédé de positionnement et d'évaluation utilisé au sein de l'école de conduite ou de l'association et le mettre à la disposition du public.\n\nDécrire les modalités de la prise en compte du handicap.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "2.3",
        "description": "Soumettre à chaque élève une proposition détaillée et chiffrée de la formation proposée, faisant apparaître le contenu de l'offre sur la base de l'évaluation, réalisée préalablement, et les coûts unitaires de chaque prestation complémentaire en cas de nécessité de dépassement de cette offre.\nL'acceptation de cette proposition par l'élève n'est pas un impératif dans le cursus de formation.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "3. L'adaptation aux publics bénéficiaires des prestations et des modalités d'accueil, d'accompagnement, de suivi et d'évaluation mises en oeuvre",
        "description": "Document complémentaire (facultatif) détaillant les moyens utilisés pour l’évaluation (ordinateur, simulateur, véhicule, questionnaire...) ; les compétences évaluées (pré requis, expériences vécues en tant qu’usagers de la route, motivation, compétences psychomotrices, cognitives...) ;  \nla durée de l’évaluation...",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "3.1",
        "description": "Définir les modalités d'organisation des formations théoriques et pratiques (collectifs, horaires, distanciel, présentiel, ect).\nLe cas échéant, proposer et promouvoir les cours collectifs exposant des grands thèmes de la sécurité routière (par exemple: alcool et stupéfiants, vitesse, défaut port de la ceinture de sécurité, distracteurs, ect) animés par des enseignants de la conduite et de la sécurité routière, (les spécificités de la conduite et de la sécurité des motocyclettes et des véhicules du \"groupe lourd\" pour les écoles de conduite ou association proposant ces formations).",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "3.2",
        "description": "Organiser le suivi pédagogique des élèves et, le cas échéant, y associer les tiers légitimes (financeurs, parents, représentants légaux, ect).",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "3.3",
        "description": "Procéder à des évaluations en cours et en fin de formation, conformément aux modalités prévues au sous-critère 2.2 du présent référentiel.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "3.4",
        "description": "Établir une procédure permettant de favoriser l'engagement des élèves, de prévenir les abandons.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "3.5",
        "description": "Le cas échéant, si l'école de conduite ou l'association met en œuvre des formations financées en tout ou partie par une entreprise à destination de salarié(s), elle met en place des modalités de suivi avec l'entreprise concernée.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "4. L'adéquation des moyens pédagogiques, techniques et d'encadrement aux prestations mises en oeuvre.",
        "description": "Pour la catégorie BE (obligatoire si le demandeur est titulaire d'un agrément BE) - Document détaillant le contenu de la formation, tant théorique que pratique.\n\nLe ou les programmes présentés ne sont en aucun cas les livrets d’apprentissage.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "4.1",
        "description": "Disposer de moyens pédagogiques en adéquation avec l'offre de formation.\nSi l'établissement dispose d'un simulateur , la présence systématique d'un enseignant est obligatoire, à l'exception du travail de la compétence 1 \"maîtriser le maniement du véhicule de la catégorie B du permis de conduire dans un trafic faible ou nul\" mentionnée à l'arrêté du 29 juillet 2013 relatif au livret d'apprentissage de la catégorie B du permis de conduire.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "4.2",
        "description": "Établir sous quelques formes que ce soit, une liste à jour des enseignants et la mettre à disposition des élèves.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "4.3",
        "description": "Désigner un ou des référent(s) pédagogique(s).",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "4.4",
        "description": "Nommer une ou des personne(s) chargée(s) des relations avec les élèves.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "4.5",
        "description": "Désigner un ou plusieurs référent(s) handicap.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "5. La qualification et le développement des connaissances et compétences des personnels chargés de mettre en oeuvre les prestations.",
        "description": "Pour la catégorie C1 (obligatoire si le demandeur est titulaire d'un agrément C1) - Document détaillant le contenu de la formation, tant théorique que pratique.\n\nLe ou les programmes présentés ne sont en aucun cas les livrets d’apprentissage.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "5.1",
        "description": "Mettre en place la formation continue des enseignants de la conduite et de la sécurité routière par tous les moyens disponibles et répondant aux critères de la formation professionnelle tels que définis à l'article R.6316-1 du code du travail.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "5.2",
        "description": "Lorsque l'école de conduite ou l'association fait appel à des enseignants dans le cadre d'une prestation de service ou de la sous-traitance, mettre en place un suivi des formations continues de ces enseignants.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "5.3",
        "description": "Faire accompagner l'élève par un enseignant de la conduite et de la sécurité routière ou par un stagiaire en formation préparatoire au titre professionnel d'enseignant de la conduite et de la sécurité routière titulaire de la catégorie du permis de conduire concernée à chaque prestation à l'examen pratique, sauf circonstance dûment justifiée.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "6. L'inscription et l'investissement du prestataire dans son environnement professionnel.",
        "description": "Pour la catégorie D1 (obligatoire si le demandeur est titulaire d'un agrément D1) - Document détaillant le contenu de la formation, tant théorique que pratique.\n\nLe ou les programmes présentés ne sont en aucun cas les livrets d’apprentissage.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "6.1",
        "description": "Mettre en place une veille sur les évolutions réglementaires liées au code de la route et diffusion auprès du personnel.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "6.2",
        "description": "Mettre en place une veille sur les évolutions des compétences, des métiers dans le secteur de l'éducation routière et diffusion auprès du personnel.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "6.3",
        "description": "Mettre en place une veille sur les évolutions pédagogiques et technologiques applicables dans le champ des écoles de conduite et des associations et diffusion auprès du personnel.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "6.4",
        "description": "Si l'école de conduite ou l'association fait appel à un sous-traitant, décrire les modalités mises en place lui permettant de s'assurer du respect de la conformité au présent référentiel.\n\nLa sous-traitance des actions relatives aux droits et dispositifs spécifiques prévus à l'article L.213-9 du code de la route (contreparties du label) ne peut se faire qu'entre école de conduite ou association titulaire du label ministériel ou d'une équivalence reconnue.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "7. Le recueil et la prise en compte des appréciations et des réclamations formulées par les parties prenantes aux prestations délivrées.",
        "description": "Document mentionnant les horaires des cours théoriques.\n\nLes cours théoriques ne sont pas des entraînements à l’E.T.G. mais des cours portant sur des thématiques.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "7.1",
        "description": "Utiliser en priorité un site ou une page Internet pour mesurer la satisfaction des élèves par des avis certifiés par un organisme tiers indépendant portant notamment sur:\nles dispositifs d'accueil, l'information sur l'offre de formation, les moyens pédagogiques mis à disposition, la disponibilité de l'équipe pédagogique ou tout autre élément répondant à ce sous-critère de qualité.\nA défaut, établir un questionnaire de satisfaction reprenant les mêmes thématiques et le remettre à tous les élèves.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "7.2",
        "description": "Mettre en place des modalités de recueil des appréciations des financeurs et de l'équipe pédagogique.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "7.3",
        "description": "Exploiter les avis certifiés par un organisme tiers indépendant, recueillis de manière électronique, des élèves ou à défaut le questionnaire de satisfaction et mettre en place un processus d'amélioration continue.\n\nRendre disponible, auprès des élèves qui en font la demande , les avis rendus.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "7.4",
        "description": "Décrire les modalités de traitement des réclamations de toutes les parties prenantes.",
        "required": false
      }
    ]
  }
}