{
  "number": 46420,
  "title": "79 - Demande de renouvellement au label \"Qualité des formations au sein des écoles de conduite\".",
  "description": "Arrêté du 11 mars 2021 modifiant l’arrêté du 26 février 2018 modifié portant création du label\r\n« qualité des formations au sein des écoles de conduite et reconnaissance des équivalences à ce label » \r\n\r\nLe label est valable trois ans à compter de la signature du contrat de labellisation. Pour procéder à son renouvellement, l’établissement agréé doit en faire la demande quatre mois avant l’expiration du label\r\n\r\nL’audit de renouvellement, effectué avant l’expiration du label :\r\n- est réalisé sur site par un auditeur ;\r\n- porte sur le respect du critère d’éligibilité et des sous-critères de qualité du référentiel du label.\r\n\r\nCette procédure permet de déposer la demande de renouvellement de labellisation pour les établissements des Deux-Sèvres déjà titulaire d'un Label Qualité.\r\n\r\n",
  "tags": [
    "Auto-école"
  ],
  "zones": [
    "Ministère de l'Intérieur et des Outre-mer"
  ],
  "datePublication": "2021-08-16T12:29:51+02:00",
  "service": {
    "nom": "Service Transition Ecologique Réglementation Sécurité",
    "organisme": "DDT des Deux-Sèvres",
    "typeOrganisme": "service_deconcentre_de_l_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/79-dossier-de-renouvellement-du-label-qualite-ecoles-de-conduite",
  "dpoUrl": "",
  "noticeUrl": null,
  "siteWebUrl": "http://www.securite-routiere.gouv.fr/permis-de-conduire/passer-son-permis/le-label-qualite-des-ecoles-de-conduite/information",
  "cadreJuridiqueUrl": "http://www.securite-routiere.gouv.fr/permis-de-conduire/passer-son-permis/le-label-qualite-des-ecoles-de-conduite/information",
  "logo": {
    "filename": "logo_ecole_de_conduite_0_0.png",
    "checksum": "afdYor0MQxMCz3Jms4NmwA==",
    "byteSize": "471523",
    "contentType": "image/png"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 19,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Type d'établissement",
        "description": "",
        "required": true,
        "options": [
          "Établissement d’enseignement de la conduite et de la sécurité routière",
          "Association s’appuyant sur la formation à la conduite et à la sécurité routière pour faciliter l’insertion ou la réinsertion sociale ou professionnelle"
        ],
        "otherOption": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Type de demande",
        "description": "",
        "required": true,
        "options": [
          "Je suis déjà titulaire d'un Label Qualité et en demande le renouvellement"
        ],
        "otherOption": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Renseignements concernant le demandeur (titulaire de l'agrément préfectoral)",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom de famille",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom d'usage",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénoms",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Téléphone",
        "description": "",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone portable",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Courriel",
        "description": "",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Renseignements concernant l'établissement agréé",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom ou raison sociale",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Enseigne",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "N°agrément",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "N° de déclaration d'activité le cas échéant",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Adresse de l'établissement",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Code postal",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Ville",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Adresse du site ou de la page Internet de l'établissement",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Formations dispensées",
        "description": "",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Engagement",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Information importante :",
        "description": "Dans le cadre de la candidature au label « Qualité des formations au sein des écoles de conduite », le titulaire de l’agrément préfectoral cité ci-dessus, s’engage à fournir au service départemental en charge de l’éducation routière, l’ensemble des documents nécessaires à l’examen de sa demande.\r\n\r\nEn cas d’attribution du label « Qualité des formations au sein des écoles de conduite », il s’engage à :\r\n\r\n-Autoriser le ministère de l’intérieur à publier sur le site Internet de la délégation à la sécurité routière les coordonnées de son établissement / association,\r\n-Respecter le guide du label.",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "En cochant cette case, je certifie mon engagement",
        "description": "",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Avertissement :",
        "description": "tout usage ou falsification de documents est puni d’UN AN d’emprisonnement et de 15 000 € d’amende. Toute adhésion au label obtenue dans de telles conditions sera annulée.\r\nLa loi n° 78- 17 du 6 janvier 1978 relative à l’informatique, aux fichiers et aux libertés, s’applique aux réponses faites à ce formulaire. Elle garantit un droit d’accès et de rectification pour les données vous concernant auprès de la préfecture où la demande a été faite.\r\nArticle 441-7 du code pénal\r\n« Est puni d’un an d’emprisonnement et de 15 000 euros d’amende le fait :\r\n1° D’établir une attestation ou un certificat faisant état de faits matériellement inexacts ;\r\n2° De falsifier une attestation ou un certificat originairement sincère ;\r\n3° De faire usage d’une attestation ou d’un certificat inexact ou falsifié.\r\nLes peines sont portées à trois ans d’emprisonnement et à 45 000 euros d’amende lorsque l’infraction est commise en vue de porter préjudice au Trésor public ou au patrimoine d’autrui.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Formulaire de demande de renouvellement du label \"Qualité des formations au sein des écoles de conduite\"",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "# 1 - Etablir et rendre disponible, à toute personne en faisant la demande, un bilan annuel sur une année glissante (cf. critère n° 1.5)",
        "description": "- taux de réussite par filière (AAC, traditionnelle) et par catégorie en première et deuxième présentation ;\n- nombre moyen d'heure de formation correspondant aux taux de réussite en première et deuxième présentation.\nAfficher la possibilité à toute personne en faisant la demande de recevoir communication écrite de ce bilan.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "# 2 - Décrire et formaliser le procédé de positionnement et d’évaluation utilisé au sein de l’école de conduite ou de l’association et le mettre à la disposition du public (cf. critère n° 2.2)",
        "description": "Pièce justificative constituée d’un ou plusieurs documents décrivant : \n- Le procédé de positionnement (fiche prospect, compte rendu d'entretien etc... )  \n- Le procédé d'évaluation (moyens, durées, compétences évaluées etc... )\n",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "# 2bis - Décrire les modalités de la prise en compte du handicap (cf. critère n° 2.2)",
        "description": "Modalité de prise en compte d'un public en situation de handicap",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "# 3 - Définir les modalités d'organisation des formations théoriques et pratiques. (cf. critère n° 3.1) ",
        "description": "Copie d'un ou de plusieurs documents exposant les modalités d'organisation des formations théoriques et pratiques mise en place au sein de l'école de conduite ou de l'association (horaires, collectif, distanciel, présentiel, local, internat, etc...)\nSi l'école de conduite ou l'association propose des cours thématiques ou spécifiques, copie d'une liste non exhaustive de thèmes proposés.\nCes informations doivent être imprimable.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "# 4 - Procéder à des évaluations en cours et en fin de formation, conformément aux modalités prévues au sous-critère 2.2 du réferentiel (cf. critère n° 3.3)",
        "description": "- Outil d'évaluation des acquis des élèves en cours et fin de formation.\n- Outil d'auto-évaluation\n- Attestation de suivi de formation",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "# 5 - Etablir une procédure permettant de favoriser l'engagement des élèves, de prévenir les abandons. (cf .critère n°3.4)",
        "description": "-Outil permettant de favoriser l'engagement des élèves ( planning prévisionnel, émargement, connexion etc... )\n- Outil permettant de prévenir les abandons ( relance téléphonique, suivi de formation etc...)\n- Traçabilité des abandons",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "# 6 - Si l'école de conduite ou l'association met en oeuvre des formations financées en tout ou partie par une entreprise à destination de salarié(s), elle met en place des modalités de suivi avec l'entreprise concernée.(cf. critère n°3.5)",
        "description": "- Document faisant le lien entre l'école de conduite ou l'association, l'entreprise et l'élève\n- Nomination d'un référent en charge des relations avec les entreprises\n\n",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "# 7 - Désigner un ou plusieurs référent(s) handicap (cf. critère n° 4.5)",
        "description": "- Document portant nomination",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "# 8 - Lorsque l'école de conduite ou l'association fait appel à des enseignants dans le cadre d'une prestation de service ou de la sous-traitance, mettre en place un suivi des formations continues de ces enseignants.cf. critère n° 5.2)",
        "description": "- Modalités mises en place par l'école de conduite ou l'association pour suivre les formations continues de ces enseignants.\n\nSI L’ÉTABLISSEMENT NE FAIT PAS APPEL A DES ENSEIGNANTS DANS LE CADRE D'UNE PRESTATION DE SERVICE OU DE LA SOUS-TRAITANCE, ET N'EN A PAS L'INTENTION,\n\nJOINDRE UNE DÉCLARATION SUR L'HONNEUR ",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "# 9 - Mettre en place une veille sur les évolutions réglementaires liées au code de la route (cf. critère n° 6.1)",
        "description": "Newsletters, congrès, abonnements à des revues professionnelles, Légifrance, etc...",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "# 10 -  Mettre en place une veille sur les évolutions des compétences, des métiers dans le secteur de l'éducation routière (cf. critère n°6.2)",
        "description": " Newsletters, congrès, abonnements à des revues professionnelles, Légifrance, etc...",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "# 11 - Mettre en place une veille sur les évolutions pédagogiques et technologiques applicables dans le champs des écoles de conduite et des associations (cf. critère n°6.3)",
        "description": "Newsletters, congrès, abonnements à des revues professionnelles, Légifrance, etc...",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "# 12 - Si l'école de conduite ou l'association fait appel à un sous-traitant, décrire les modalités mises en place lui permettant de s'assurer du respect de la conformité au présent référentiel (cf. critère n°6.4)",
        "description": "- En cas de sous-traitance avec un établissement de la conduite non labellisé :\n- plan de formation proposé par le sous traitant;\n- liste des personnels qualifiés + formation continue ;\n- agrément préfectoral et autorisations d'enseigner en cours de validité du sous-traitant ;\n- contrat de sous-traitance ;\n- tout élément de preuve du contrôle du respect des critères.\n\n- En cas de sous-traitance avec un établissement de la conduite labellisé :\n- le contrat de sous traitance ;\n- le contrat de labellisation \"qualité des formations au sein des écoles de conduite\"\n- la validité de l'agrément, de l'autorisation d'enseigner et, le cas échéant, du label ministériel ou d'une équivalence reconnue est vérifiée.\n\nSI L’ÉTABLISSEMENT NE FAIT PAS APPEL A LA SOUS-TRAITANCE, ET N'EN A PAS L'INTENTION,\n\nJOINDRE UNE DÉCLARATION SUR L'HONNEUR \n\n",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "# 13 - Exploiter les avis certifiés par un organisme tiers indépendant, recueillis de manière électronique, des élèves ou à défaut le questionnaire de satisfaction et mettre en place un processus d'amélioration continue. (cf. critère n°7.3)",
        "description": "- Rendre disponible auprès des élèves qui en font la demande, les avis rendus.\n- Exploitation des avis certifiés ( identification des causes de satisfaction et d'insatisfaction, identification des causes d'abandon, plan d'amélioration etc...",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Pièce(s) complémentaire(s) libre(s)",
        "description": "Si vous souhaitez joindre une pièce ou tout autre document complémentaire : vous pouvez utiliser cette rubrique.",
        "required": false
      }
    ]
  }
}