{
  "number": 46469,
  "title": "Demande d'allocation FAEFM",
  "description": "Important : conformément aux dispositions de la loi n 2002-276 du 27 février 2002, cette allocation ne vous sera versée que si vous avez abandonné votre activité professionnelle pour vous consacrer exclusivement à la fonction élective que vous venez de quitter et qui est visée au cadre C.\r\nPar ailleurs, vous devez soit être inscrit à Pôle Emploi, soit avoir repris une activité professionnelle vous procurant des revenus inférieurs aux indemnités que vous perceviez au titre de cette fonction élective. Si vous étiez fonctionnaire placé en disponibilité pour l’exercice de votre mandat d’élu, vous devez avoir sollicité une demande de réintégration auprès de votre employeur d’origine.  \r\nVotre demande doit être effectuée en ligne dans un délai de cinq mois après le dernier tour de scrutin des élections.\r\nVotre allocation sera versée pendant une période maximale d’un an et n'est pas réversible.",
  "tags": [

  ],
  "zones": [

  ],
  "datePublication": "2021-07-07T10:02:20+02:00",
  "service": {
    "nom": "Direction des politiques sociales",
    "organisme": "Caisse des dépôts",
    "typeOrganisme": "administration_centrale"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/demande-d-allocation-faefm",
  "dpoUrl": null,
  "noticeUrl": null,
  "siteWebUrl": "https://retraitesolidarite.caissedesdepots.fr/node/542/557#Vos_droits_-_Allocation",
  "cadreJuridiqueUrl": "https://www.legifrance.gouv.fr/jorf/id/JORFTEXT000000593100/",
  "logo": {
    "filename": "LOGO.jpg",
    "checksum": "1qrySMM+rCdJ+NLaDpyuwg==",
    "byteSize": "18705",
    "contentType": "image/jpeg"
  },
  "notice": {
    "filename": "Fiche présentation FAEFM.docx",
    "checksum": "ru/8A0JAGEzKREZweD4iTw==",
    "byteSize": "69498",
    "contentType": "application/vnd.openxmlformats-officedocument.wordprocessingml.document"
  },
  "deliberation": null,
  "dossiersCount": 19,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "A - Votre identité",
        "description": null,
        "required": false
      },
      {
        "__typename": "CiviliteChampDescriptor",
        "label": "Civilité",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom de naissance",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom marital",
        "description": null,
        "required": false
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date de naissance",
        "description": null,
        "required": true
      },
      {
        "__typename": "CommuneChampDescriptor",
        "label": "Lieu de naissance",
        "description": null,
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "B - Votre adresse",
        "description": null,
        "required": false
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "Adresse postale",
        "description": null,
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone",
        "description": null,
        "required": false
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Email",
        "description": null,
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "C- A quel titre demandez vous votre allocation",
        "description": null,
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Vous étiez :",
        "description": "Cochez la case correspondant à la fonction élective au titre de laquelle vous demandez le versement de votre allocation de fin de mandat.",
        "required": false,
        "options": [
          "Maire d’une commune d’au moins 1000 habitants",
          "Adjoint au maire d’une commune d’au moins 10 000 habitants titulaire d’une délégation de fonction du maire",
          "Président d’une communauté urbaine, communauté d’agglomération, communauté de communes ou d’une métropole d’au moins 1000 habitants",
          "Vice-président d’une communauté urbaine, communauté d’agglomération, communauté de communes ou d’une métropole d’au moins 10 000 habitants, titulaire d’une délégation de fonction du président",
          "Président de Conseil départemental",
          "Vice-président de Conseil départemental titulaire d’une délégation de fonction du président",
          "Président de Conseil régional",
          "Vice-président de Conseil régional titulaire d’une délégation de fonction du président"
        ],
        "otherOption": false
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date de cessation de votre mandat",
        "description": "(date du dernier tour de scrutin des élections concernées)",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom de la collectivité (ou l’établissement public de coopération intercommunale) :",
        "description": null,
        "required": true
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "Adresse de la collectivité (ou l’établissement public de coopération intercommunale) :",
        "description": null,
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "D - Vos revenus",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Le calcul de votre allocation sera réalisé et actualisé en tenant compte",
        "description": "• Du montant mensuel brut de l’indemnité que vous perceviez lorsque vous exerciez le mandat au titre duquel vous demandez votre allocation (mandat que vous avez coché au cadre C).\n• Du montant de vos ressources actuelles et futures (jusqu’au terme de la période de versement prévue par les textes).",
        "required": false
      },
      {
        "__typename": "DecimalNumberChampDescriptor",
        "label": "Montant brut",
        "description": "Montant mensuel brut de l’indemnité que vous perceviez au titre du mandat coché au cadre C. Référez-vous à la dernière fiche de paye.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Montant mensuel de vos ressources à la suite du mandat au titre duquel vous demandez l’allocation",
        "description": "Important : les évolutions de revenus susceptibles d’intervenir pendant la période de versement de votre allocation de fin de mandat (notamment les éventuels rappels de rémunération) devront être impérativement signalées à la Caisse des dépôts. Ils donneront lieu, le cas échéant, à une régularisation du montant de l’allocation.\n",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "E - Attestation de cessation d’activité professionnelle",
        "description": null,
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "En cochant cette case,",
        "description": "J’atteste sur l’honneur avoir cessé toute activité professionnelle pour exercer le mandat au titre duquel je demande le versement de mon allocation (mandat indiqué dans le cadre C). \nJe demande le bénéfice de mes droits à l’allocation différentielle de fin de mandat d’élu.\nJ’atteste sur l’honneur l’exactitude des renseignements fournis et je m’engage à informer le gestionnaire du Fonds de l’évolution de mes ressources pendant la période de perception de l’allocation.\nJe déclare avoir pris connaissance de l’article 441-7 du code pénal rappelé ci-après.",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "*",
        "description": "En application de l'article 441.7 du code pénal, est puni d'un an d'emprisonnement et de 15 000 euros d'amende, le fait d'établir une attestation ou un certificat faisant état de faits matériellement inexacts, de falsifier une attestation ou un certificat originairement sincère, de faire usage d'une attestation ou d'un certificat inexact ou falsifié. Les peines seront portées à trois ans d'emprisonnement et à 45 000 euros d'amende lorsque l'infraction est commise en vue d'apporter préjudice au Trésor public ou au patrimoine d'autrui.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "F- Pièces justificatives à joindre obligatoirement à votre demande",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Copie d'une pièce d'identité",
        "description": "Merci de veiller à ne joindre ici que des documents demandés pour le traitement de votre dossier à l'exclusion de toute autre pièce. ",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Relevé d’identité bancaire, postal ou caisse d’épargne",
        "description": null,
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Copie du dernier bulletin de paie en qualité d’élu",
        "description": " (bulletin correspondant au mandat passé au titre duquel vous demandez le versement de votre allocation)",
        "required": true
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Justificatif(s) de vos revenus à la fin du mandat au titre duquel vous demandez l’allocation",
        "description": null,
        "required": false,
        "champDescriptors": [
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Bulletin de salaire / attestation pôle emploi / bulletin de paie d'élu",
            "description": "- Vous percevez un salaire : Copie du bulletin de salaire ou attestation de salaire fournie par votre employeur\n- Vous percevez un revenu d’une activité professionnelle non salariée (1): Copie d’attestation Pôle Emploi\n- Vous ne percevez pas de revenu ou vous percevez l’allocation chômage et/ou un autre revenu de substitution :Copie d’attestation Pôle Emploi\n- Vous percevez une indemnité d’élu autre que celle au titre duquel vous demandez l’allocation : Copie du bulletin de paie d’élu\n- Vous étiez fonctionnaire placé en disponibilité pour l’exercice de votre mandat d’élu et vous réintégrer les services de votre employeur d’origine (2): Copie de votre demande de réintégration / Copie d’une l’éventuelle décision d’attribution de l’allocation de retour à l’emploi (ARE) / Copie des bulletins de salaires établis par le l’employeur concerné à compter de la reprise d’activité dans la fonction publique\n",
            "required": false
          }
        ]
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "(1)",
        "description": "Votre activité professionnelle ne vous procure aucun salaire (profession libérale, artisan, agriculteur, etc.) et vous ne pouvez pas joindre de justificatif de votre revenu actuel. Dans ce cas, la case que vous cochez cadre E de ce formulaire constitue une déclaration sur l’honneur de l’exactitude du revenu que vous avez déclaré dans le tableau du cadre D.",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "(2)",
        "description": "Conformément aux dispositions des lois n°84-16 du 11 janvier 1984 portant dispositions statutaires relatives à la fonction publique de l’E\ttat, n°84-53 du 26 janvier 1984 portant dispositions statutaires relatives à la fonction publique territoriales, ou n°86-33 du 9 janvier 1986 portant dispositions statutaires relatives à la fonction publique hospitalière.",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Données personnelles",
        "description": "Les informations recueillies font l’objet d’un traitement informatique par la Caisse des Dépôts et consignations en qualité de responsable de traitement (ci-après désignée « Caisse des Dépôts ») dont le siège est situé 56 rue de Lille – 75007 PARIS. \n\nLes données collectées ont pour finalité la gestion des allocations différentielles de fin de mandat. Elles ne seront transmises qu’aux personnes habilitées de ou par la Caisse des Dépôts ou à des tiers légalement autorisés. \n\nLes informations recueillies qui seraient signalées avec un astérisque sont obligatoires pour permettre le traitement de votre dossier. \n\nConformément à la loi Informatique et Libertés du 6 janvier 1978 modifiée et le Règlement (UE) sur la protection des données du 27 avril 2016 (RGPD), vous disposez d’un droit d’accès, de rectification, d’opposition des données à caractère personnel vous concernant et d’un droit à la limitation du traitement de vos données à caractère personnel ainsi que du droit de faire parvenir à la Caisse des Dépôts des directives spéciales relatives au sort de vos données après votre décès.\n\nPour exercer vos droits, vous pouvez vous adresser à mesdonneespersonnelles@caissedesdepots.fr ou par écrit à l’adresse suivante : Caisse des Dépôts - Données personnelles - Etablissement de Bordeaux 5, rue du Vergne 33059 Bordeaux Cedex, et d’y joindre toute pièce permettant de justifier votre identité et votre demande.\n\nSi vous avez des questions concernant l’utilisation de vos Données à Caractère Personnel par la Caisse des Dépôts, vous pouvez contacter le Délégué à la protection des données (DPO) par mail à l’adresse dpo@caissedesdepots.fr. \n",
        "required": false
      }
    ]
  }
}