{
  "number": 46545,
  "title": "Reconduction de la mesure exceptionnelle pour les œuvres cinématographiques ne faisant pas l'objet d'une première exploitation en salles (juin 2021)",
  "description": "La mesure vise, à titre exceptionnel et de manière temporaire, à pouvoir considérer comme des œuvres éligibles aux aides à la production cinématographique, et par extension aux autres aides, les œuvres qui font l’objet d’une première exploitation autre que l’exploitation en salles à laquelle elles étaient initialement destinées.\r\nLes entreprises de production déléguées auront la possibilité d’opter pour le bénéfice de ce dispositif dès l’entrée en vigueur de la mesure et jusqu’à un mois après l’autorisation de réouverture des salles. \r\n\r\nDans ce cadre, une entreprise ayant obtenu une aide automatique pour la production d’une œuvre cinématographique (agrément des investissements, voire agrément de production) pourra en conserver le bénéfice même si cette œuvre ne fait pas l’objet d’une première exploitation en salles. Il en ira de même, par extension, des autres aides reçues. \r\nEn revanche, cette exploitation ne donnera pas lieu à un calcul de soutien généré, celui-ci demeurant conditionné à la sortie de l’œuvre en salles. En effet, les dispositions du RGA relatives au calcul du soutien généré au titre des différentes exploitations (salles, vidéo, télévision), qui lient ce calcul à la première représentation commerciale en salles, ne sont pas modifiées.\r\n\r\nLa demande est adressée au CNC, accompagnée d’une attestation sur l'honneur indiquant que l'entreprise de production déléguée a obtenu l'accord des auteurs, des coproducteurs, du distributeur et des entreprises avec lesquelles elle a conclu un contrat de financement pour la production de l’œuvre pour une première forme d’exploitation autre que la salle de spectacles cinématographiques ainsi que l’accord des coproducteurs et des entreprises précitées en ce qui concerne les fenêtres d’exploitation postérieures. \r\n\r\nCe formulaire vous permet d'envoyer au CNC votre demande.",
  "tags": [

  ],
  "zones": [
    "Ministère de la Culture"
  ],
  "datePublication": "2021-07-02T19:19:30+02:00",
  "service": {
    "nom": "Direction du cinéma",
    "organisme": "Centre national du cinéma et de l'image animée",
    "typeOrganisme": "administration_centrale"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/mesure-maintien-aides-avril2021",
  "dpoUrl": null,
  "noticeUrl": null,
  "siteWebUrl": "https://www.cnc.fr",
  "cadreJuridiqueUrl": "Article 911-2-1 du Règlement Général des Aides du CNC",
  "logo": null,
  "notice": null,
  "deliberation": null,
  "dossiersCount": 9,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Demandeur",
        "description": "",
        "required": false
      },
      {
        "__typename": "CiviliteChampDescriptor",
        "label": "Civilité",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Société",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Fonction",
        "description": "",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone du contact",
        "description": "",
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Email du contact",
        "description": "",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Œuvre",
        "description": "",
        "required": false
      },
      {
        "__typename": "NumberChampDescriptor",
        "label": "Numéro de visa",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Titre",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Réalisateur(s)",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Producteur(s) délégué(s)",
        "description": null,
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "L'œuvre a-t-elle fait l'objet de demandes d'attribution d'aides du CNC ?",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Si oui, lesquelles ?",
        "description": "",
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Type de la première diffusion envisagée",
        "description": "",
        "required": true,
        "options": [
          "--Premier élément du menu--",
          "vidéo à la demande payante à l'acte / édition vidéo",
          "service de télévision payant de cinéma",
          "autre service de télévision",
          "service de vidéo à la demande par abonnement",
          "vidéo à la demande financée par la publicité",
          "autres (services ad hoc)"
        ],
        "otherOption": false
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date prévue de première diffusion",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Nom des plateformes ou chaînes de télévision du premier mode de diffusion envisagé",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom de l'éditeur de vidéogramme si cette exploitation est envisagée",
        "description": "",
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Une sortie en salles à leur réouverture est-elle prévue ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Si oui, à quelle date la sortie en salles à la réouverture est-elle prévue ?",
        "description": "",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Pièces jointes",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Déclaration sur l’honneur de l’accord des ayants droit",
        "description": "Déclaration du producteur délégué indiquant que tous les ayants droit (auteurs, coproducteurs, distributeur et entreprises avec lesquelles il a conclu un contrat de financement – chaînes, SOFICA, etc. - pour la production de l’œuvre) ont bien accepté le changement de destination de l’œuvre et s’accordent pour l’exploiter sur une ou plusieurs autres fenêtres d’exploitation.",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Déclaration sur l'honneur",
        "description": "Je déclare avoir pris connaissance de l’article 441-6 alinéa 2 du Code Pénal qui stipule que “ Le fait de fournir une déclaration mensongère en vue d’obtenir d’une administration publique ou d’un organisme chargé d’une mission de service public une allocation, un paiement ou un avantage indu est puni de deux ans d’emprisonnement et de 30 000 euros d’amende ”, et certifie l'exactitude de l'ensemble des renseignements fournis dans ce dossier et dans les pièces justificatives jointes au dossier. ",
        "required": true
      }
    ]
  }
}