{
  "number": 46659,
  "title": "Passeport talent \"Projet économique Innovant (French Tech Visa for Founders)\" - Demande d’une attestation reconnaissant le caractère innovant d’un projet  / Request for a certificate recognising the innovative nature of a project as part of a visa application",
  "description": " <strong> A LIRE AVANT DE COMMENCER LA PROCÉDURE : </strong> \r\n\r\nChaque porteur doit faire une demande car il recevra, après validation du dossier, une attestation nominative avec un numéro unique. \r\n\r\nLes informations personnelles à renseigner sont celles du porteur de projet et non pas celles de la personne référente au sein de l'incubateur partenaire. \r\n\r\nL’attestation délivrée est nécessaire pour solliciter un visa ou une carte de séjour pluriannuelle passeport talent  (carte de séjour pluriannuelle d’une durée maximale de 4 ans) au titre de l'article L421-17 du code de l'entrée et du séjour des étrangers et du droit d'asile. \r\n\r\nPlus d'informations sont disponibles sur https://www.service-public.fr/particuliers/vosdroits/F16922. \r\n\r\nSont éligibles les porteurs accompagnés par un incubateur, qui présentent un projet économique innovant entendu comme tout projet visant à mettre sur le marché un produit (bien ou service) ou un procédé nouveau ou sensiblement amélioré, une nouvelle méthode de commercialisation ou organisationnelle, et ce, quel que soit le type d’innovation mis en œuvre : innovation technologique, de produit, de service, d’usage, de procédé, d’organisation, marketing ou commerciale, du modèle d’affaires ou sociale. \r\n\r\nSont également éligibles les porteurs de projet non incubés mais ayant des lettres de soutien de la part d'acteurs de l'écosystème (organismes de recherche, laboratoires, personnalités qualifiées, entreprises etc..).\r\n\r\nL'entreprise peut ne pas encore avoir d'existence juridique ou avoir déjà fait l'objet d'une immatriculation à l'étranger. \r\n\r\nLes projets peuvent être portés par plusieurs personnes, à condition que celles-ci exercent toutes des fonctions exécutives au sein de l'entreprise (mandat social). \r\n\r\nAu terme de la démarche, vous serez amené à ajouter des documents justificatifs d'identité, de votre incubation et du soutien dont vous bénéficiez. \r\n\r\nVeuillez noter que l’adresse électronique utilisée lors de la création de votre compte sur la plateforme démarches-simplifiées sera celle par laquelle vous serez tenu informé de l’avancement de votre dossier.\r\n\r\nRisques encourus en cas de fausse déclaration :\r\n\r\nL’usager s’engage à ne fournir, dans le cadre de l’utilisation du service, que des informations exactes, à jour et complètes. Dans l’hypothèse où l’usager ne s’acquitterait pas de cet engagement, l’opérateur ou l’autorité administrative partenaire se réservent le droit de suspendre ou supprimer sa demande, sans préjudice d’éventuelles poursuites judiciaires.\r\n\r\nIl est rappelé que toute personne procédant à une fausse déclaration pour elle-même ou pour autrui s’expose, notamment, aux sanctions prévues à l’article 441-1 du code pénal, prévoyant des peines pouvant aller jusqu’à trois ans d’emprisonnement et 45 000 euros d’amende.\r\n------------------------------------------------------------------------------------\r\n\r\n<strong> TO BE READ BEFORE STARTING THE PROCEDURE: </strong>\r\n\r\n<em> Each founder must make an application, as he or she will receive a certificate with a unique number after the application has been validated. \r\n\r\nThe personal information to be filled in is that of the founder and not that of the person within the partner incubator. \r\n\r\nThe certificate issued is intended to facilitate the obtention of a talent passport (multi-annual residence permit for a maximum of 4 years) under Article L421-17 of the Code de l'entrée et du séjour des étrangers et du droit d'asile. \r\n\r\nMore information is available at https://www.service-public.fr/particuliers/vosdroits/F16922. \r\n\r\nApplicants supported by an incubator are eligible if they present an innovative economic project, understood as any project aiming to market a new or significantly improved product (good or service) or process, or a new marketing or organisational method, regardless of the type of innovation implemented: technological, product, service, usage, process, organisational, marketing or commercial, business model or social innovation. \r\n\r\nNon-incubated founders who have letters of support from ecosystem players (research organisations, laboratories, qualified personalities, companies, etc.) are also eligible.\r\n\r\nThe company may not yet have a legal existence or may already have been registered abroad. \r\n\r\nProjects may be carried out by several people, provided that they all hold executive functions within the company (corporate mandate). \r\n\r\nAt the end of the process, you will be asked to add documents proving your identity, your incubation and the support you receive. \r\n\r\nPlease note that the e-mail address used when creating your account on the démarches-simplifiées platform will be the one by which you will be kept informed of the progress of your application.\r\n\r\nRisks incurred in the event of a false declaration :\r\n\r\nThe user undertakes to provide only accurate, up-to-date and complete information when using the service. In the event that the user does not fulfil this commitment, the operator or the partner administrative authority reserves the right to suspend or delete the application, without prejudice to possible legal proceedings.\r\n\r\nIt is recalled that any person making a false declaration for himself or for another person is exposed, in particular, to the penalties provided for in Article 441-1 of the Criminal Code, which provides for penalties of up to three years' imprisonment and a fine of 45,000 euros. </em>",
  "tags": [
    "Numérique"
  ],
  "zones": [

  ],
  "datePublication": "2021-08-27T16:49:56+02:00",
  "service": {
    "nom": "La DRIEETS",
    "organisme": "Direction Régionale et Interdépartementale de l'Economie, de l'Emploi, du Travail et des Solidarités",
    "typeOrganisme": "service_deconcentre_de_l_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/french-tech-visa-for-founders",
  "dpoUrl": null,
  "noticeUrl": null,
  "siteWebUrl": "https://www.welcometofrance.com/en/fiche/french-tech-visa-for-founders#:~:text=French%20Tech%20Visa%20for%20Founders%201%20Eligibility.%20An,residence%20permit.%20...%205%20Extending%20your%20stay.%20",
  "cadreJuridiqueUrl": "https://www.legifrance.gouv.fr/codes/article_lc/LEGIARTI000042776749",
  "logo": {
    "filename": "LOGODS.jpg",
    "checksum": "gVwYUm21+RJpH7Q73i/Muw==",
    "byteSize": "25059",
    "contentType": "image/jpeg"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 1333,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Profil du porteur de projet",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Avant de commencer / Before starting",
        "description": "Vous pouvez remplir le formulaire en français ou en anglais / <em> You can complete the form in either French or English </em> ",
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Civilité / Civil Status",
        "description": "",
        "required": true,
        "options": [
          "Madame / Ms.",
          "Monsieur / Mr."
        ],
        "otherOption": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom / Last Name",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom / First Name",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Numéro de Passeport / Passport Number",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Lieu de naissance / Place of birth",
        "description": null,
        "required": true
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date de naissance / Date of birth",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nationalité(s) / Nationality(ies)",
        "description": null,
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Joindre une photocopie du passeport / Attach a photocopy of your passport",
        "description": "",
        "required": true
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Identification des autres porteurs du projet / Identification of the other founders",
        "description": "",
        "required": false,
        "champDescriptors": [
          {
            "__typename": "TextChampDescriptor",
            "label": "Nom / Last Name",
            "description": null,
            "required": false
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "Prénom / First Name",
            "description": null,
            "required": false
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "Nationalité(s) / Nationality(ies)",
            "description": null,
            "required": false
          },
          {
            "__typename": "DropDownListChampDescriptor",
            "label": "Le porteur a-t-il lui aussi fait la demande d'un titre de séjour via la procédure French Tech Visa for Founders ? / Has the founder also applied for a residence permit via the French Tech Visa for Founders procedure?",
            "description": null,
            "required": false,
            "options": [
              "Oui / Yes",
              "Non / No"
            ],
            "otherOption": false
          },
          {
            "__typename": "TextareaChampDescriptor",
            "label": "Rôle dans le projet, expérience, formation / Role in the project, experience, training",
            "description": null,
            "required": false
          }
        ]
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Description précise du projet",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Intitulé du projet / Project Name",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Contexte, Origine du Projet / Context, Origin of the Project",
        "description": "Décrivez en quelques lignes l'origine du projet (le contexte de création, les raisons, l'historique etc.) / <em> Describe in a few lines the origin of the project (context of creation, reasons, history etc.) </em> ",
        "required": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Domaine d'activité / Area of activity",
        "description": "",
        "required": true,
        "options": [
          "Agriculture, sylviculture et pêche / Agriculture, forestry and fishing",
          "Industries / Industries ",
          "Construction / Construction ",
          "Commerce, transport, hébergement / Trade, transport, accommodation",
          "Information et communication / Information and communication",
          "Activités financières et d'assurance / Financial and insurance activities",
          "Activités immobilières / Real estate activities",
          "Activités spécialisées, scientifiques, techniques, de services administratifs et de soutien / Professional, scientific, technical, administrative and support service activities",
          "Administration publique, enseignement, santé / Public administration, education, health",
          "Autre / Other"
        ],
        "otherOption": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Si autre, précisez : / If other, specify :",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Marché visé / Target market",
        "description": "Décrivez en quelques lignes si le projet s'inscrit dans un marché existant ou dans un nouveau marché en mesure d'émerger pour le produit/service. Veuillez préciser également votre stratégie de pénétration du marché et ses principales caractéristiques (taille, acteurs etc.) / <em> Describe in a few lines whether the project is part of an existing market or a new market that may emerge for the product/service. Please also specify your market  penetration strategy and its main characteristics (size, players etc.) </em>",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Description du modèle d'affaires / Description of the business model",
        "description": "Décrivez en quelques lignes le modèle d'affaires du projet (modèle de revenus, type de clients, organisation etc.). Veuillez préciser également vos perspectives de développement / <em> Describe in a few lines the business model of the project (revenue model, type of customers, organisation etc.). Please also specify your development  prospects </em> ",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Description de la technologie, du produit ou du service / Description of the technology, product or service",
        "description": "Décrivez en quelques lignes la nature de votre projet (le type de technologie/service/produit, les objectifs du projet, les détails du produit/service etc.) / <em> Describe in a few lines the nature of your project (the type of technology/service/product, the objectives of the project, the details of the product/service etc) </em> ",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Partenariats / Partnerships",
        "description": "Veuillez indiquer si vous avez établi des partenariats avec des acteurs de l'écosystème français (entreprises, universités, chercheurs etc.), et, le cas échant, veuillez décrire en quelques lignes la nature de ce partenariat / <em> Please indicate whether you have established partnerships with French ecosystem actors (companies, universities, researchers, etc.) and, if so, please describe in a few lines the nature of this partnership </em> ",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Retombées économiques potentielles pour le territoire français / Potential economic benefits for the french territory",
        "description": "Décrivez en quelques lignes l'impact économique potentiel de votre projet sur le territoire français (VA, création d'emplois etc.) / <em> Describe in a few lines the potential economic impact of your project on the French territory (VA, job creation etc.) </em>  ",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Stade de développement du projet et prochaines étapes / Project development stage and next steps",
        "description": "Décrivez en quelques lignes le stade d'avancement du projet et les prochaines étapes (levées de fond, développement de la technologie, prospection clients, contrats etc.) / <em> Describe in a few lines the stage of progress of the project and the next steps (fund raising, technology development, customer acquisition, contracts etc.) </em> \n",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Pourquoi désirez-vous développer votre projet en France ? / Why do you want to develop your project in France?",
        "description": "Veuillez préciser si votre marché n'est pas situé en France / <em> Please specify if your market is not located in France </em>  ",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Identification de l'incubateur / Incubator identification",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom de l'incubateur / Incubator name",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Date du comité de sélection du projet (prévisionnelle le cas échéant) / Date of the project selection committee (provisional if applicable)",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Joindre un document justificatif d'affiliation à l'incubateur référencé par la French Tech / Attach a document proving affiliation to the incubator referenced by French Tech",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Joindre une lettre de soutien pour l'incubateur non référencé par la French Tech / Attach a letter of support for the incubator not listed by French Tech",
        "description": "Si le porteur de projet fait partie d'un programme d'incubation d'un incubateur non référencé par la French Tech, celui-ci devra fournir une lettre de soutien de la part de la capitale ou de la communauté French Tech de son territoire (modèle en pièce jointe ci-dessous) / <em> If the founder is part of an incubation programme of an incubator not referenced by French Tech, he/she must provide a letter of support from the capital or the French Tech community of his/her territory (model attached below) </em>  ",
        "required": false
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Lettres de soutien / Letters of support",
        "description": "A défaut du soutien d'un incubateur, le porteur de projet peut joindre des lettres de soutien (modèle en pièce jointe ci-dessous) de la part d'acteurs de l'écosystème / <em> In the absence of support from an incubator, the founder may enclose letters of support (model attached below) from stakeholders of the ecosystem </em>  ",
        "required": false,
        "champDescriptors": [
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Lettre de soutien / Letter of support",
            "description": null,
            "required": false
          }
        ]
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Implication du porteur de projet faisant la demande de titre de séjour / Involvement of the founder applying for the residence permit",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Compétences (diplômes, formation) / Skills (diplomas, training)",
        "description": "NB : les pièces justificatives pourront vous être demandées / <em> NB: You may be asked to provide supporting documents </em> ",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Expériences (stages, emplois occupés) / Experience (internships, jobs)",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Rôle dans le projet (technique, management, commercial, financier, etc.) / Role in the project (technical, management, commercial, financial, etc.)",
        "description": "",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Détermination du caractère innovant du projet  Determination of the innovative character of the project",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Type d'innovation / Type of innovation",
        "description": "Remplissez ci-dessous les champs qui vous semblent pertinents pour votre projet / <em> Fill in the fields below that you think are relevant to your project </em> ",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Innovation technologique / Technological innovation",
        "description": "Nouvelles technologies, performances supérieures etc. / <em> New technologies, superior performance etc. </em> ",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Innovation de produit, de service et d'usage / Product, service and usage innovation",
        "description": "Produit ou service inédit qui répond à un besoin non satisfait, crée un nouveau marché, nouveaux usages / <em> New product or service that meets an unmet need, creates a new market, new uses </em> ",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Innovation de procédé et d'organisation / Process and organisational innovation",
        "description": "Nouvelles techniques visant à améliorer la productivité (nouvelles machines, production durable etc.) / <em> New techniques to improve productivity (new machines, sustainable production etc.) </em> ",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Innovation marketing et commerciale / Marketing and sales innovation",
        "description": "Nouveau packaging, nouveaux canaux de distribution, nouveaux outils de promotion etc. / \n<em> New packaging, new distribution channels, new promotional tools etc. </em> \n",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Innovation du modèle d'affaires / Business model innovation",
        "description": "Valorisation des capacités de l'entreprise (revente chaleur data center), participation des clients, autres à la création de valeur / <em> Valuation of the company's capacities (resale of data centre heat), participation of customers, others in the creation of value </em> ",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Innovation sociale / Social innovation",
        "description": null,
        "required": false
      }
    ]
  }
}