{
  "number": 46711,
  "title": "HABILITATION CCF 2022 / Région académique Provence-Alpes-Côte d'Azur",
  "description": "Cette plateforme permet la gestion dématérialisée des demandes d'habilitation au contrôle en cours de formation dans la région académique Provence-Alpes-Côte d'Azur.\r\n\r\nPoint Informatique et Libertés : \r\nLes informations recueillies font l'objet d'un traitement informatisé par la DRAFPIC pour la gestion des demandes d'habilitation à la pratique du contrôle en cours de formation . La base légale du traitement est l'exercice de mission d'intérêt public.\r\n\r\nLes données collectées seront communiquées aux seuls destinataires suivants :\r\nSecrétariat administratif de la DRAFPIC, Coordonnateur de la mission de contrôle pédagogique des formations par apprentissage (au sein de la DRAFPIC) et aux Inspecteurs du second degré pour les informations qui les concernent.\r\n\r\nLes données sont conservées pendant 6 mois en base active et cinq ans en base intermédiaire.\r\n\r\nVous pouvez accéder aux données vous concernant, les rectifier, vous opposer au traitement de vos données, demander leur effacement ou exercer votre droit à la limitation du traitement de vos données. \r\n\r\nPour exercer ces droits ou pour toute question sur le traitement de vos données dans ce dispositif, vous pouvez contacter \"contact métier pour exercice des droits\", ou le délégué à la protection des données (DPD).\r\nContacter le DPD par voie électronique :\r\n- pour l'académie d'Aix Marseille :  dpd@ac-aix-marseille.fr \r\n - pour l'académie de Nice : dpd@ac-nice.fr \r\nContacter le DPD par courrier postal :   \r\n- pour l'académie d'Aix Marseille : Délégué à la protection des données, Rectorat d’Aix-Marseille, place Lucien Paye 13621 Aix-en-Provence cedex 1.\r\n- pour l'académie de Nice : Délégué à la protection des données, Rectorat de Nice, 53 Avenue Cap-de-Croix, 06181 Nice\r\nSi vous estimez, après nous avoir contactés, que vos droits « Informatique et Libertés » ne sont pas respectés, vous pouvez adresser une réclamation à la CNIL.",
  "tags": [
    "Scolaritã©"
  ],
  "zones": [
    "Ministère de l'Éducation nationale et de la Jeunesse"
  ],
  "datePublication": "2021-07-09T14:33:22+02:00",
  "service": {
    "nom": "Habilitation CCF - suivi administratif ",
    "organisme": "DRAFPICA - Direction régionale académique de la formation professionnelle initiale et continue Région académique Occitanie",
    "typeOrganisme": "service_deconcentre_de_l_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/ccf-paca",
  "dpoUrl": null,
  "noticeUrl": null,
  "siteWebUrl": "https://www.ac-aix-marseille.fr/controle-en-cours-de-formation-ccf-122121",
  "cadreJuridiqueUrl": "https://www.legifrance.gouv.fr/loda/id/JORFTEXT000042045805/2020-11-18/",
  "logo": {
    "filename": "Logo_region_academique_2021.png",
    "checksum": "Qw7gFvhU8CX22jjzHB4vHQ==",
    "byteSize": "24592",
    "contentType": "image/png"
  },
  "notice": {
    "filename": "CCF-Calendrier_Region_academique_PACA.pptx",
    "checksum": "n81lD+hBXQfYvgB/RGryxw==",
    "byteSize": "74804",
    "contentType": "application/vnd.openxmlformats-officedocument.presentationml.presentation"
  },
  "deliberation": null,
  "dossiersCount": 68,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Instruction Habilitation CCF - région académique Provence-Alpes-Côte d'Azur",
        "description": null,
        "required": true,
        "options": [
          "Académie d'Aix-Marseille",
          "Académie de Nice"
        ],
        "otherOption": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "J'ai bien compris",
        "description": "Les pièces probantes doivent être fournies au moment du dépôt ou à la demande des instructeurs.\nLes dossiers ne sont pas instruits deux fois dans une même campagne.\nSurveillez régulièrement votre messagerie.\n\nLa demande  concerne:\n- les centres de formation d'apprentis\n- les établissements publics dans le cadre de la formation professionnelle continue qui en préparation au CAP au BAC PRO ou au BP souhaitent pratiquer le CCF pour l'intégralité des épreuves du diplôme (Cf Art. D337-12, D337-74, D337-111)\n\nListe des pièces à déposer:\n- Avis du conseil de perfectionnement\n- Composition et qualification de l'équipe pédagogique de l'organisme de formation ;\n- Organisation pédagogique de la formation en centre ou en établissement, et en entreprise ;\n- Modalités de mise en œuvre du contrôle en cours de formation.\nAinsi que toute pièce complémentaire demandée par le service instructeur.",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Diplôme pour lequel la demande d'habilitation à mettre en oeuvre le CCF est formulée",
        "description": null,
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Choisir le diplôme",
        "description": "Préciser le diplôme pour lequel vous demandez l'habilitation ",
        "required": false,
        "options": [
          "CAP",
          "BP",
          "Bac pro ",
          "BMA",
          "BTS",
          "MC"
        ],
        "otherOption": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Modalité de formation",
        "description": "Préciser dans quel cadre est demandée l'habilitation (apprentissage ou formation continue).",
        "required": true,
        "options": [
          "Apprentissage",
          "Formation continue"
        ],
        "otherOption": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Nouveau champ Texte",
        "description": null,
        "required": false,
        "options": [
          "CCF restreint (OF et OF-CFA)",
          "CCF étendu (établissement public en formation continue)"
        ],
        "otherOption": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Intitulé précis de la spécialité",
        "description": "Se reporter au référentiel du diplôme et indiquer la spécialité précise. Vérifier si besoin si le diplôme n'a pas été rénové depuis.",
        "required": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Nature de la demande",
        "description": null,
        "required": true,
        "options": [
          "Première demande (aucune pratique antérieure en CCF, nouveau diplôme)",
          "Renouvellement",
          "Rénovation de diplôme"
        ],
        "otherOption": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Année de la première session d'examen, faisanr l'objet de la demande d'habilitation en CCF",
        "description": "Indiquer l'année demandée pour la première session d'examen en CCF (pour rappel l'habilitation est accordée pour une durée de 5 ans)",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Identification de l'établissement",
        "description": null,
        "required": false
      },
      {
        "__typename": "SiretChampDescriptor",
        "label": "SIRET de l'OF-CFA",
        "description": "Mentionner le numéro de SIRET de votre organisme de formation.\n",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "N° UAI de l'OF-CFA",
        "description": "Indiquer le numéro UAI délivré par le Rectorat ",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Informations obligatoires pour l'instruction",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Avis du conseil de perfectionnement",
        "description": "Copie du procès verbal du conseil de perfectionnement ou de l'assemblée générale qui s'est prononcé en faveur de la demande d'habilitation",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Règlement d'examen",
        "description": "Joindre une photocopie numérisée de la page \"Règlement d'examen\" du référentiel de formation ",
        "required": true
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Dépôt de pièces",
        "description": "Liste des pièces à déposer:\n\n\n- Composition et qualification de l'équipe pédagogique de l'organisme de formation (y compris CV, discipline(s) enseignée(s), ancienneté dans la pratique du CCF)\n- Organisation pédagogique de la formation en centre ou en établissement, et en entreprise (rythme d'alternance, plan(s) de formation disciplinaire (ou le tableau stratégique de formation) par compétences et sur l'ensemble du calendrier de formation, volumes horaires d'enseignement, emploi du temps apprenti / classe, liste des équipements et matériels, photographies des plateaux techniques et salles spécialisées (laboratoire de langues, laboratoire de sciences, …), tout fichier utile pour indiquer les entreprises déjà partenaires (secteurs professionnels et activités ciblés).\n- Modalités de mise en œuvre du contrôle en cours de formation (situations inédites / authentiques pour chaque unité ou sous unité de certification, accompagnées de leurs corrigés.\nAinsi que toute pièce complémentaire demandée par le service instructeur.\nIMPORTANT : Respecter une codification qui permette l'instruction de chacune des pièces demandées. Par exemple, Diplôme - Spécialité abrégée - n° de l'épreuve ou de la sous-épreuve - numéro de la situation d'évaluation\"  ex : CAP-AEPE-EP1-2)",
        "required": true,
        "champDescriptors": [
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Dépôt de pièces",
            "description": "",
            "required": false
          }
        ]
      }
    ]
  }
}