{
  "number": 46751,
  "title": "ARS GUYANE - Appel à projets \"Développement des usages numériques autour de la télésanté et de la coordination des soins\" - Axe 1",
  "description": "La télésanté a été identifiée par l’ensemble des acteurs de la santé comme étant un levier majeur pour faire face aux multiples défis en santé en Guyane. L’ARS Guyane lance un appel à projets afin de faire naître des initiatives de télésanté et de coordination en Guyane. Les projets de télésurveillance relatifs au programme ETAPES ne sont pas concernés par cet appel à projets.\r\nL’accompagnement de l’ARS Guyane vise le développement de workflow (protocoles) complexes de télésanté ou de coordination de soins qui peuvent être définis par :\r\n-\tUn volume important de données échangées ou partagées (imagerie, anapath…)\r\n-\tUne organisation complexe nécessitant une pluralité d’acteurs autour du patient (exemple : téléconsultations de patients en CDPS avec des spécialistes à l’hôpital nécessitant un accompagnement par un infirmier ou d’un médiateur en santé)\r\n-\tUne mise en œuvre complexe (connexion satellitaire, matériel biomédical connecté coûteux…)\r\n\r\nLes projets de santé dont la mise en œuvre nécessite uniquement un échange par messagerie sécurisée de santé et/ou le partage d’informations médicales via le Dossier Médical Partagé ne sont pas concernés par cet appel à projets.\r\n\r\nSont concernés par cet appel à projets:\r\n- Les établissements de santé publics et privés,\r\n- Les groupements de coopération sanitaire médico-sociaux, \r\n- Les associations œuvrant dans le domaine de la santé, \r\n- Les pôles, centres ou maisons de santé, \r\n- Les établissements médico-sociaux, \r\n- Les réseaux de santé,\r\n- Les professionnels de santé libéraux (de préférence ceux en exercice coordonné).",
  "tags": [

  ],
  "zones": [

  ],
  "datePublication": "2021-07-08T23:31:22+02:00",
  "service": {
    "nom": "Direction Offre de Soins - e-Santé",
    "organisme": "ARS Guyane",
    "typeOrganisme": "autre"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/arsguyane-telesante-coord1",
  "dpoUrl": null,
  "noticeUrl": null,
  "siteWebUrl": "https://www.guyane.ars.sante.fr/",
  "cadreJuridiqueUrl": "https://www.legifrance.gouv.fr/jorf/id/JORFTEXT000021712266",
  "logo": {
    "filename": "ARS_LOGO GUYANE en A4 copie.jpg",
    "checksum": "D05zWv9TD7gs2fpiN+19bA==",
    "byteSize": "631659",
    "contentType": "image/jpeg"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 5,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Objectifs de l'appel à projets - Axe 1",
        "description": "Les objectifs poursuivis par l’ARS sont de :\n-\tAméliorer l'accès aux spécialités médicales ou paramédicales pour les patients guyanais\n-\tFaire émerger et soutenir la mise en place de projets complexes de télésanté et de coordination susceptibles d’être déployés rapidement sur la Guyane\n\nL’appel à projets est décliné selon 2 axes :\n\nAxe 1 : Le porteur de projet souhaite une assistance fonctionnelle pour la phase amont concernant la préparation du projet (aide à la définition du projet et à l’organisation, la recherche d’experts ou d’acteurs, la description détaillée du workflow, la communication autour du projet…). Cet accompagnement sera organisé par le GCS GUYASIS (éventuellement soutenue par une AMOA).\n\nRésultat attendu : Dossier complet du projet (description du projet de santé, calendrier de mise en œuvre, acteurs, budget, enjeux de santé…)\n\nAxe 2 : Le porteur a défini son projet et souhaite un accompagnement à l’investissement pour l’acquisition d’outils nécessaires pour la mise en œuvre du workflow complexe.\n\nRésultat attendu : Workflow mis en œuvre dans les 12 mois suivants la mise à disposition du financement et observation des premiers usages.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Information sur le promoteur du projet",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom et Prénom du promoteur",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom de la structure",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom et prénom du représentant de la structure",
        "description": "Nom et prénom du représentant si différent du promoteur du projet",
        "required": false
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Email du promoteur",
        "description": null,
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone du promoteur",
        "description": null,
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Motivation du projet - Axe 1 de l'AAP",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom du projet",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Objectifs et enjeux",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Description du projet",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Motivation sur la demande d'assistance",
        "description": null,
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Engagement du promoteur de projet",
        "description": null,
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je déclare avoir l'engagement du représentant de la structure à collaborer dans la phase d'accompagnement.",
        "description": null,
        "required": true
      }
    ]
  }
}