{
  "number": 46760,
  "title": "Dossier de recevabilité de la Validation des Acquis de l'Expérience (VAE) de l'Université de La Réunion - année universitaire 2021-2022",
  "description": "Ce formulaire permettra de constituer votre dossier de recevabilité de Validation des Acquis de l'Expérience (VAE).",
  "tags": [

  ],
  "zones": [
    "Ministère de l'Enseignement supérieur et de la Recherche"
  ],
  "datePublication": "2021-10-12T12:53:58+02:00",
  "service": {
    "nom": "Direction de la Formation Tout au Long de la Vie - Service VAE",
    "organisme": "Université de La Réunion",
    "typeOrganisme": "etablissement_enseignement"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/dossier-de-recevabilite-de-la-vae-ur-2021-2022",
  "dpoUrl": null,
  "noticeUrl": null,
  "siteWebUrl": "https://ftlv.univ-reunion.fr/validation-des-acquis/validation-des-acquis-de-lexperience-vae/la-validation-des-acquis-de-lexperience-a-luniversite-de-la-reunion",
  "cadreJuridiqueUrl": "https://www.legifrance.gouv.fr/affichCode.do;jsessionid=9983F87C1059B0B89CDEA06971EE374D.tplgfr36s_2?idSectionTA=LEGISCTA000006182456&cidTexte=LEGITEXT000006071191&dateTexte=20190124",
  "logo": {
    "filename": "LOGO_UR_ZDP-01__1_.jpg",
    "checksum": "+MFYJoeI9N/NyIW9i/W46w==",
    "byteSize": "139324",
    "contentType": "image/jpeg"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 64,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Collecte des données à caractère personnel",
        "description": "Les informations recueillies sur ce formulaire sont enregistrées dans un fichier informatisé par la Direction de la Formation Tout au Long de la Vie (DFTLV) pour servir exclusivement au traitement des dossiers de candidature de Validation des Acquis et des Expériences.\nLes données sont conservées pendant 12 mois sur Démarches-Simplifiées et 12 mois par la DFTLV.\nVous pouvez accéder aux données vous concernant, les rectifier, demander leur effacement ou exercer votre droit à la limitation du traitement de vos données.\nConsultez le site cnil.fr pour plus d’informations sur vos droits.\nPour exercer ces droits ou pour toute question sur le traitement de vos données dans ce dispositif, vous pouvez contacter le cas échéant, la DFTLV (dftlv@univ-reunion.fr) et en copie notre délégué à la protection des données (dpd@univ-reunion.fr).\nSi vous estimez, après nous avoir contactés, que vos droits « Informatique et Libertés » ne sont pas respectés, vous pouvez adresser une réclamation à la CNIL.",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je consens à la collecte de mes données",
        "description": null,
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Annonce",
        "description": "Ce téléservice est conforme aux dispositions du décret n° 2017-1135 du 4 juillet 2017 et de l’arrêté du 29 novembre 2017 fixant le modèle de formulaire « demande de recevabilité à la validation des acquis de l'expérience » et sa notice.",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Conditions Générales de Vente",
        "description": "Pour accéder aux Conditions générales de vente de la DFTLV : http://t.univ-reunion.fr/2115",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Certification professionnelle que vous souhaitez obtenir",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Diplômes",
        "description": "Si vous n'avez pas encore défini la certification visée, vous pouvez consulter notre offre : https://www.univ-reunion.fr/formation/offre-de-formations-2020-2024\nSi vous ne trouvez pas le diplôme que vous souhaitez dans la liste déroulante, contactez nous. (vae@univ-reunion.fr) ",
        "required": false
      },
      {
        "__typename": "LinkedDropDownListChampDescriptor",
        "label": "Diplôme",
        "description": null,
        "required": true,
        "options": [
          "--DUT--",
          "Carrières sociales",
          "Génie biologique",
          "Génie civil et Construction durable",
          "Gestion des entreprises et des administrations",
          "Hygiène sécurité environnement",
          "Réseaux et télécommunications",
          "Techniques de commercialisation",
          "--Licence--",
          "Administration économique et sociale",
          "Chimie",
          "Droit",
          "Économie et Gestion parcours Economie",
          "Génie civil parcours Sciences et Ingénierie de la Construction",
          "Génie civil parcours Urbanisme et Transition Énergétique",
          "Génie civil parcours Gestion de l'Environnement",
          "Géographie et Aménagement",
          "Histoire",
          "Informatique",
          "Information-Communication",
          "Langues étrangères appliquées parcours Anglais et mandarin",
          "Langues, Littératures et Civilisations Étrangères et Régionales parcours Allemand",
          "Langues, Littératures et Civilisations Étrangères et Régionales parcours Anglais",
          "Langues, Littératures et Civilisations Étrangères et Régionales parcours Espagnol",
          "Langues, Littératures et Civilisations Étrangères et Régionales parcours Créole",
          "Langues, Littératures et Civilisations Étrangères et Régionales parcours Français Langue Etrangère (FLE)",
          "Lettres parcours Lettres",
          "Mathématiques",
          "Mathématiques et informatique appliquées aux sciences humaines et sociales",
          "Physique",
          "Sciences de de la Terre",
          "Sciences de la Vie",
          "Sciences pour la santé",
          "Sciences pour l'ingénieur",
          "Sciences sociales",
          "STAPS - Activités physiques appliquées à la santé (APAS)",
          "STAPS - Education et motricité",
          "STAPS - Entrainement sportif (ES)",
          "--Licence professionnelle--",
          "Agronomie parcours Développement Durable en milieu tropicale insulaire",
          "Assurance, banque, finance : chargé de clientèle",
          "Commercialisation de produits et services parcours Management et gestion commerciale des services",
          "Commercialisation de produits et services parcours Marketing digital",
          "Gestion des organisations de l'économie sociale et solidaire",
          "Management et gestion des organisations",
          "Maintenance et technologie : organisation de la maintenance parcours Maintenance et exploitation des Installations de Production et de Traitement d'Eau - Océan Indien (sous réserve d'ouverture)",
          "Métiers de l'animation sociale, socio-éducative et socioculturelle parcours Développement social et socio culturel local",
          "Métiers de l'énergétique, de l'environnement et du génie climatique parcours Maîtrise de l’énergie et énergies renouvelables",
          "Métiers de l’industrie : mécatronique, robotique parcours Industrie des Systèmes Automatisés et Robotique (ISAR)",
          "Métiers de la communication : chargé de communication",
          "Métiers de la gestion et de la comptabilité : comptabilité et paie parcours Technicien paie et administration du personnel",
          "Management des processus logistiques parcours Gestion des flux et des stocks de marchandises (sous réserve d'ouverture)",
          "Métiers des réseaux informatiques et télécommunications parcours Architecture, déploiement et administration, outils et méthodes de sécurisation avancée (ASUR)",
          "Métiers des réseaux informatiques et télécommunications parcours Réseaux optiques structurants, FTTH, réseaux à très haut débit hertziens (RTHD)",
          "Métiers des réseaux informatiques et télécommunications parcours Chargé d'Affaires en Réseaux et Télécommunications (CART)",
          "Métiers du BTP : bâtiment et construction parcours Contrôle et Expertise du Bâtiment (sous réserve d'ouverture)",
          "Métiers du BTP : génie civil et construction parcours Gestion de projet et conduite de travaux",
          "Métiers du marketing opérationnel parcours Management de la distribution",
          "Métiers du marketing opérationnel parcours Développement commercial",
          "Métiers du tourisme et des loisirs",
          "Technico-commercial parcours Construction Durable et Environnement",
          "Tourisme et loisirs sportifs parcours Loisirs sportifs et tourisme durable et responsable appliqué à la zone Océan Indien (sous réserve d'ouverture)",
          "Qualité, Hygiène, Sécurité, Santé, Environnement parcours Management intégré Qualité, Sécurité, Environnement",
          "--Master--",
          "Anthropologie sociale et culturelle de l'océan Indien",
          "Biodiversité, écologie et évolution parcours BEST-T (Biodiversité Ecosystèmes Tropicaux - Terrestres)",
          "Biodiversité, écologie et évolution parcours BEST-ALI (Biodiversité Ecosystèmes Tropicaux - Aquatiques Littoraux et Insulaires)",
          "Biologie-Santé",
          "Chimie et sciences du vivant",
          "Comptabilité - Contrôle - Audit",
          "Droit des affaires",
          "Droit du patrimoine parcours Ingénierie Juridique du Patrimoine",
          "Droit du patrimoine parcours Droit notarial",
          "Droit Public parcours Droit de l'action publique et libertés",
          "Droit Public parcours Droit des affaires",
          "Economie appliquée parcours Développement durable et aménagement du territoire",
          "Economie appliquée parcours Méthodes quantitatives et modélisation pour l’entreprise",
          "Energie",
          "Français langue étrangère parcours Numérique et plurilinguisme",
          "Génie Civil parcours Sciences et Ingénierie de la Construction",
          "Génie Civil parcours Sciences et Ingénierie Mathématiques",
          "Géographie, aménagement, environnement et développement parcours Territoires et Sociétés de l’océan Indien",
          "Gestion des ressources humaines ",
          "Histoire parcours Océan Indien: sociétés, cultures pouvoirs",
          "Information, communication parcours Communication, Cultures et Médias",
          "Informatique parcours Informatique",
          "Informatique parcours Services Informatiques Connectés et Sécurisés en formation",
          "Langues, Littératures et Civilisations Étrangères et Régionales parcours Sociétés, identités et cultures métisses (monde hispanique)",
          "Langues, Littératures et Civilisations Étrangères et Régionales parcours Monde Anglophone",
          "Lettres",
          "Management et Administration des Entreprises parcours Cadres double compétence",
          "Management et Administration des Entreprises parcours Création et développement d'entreprises innovantes",
          "Management sectoriel parcours Management et Enseignement en Santé",
          "Management sectoriel parcours Pilotage des Organisations en Santé",
          "Marketing, vente",
          "Mathématiques",
          "Métier de l'enseignement, de l'éducation et de la formation (MEEF), 1er degré professeur des écoles",
          "Métier de l'enseignement, de l'éducation et de la formation (MEEF), 2nd degré Allemand",
          "Métier de l'enseignement, de l'éducation et de la formation (MEEF), 2nd degré Anglais",
          "Métier de l'enseignement, de l'éducation et de la formation (MEEF), 2nd degré Créole",
          "Métier de l'enseignement, de l'éducation et de la formation (MEEF), 2nd degré Education Physique et Sportive (EPS)",
          "Métier de l'enseignement, de l'éducation et de la formation (MEEF), 2nd degré Espagnole",
          "Métier de l'enseignement, de l'éducation et de la formation (MEEF), 2nd degré Histoire-Géographie",
          "Métier de l'enseignement, de l'éducation et de la formation (MEEF), 2nd degré Lettres / Histoire-Géographie",
          "Métier de l'enseignement, de l'éducation et de la formation (MEEF), 2nd degré Lettres Modernes",
          "Métier de l'enseignement, de l'éducation et de la formation (MEEF), 2nd degré Mathématiques",
          "Métier de l'enseignement, de l'éducation et de la formation (MEEF), 2nd degré Mathématiques / Physique-Chimie",
          "Métier de l'enseignement, de l'éducation et de la formation (MEEF), Encadrement éducatif (CPE)",
          "Métier de l'enseignement, de l'éducation et de la formation (MEEF), Pratiques et ingénierie de la formation (Formation de formateurs)",
          "Monnaie, Banque, Finance et Assurance parcours Carrières bancaires et financières",
          "Monnaie, Banque, Finance et Assurance parcours Conseiller de clientèle Professionnels et TPE",
          "Monnaie, Banque, Finance et Assurance parcours Conseiller de clientèle patrimoniale",
          "Relations internationales parcours Diplomacy and Trade (sous réserve d'ouverture)",
          "Risques et environnement (sous réserve d'ouverture)",
          "Sciences de la Terre et des Planètes, Environnement parcours Ressources et risques Naturels des Environnements Tropicaux (RNET): Géomatique et Télédétection",
          "Sciences de la Terre et des Planètes, Environnement parcours Ressources et risques Naturels des Environnements Tropicaux (RNET): Géophysique",
          "Sciences de la Terre et des Planètes, Environnement parcours Ressources et risques Naturels des Environnements Tropicaux (RNET): Hydrogéologie sol environnement",
          "Sciences de la Terre et des Planètes, Environnement parcours Ressources et risques Naturels des Environnements Tropicaux (RNET): Atmosphère et climat",
          "Sciences du langage parcours Sciences du langage et mondes créoles",
          "STAPS : activité physique adaptée et santé parcours Ingénierie du Sport et de la Santé",
          "STAPS : management du sport",
          "Tourisme parcours Management et ingénierie du tourisme",
          "Ville et environnements urbains parcours Transitions Energétique et Enjeux de Développement (TEED)"
        ]
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Parcours/Option/Spécialité (sous réserve d'accréditation)",
        "description": null,
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Etat civil/Situation du candidat",
        "description": null,
        "required": false
      },
      {
        "__typename": "CiviliteChampDescriptor",
        "label": "Quel est votre civilité ?",
        "description": null,
        "required": true
      },
      {
        "__typename": "PaysChampDescriptor",
        "label": "Quel est votre pays de naissance ?",
        "description": null,
        "required": false
      },
      {
        "__typename": "DepartementChampDescriptor",
        "label": "Quel est votre département de naissance ?",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Quel est votre commune de naissance ?",
        "description": null,
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Quelle est votre nationalité ?",
        "description": null,
        "required": true,
        "options": [
          "Française",
          "Ressortissant de l'UE, EEE",
          "Autre"
        ],
        "otherOption": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Précisez si UE ou Autre",
        "description": null,
        "required": false
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "Quelle est votre adresse de résidence ?",
        "description": null,
        "required": true
      },
      {
        "__typename": "CommuneChampDescriptor",
        "label": "Quelle votre commune de résidence?",
        "description": null,
        "required": true
      },
      {
        "__typename": "PaysChampDescriptor",
        "label": "Quel est votre pays de résidence ?",
        "description": null,
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Quel est votre numéro de téléphone",
        "description": null,
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Quel est votre e-mail ?",
        "description": null,
        "required": true
      },
      {
        "__typename": "LinkedDropDownListChampDescriptor",
        "label": "Quelle est votre situation actuelle ?",
        "description": null,
        "required": false,
        "options": [
          "---En activité professionnelle--",
          "CDI",
          "CDD",
          "CDD d'usage",
          "Intérim",
          "Travailleur indépendant, artisan, profession libérale",
          "Fonctionnaire",
          "Militaire",
          "Contrat aidé ou contrat en alternance",
          "--En inactivité--",
          "--En recherche d'emploi--",
          "Inscrit à Pôle Emploi",
          "Non-inscrit à Pôle Emploi",
          "--Autres--",
          "Volontaire",
          "Mandat électoral"
        ]
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Êtes-vous indemnisé(e) au titre de l'assurance chômage (Allocation de retour à l'emploi) ?",
        "description": null,
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Êtes-vous indemnisé(e) au titre du régime spécifique d'assurance chômage des intermittents du spectacle ?",
        "description": null,
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Êtes-vous allocataire de minima sociaux ?",
        "description": null,
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Êtes-vous reconnu travailleur en situation de handicap ?",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Veuillez fournir votre pièce d'identité",
        "description": "* Personne de nationalité française : photocopie de la carte nationale d’identité ou de passeport, en cours de validité ou périmés depuis moins de 5 ans ;\n* Ressortissant de l’Union européenne (UE) ou d’un État faisant partie de l’accord sur l’Espace Économique Européen (Islande, Norvège et Liechtenstein) ou de la Suisse : photocopie du passeport délivré par l’administration compétente de l’État dont le titulaire possède la nationalité, ou photocopie de toute pièce d’identité en cours de validité qui pourra être confirmée par l’autorité consulaire, en France, du pays de résidence du candidat ou photocopie de document de séjour délivré en France (art. L. 311-1 et s. du Code de l'entrée et du séjour des étrangers et du droit d'asile (CESEDA)), en cours de validité ; \n* Ressortissant d’un pays tiers à l’UE : photocopie du passeport délivré par l’administration compétente de l’État dont le titulaire possède la nationalité, ou photocopie de toute pièce d’identité en cours de validité qui pourra être confirmée par l’autorité consulaire, en France, du pays de résidence du candidat ou photocopie du document de séjour délivré en France (art. L. 311-1 et s. du CESEDA) ou titre d’identité et de voyage pour réfugié(e), pour apatride ou pour bénéficiaire de la protection subsidiaire, en cours de validité.",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Niveau de formation/Certification(s) obtenue(s) à la date de votre demande",
        "description": null,
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Quelle est la dernière classe que vous avez suivie ?",
        "description": null,
        "required": true,
        "options": [
          "1 : Primaire ; 6ème, 5ème, 4ème, 3ème, 1ère année de CAP, 1ère année de BEP (enseignement général et professionnel du",
          "second degré)",
          "2 : 2nde, 1ère, 2ème année de CAP, 2ème année de BEP (enseignement général et professionnel du second degré)",
          "3 : Terminale de l’enseignement général, technologique ou professionnel du second degré ou équivalent",
          "4 : 1ère ou 2ème année de l’enseignement supérieur général, technologique ou professionnel ou équivalent",
          "5 : 3ème année de l’enseignement supérieur général, technologique ou professionnel",
          "6 : 4ème ou 5ème année de l’enseignement supérieur général, technologique ou professionnel",
          "7 : 6ème année et suivantes de l’enseignement supérieur"
        ],
        "otherOption": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Quel est le titre ou diplôme le plus élevé obtenu en France ?",
        "description": null,
        "required": false,
        "options": [
          "1 : Aucun diplôme",
          "2 : Certificat d’étude primaire (CEP)",
          "3 : Brevet des collèges (BEPC, DNB), Certificat de Formation Générale (niveau V bis)",
          "4 : CAP, BEP ou autre certification de niveau 3",
          "5 : Baccalauréat général, technologique, professionnel, ESEU, DAEU, ou autre certification de niveau 4",
          "6 : DEUG, DUT, DEUST, BTS ou autre certification de niveau 5",
          "7 : Licence, licence professionnelle, Maîtrise ou autre certification de niveau 6",
          "8 : DESS, Master, titre d’ingénieur ou autre certification de niveau 7",
          "9 : Doctorat, DEA de niveau 8"
        ],
        "otherOption": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Précisez l'intitulé exact du diplôme indiqué ci-dessus",
        "description": null,
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Avez-vous obtenu une autre certification française ?",
        "description": null,
        "required": false,
        "options": [
          "10 : Certificat de qualification professionnelle (CQP)",
          "11 : Certificat de qualification professionnelle inter-branches (CQPI)"
        ],
        "otherOption": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Avez-vous une attestation de comparabilité d'un diplôme délivré dans un pays étranger ?",
        "description": "Si vous avez obtenu un diplôme à l’étranger et que vous détenez une attestation de comparabilité délivrée par le centre\nENIC-NARIC français mentionnant le niveau de votre diplôme dans le système français (cf. https://www.france-education-international.fr/enic-naric-france), indiquez celui-ci.",
        "required": false,
        "options": [
          "Niveau 1",
          "Niveau 2",
          "Niveau 3",
          "Niveau 4",
          "Niveau 5"
        ],
        "otherOption": false
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date de la dernière inscription administrative à l'Université de La Réunion",
        "description": null,
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Avez-vous une attestation de reconnaissance d'études et/ou de formation/s suivie/s à l'étranger ?",
        "description": "Si vous avez suivi une formation qualifiante à l’étranger et que vous détenez une attestation de reconnaissance d’études\nou de formation à l’étranger délivrée par le centre ENIC-NARIC français (cf. https://www.france-education-international.fr/enic-naric-france),\ncochez : OUI",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Autres études",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Avez-vous obtenu une certification RNCP totale ou partielle ?",
        "description": "Si vous possédez une certification  ou une partie de certification professionnelle  inscrit/es au Répertoire National des Certifications Professionnelles (RNCP) en rapport avec la certification professionnelle que vous souhaitez obtenir par la VAE, indiquez son ou leur/s intitulé/s exact/s.",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Avez-vous suivi des formations courtes ?",
        "description": "Indiquez les éventuelles formations courtes suivies dans le cadre de la formation continue (stage, certification, ...) en relation avec la certification visée.",
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Avez-vous obtenu des partie(s) de certification professionnelle ?",
        "description": "Si vous avez obtenu une ou plusieurs partie(s) de certification professionnelle enregistrée au Répertoire National des\nCertifications Professionnelles et si celle(s)-ci est/sont identifiée(s) dans une attestation ou un livret de certification\ndélivrés par un organisme certificateur, cochez : OUI",
        "required": false
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Pièces justificatives",
        "description": null,
        "required": false,
        "champDescriptors": [
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "En fonction des informations que vous aurez indiquées dans cette rubrique, joindre les documents suivants :",
            "description": "* photocopie  de toutes les certifications  obtenues  (diplôme,titre ou certificat  de  qualification  professionnelle) : du baccalauréat à votre dernier diplôme obtenu.\n\n* photocopie d’attestation de comparabilité de diplôme étranger et/ou de reconnaissance d’étude ou de formation à l’étranger délivrée par le centre ENIC-NARIC français. \n\n* photocopie d’attestations de compétences ou de livret de certification mentionnant la ou les parties obtenues de la certification faisant l’objet de votre demande ou en rapport direct avec celle-ci. Dans ce dernier cas, l’organisme instructeur vérifiera s’il existe des équivalences dans le règlement de la certification visée.\n\n* photocopie d’attestations de formation ou autre certificat en rapport direct avec la certification visée.",
            "required": false
          }
        ]
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Veuillez joindre votre CV",
        "description": null,
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Veuillez joindre votre lettre de motivation",
        "description": null,
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Expériences en rapport direct avec la certification visée",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Consignes",
        "description": "Ajouter une nouvelle expérience en cliquant sur le bouton \"+ Ajouter un élément pour \"Expériences\"\"",
        "required": false
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Expériences",
        "description": "Par ordre chronologique décroissante (du plus récent au plus ancien)",
        "required": false,
        "champDescriptors": [
          {
            "__typename": "DropDownListChampDescriptor",
            "label": "Type d'expérience",
            "description": null,
            "required": true,
            "options": [
              "1 : salarié",
              "2 : travailleur indépendant, artisan, profession libérale",
              "3 : volontaire",
              "4 : sportif de haut niveau",
              "5 : bénévole",
              "6 : personne ayant exercé des responsabilités syndicales",
              "7 : mandat électoral local ou fonction élective locale",
              "8 : en contrat d’apprentissage",
              "9 : en contrat de professionnalisation",
              "10 : en contrat unique d’insertion",
              "11 : en période de mise en situation en milieu professionnel (PMSMP)",
              "12 : en préparation opérationnelle à l’emploi (POE)",
              "13 : en période de formation en milieu professionnel (PFMP)",
              "14 : en stage pratique"
            ],
            "otherOption": false
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "Emploi ou fonction occupée ?",
            "description": null,
            "required": false
          },
          {
            "__typename": "TextareaChampDescriptor",
            "label": "Activités exercées ?",
            "description": "Décrire clairement vos tâches, activités, projets, ... en lien avec le référentiel du diplôme",
            "required": true
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "Nom de l'organisme ?",
            "description": "Association, entreprise, ...",
            "required": true
          },
          {
            "__typename": "DateChampDescriptor",
            "label": "Date de début ?",
            "description": null,
            "required": true
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "Temps de travail en mois ?",
            "description": null,
            "required": true
          },
          {
            "__typename": "DropDownListChampDescriptor",
            "label": "Caractéristique du contrat ?",
            "description": null,
            "required": true,
            "options": [
              "Temps plein",
              "Temps partiel"
            ],
            "otherOption": false
          },
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Veuillez mettre toutes les pièces justificatives en votre possession (indiquer ci-dessous)",
            "description": "Exemples : certificat de travail, 1ère et dernière feuille de paie de la période, contrat de travail, attestation de bénévolat, fiche de poste ...\nNe pas joindre de lettre de motivation, Curriculum Vitae (CV), ...\nVeuillez regrouper tous les fichiers de cette expérience en un seul fichier.",
            "required": true
          }
        ]
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Déclaration sur l'honneur",
        "description": null,
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je ne fais pas l'objet d'une mesure pénale ou administrative d'interdiction de présentation devant un jury d'examen ou de validation des acquis de l'expérience.",
        "description": null,
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je certifie que toutes les informations  fournies sont exactes et que la présente candidature à la validation des acquis de l'expérience en vue de l'obtention de la certification mentionnée à la rubrique 2 du présent formulaire constitue l'unique demande pour cette certification pour la même année civile.",
        "description": null,
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je m'engage également à ne pas présenter plus de trois candidatures à la VAE pour des diplômes, certificats ou titres différents pour la même année civile.",
        "description": null,
        "required": true
      }
    ]
  }
}