{
  "number": 46883,
  "title": "AMI - Leviers pour la mobilisation - phase 2 ",
  "description": "Votre projet a été sélectionné en phase 1 de l'appel à manifestation d'intérêt \"Leviers pour la mobilisation\".\r\n\r\nCette deuxième phase consiste à nous déposer un dossier complet de demande de subvention, afin qu’il soit étudié par l’OFB. \r\n\r\nVous retrouverez pour rappel ci-dessous les éléments de contexte de l'AMI.\r\n\r\nContexte\r\n\r\nL’objectif de cet appel à manifestation est de sonder les associations Loi 1901 et des fondations reconnues d’utilité publique dans le domaine de l’environnement sur des suggestions de projets qui permettraient d’activer des leviers pour la mobilisation des acteurs et de la société dans son ensemble autour des enjeux de protection de la biodiversité.\r\nEn effet les associations ont un rôle fondamental pour la réussite de la mobilisation de la société en faveur de la biodiversité (et au-delà pour la mise en œuvre des politiques de biodiversité), grâce à leur présence très importante sur le terrain, en lien direct avec la société civile et les professionnels, avec une capacité à fédérer et un savoir-faire souvent acquis de longue date.\r\n\r\nLes thématiques proposées à la réflexion des associations sont au nombre de quatre et s’adressent à différents types d’associations (cf. précisions sur les projets attendus dans « Activités concernées ») :\r\n1.    Suites du Congrès Mondial de la Nature 2021 : capitalisation sur cet évènement au travers d’actions de communication et de mobilisation, afin de permettre un rebond vers la nouvelle SNB\r\n2.\tAccompagnement des filières économiques, dans la réduction de leurs impacts sur la biodiversité (à destination des associations de professionnels/fédérations)\r\n3.\tBiodiversité et quartiers prioritaires de la politique de la ville, dans l’objectif de susciter une appropriation des enjeux de la biodiversité, en particulier par la jeunesse, tout en favorisant le vivre-ensemble. . Pour ce thème, des associations locales peuvent être amenés à faire des propositions. Les projets menés localement pourront par la suite être déclinés plus largement.\r\n4.\tOutils pédagogiques pour l’Education à l’environnement et au développement durable (EEDD) sous l’angle du rapport 2019 de l’IPBES, dans l’objectif de mieux faire connaître ces recommandations importantes auprès des scolaires (ou aux adultes, en formation ou sur leur lieu de travail), et notamment ce que le rapport met en avant sur les chaines de causalité, depuis les pressions sur la biodiversité jusqu’aux solutions. \r\n\r\nActivités concernées \r\n\r\nCet appel à manifestation d’intérêt s’adresse à l’ensemble des associations au titre de la loi 1901 et fondations reconnues d’utilité publique œuvrant dans le champ de l’environnement, implantées en France métropolitaine ou dans les départements d’outre-mer et ayant de préférence une envergure nationale pour un déploiement assez large des actions. Selon la thématique, il pourra s’agir plus précisément d’associations de protection de l’environnement, d’associations de quartiers, d’associations d’éducation à l’environnement, de réseaux d’éducation populaire ou de fédérations professionnelles.\r\n\r\n1)\t2021, année du Congrès mondial de la nature et de l’élaboration de la 3ème Stratégie Nationale pour la Biodiversité\r\nUn évènement majeur autour des enjeux de biodiversité se tiendra cette année, en présentiel ou à distance : le Congrès mondial de la nature, du 3 au 11 septembre 2021, qui a lieu tous les 4 ans, organisé par l’UICN et cette année, avec le gouvernement français. L’OFB est en charge de la partie « Espace Génération Nature » du Congrès mondial de la Nature ouverte au grand public, mais participe aussi globalement à toutes les dimensions de cet évènement.\r\nCet évènement, ainsi que l’élaboration de la Stratégie Nationale pour la Biodiversité 3, permettront de faire remonter en puissance le sujet de la préservation de la biodiversité dans la société et dans les politiques publiques nationales et internationales. \r\nAfin que ces deux actions d’envergure puissent essaimer dans la durée, l’AMI cherche à identifier des projets portés par tous types d’associations qui pourraient permettre de communiquer et renforcer la mobilisation dans la suite de ces évènements.\r\nIl pourrait s’agir de publications, d’évènements dans les territoires, de concours ou d’animation à destination de la jeunesse, ou de toute autre action visant à promouvoir la protection de la biodiversité et l’engagement de tous pour renforcer l’impact de cette « année de la biodiversité » dans le temps.\r\nLes associations ciblées sur ce thème pourraient être des associations ou fondations d’envergure nationale mais aussi des associations plus locales pour un bon déploiement dans les territoires.\r\n\r\n2)\tAccompagnement des filières économiques\r\nL’OFB souhaiterait soutenir des projets portés par des associations ou fédérations professionnelles dont l’objectif serait d’accompagner une filière dans la réduction de ses impacts sur la biodiversité. Les projets sélectionnés devront permettre soit :\r\n-\tD’identifier des leviers ou des outils à développer ou mettre en œuvre pour répondre à cet objectif (travaux d’étude par exemple), \r\n-\tLa mise œuvre d’actions spécifiques répondant à cet objectif (renforcement des capacités, expérimentation, etc.). \r\nLes projets devront viser la réduction d’un impact significatif de la filière sur la biodiversité (préalablement identifié) et proposer des modes d’action permettant des changements transformateurs spécifiques à celui-ci à l’échelle de la filière (pas de l’entreprise directement), en tenant compte des spécificités de celle-ci (organisationnelles, structurelles, économiques, etc.).\r\nIl pourrait s’agir par exemple d’expérimenter des leviers de transformation et d’accompagnement aux changements de pratiques de la filière, ou de déployer à l’échelle d’une filière des leviers existants. \r\nIl est rappelé que les acteurs ciblés pour proposer et mener à bien ces projets sont précisément les associations ou fédérations professionnelles. Les associations de protection de l’environnement pourront participer ou proposer des projets, mais le fait de faire porter ceux-ci par une fédération sera un critère de présélection important pour l’OFB. \r\n\r\n3)\tBiodiversité et quartiers prioritaires de la politique de la ville\r\nL’enjeu est de renforcer le lien à la nature des habitants vivant dans les zones qui en sont les plus éloignées, et notamment les jeunes résidant dans des quartiers prioritaires de la politique de la ville (QPV). Ces projets permettraient de favoriser le vivre-ensemble et la cohésion sociale, tout en faisant émerger ou en renforçant la prise de conscience pour l’avenir de nos sociétés. \r\nIl pourrait s’agir :\r\n- D’actions de sensibilisation, qui suscitent l’envie d’agir à son échelle ; \r\n- De la création ou de la promotion d’outils existants, qui permettraient aux associations de quartier de promouvoir la préservation de la biodiversité de façon ludique ou attrayante pour les jeunes (jeux, médias digitaux, animations, concours d’éloquence ou simulations de négociations…) afin de créer un nouveau regard sur la biodiversité qui nous entoure et dont nous faisons partie ;\r\n\tDe projets liés aux politiques de la ville qui feraient le lien avec des dispositifs existants encore peu déployés dans ces quartiers, tels que les atlas de biodiversité communaux réalisés de manière participative, les Territoires Engagés pour la Nature etc. ;\r\n\tDe projets s’appliquant en milieu scolaire : promotion et création d’aires éducatives, végétalisation des cours d’école, formation des enseignants travaillant dans ces quartiers prioritaires.\r\nLes associations visées seraient prioritairement les associations de quartiers et les réseaux d’éducation populaire, qui sont au plus proche des cibles et ont déjà un réseau déployé dans ces territoires, en lien avec leur collectivité. Sur ce thème spécifique, les associations locales pourront proposer des projets, dans une visée expérimentale afin de pouvoir être répliqués sur l’ensemble du territoire à terme.\r\n\r\n4)\tOutils pédagogiques pour l’Education à l’environnement et au développement durable (EEDD) et la formation sous l’angle du rapport 2019 de l’IPBES \r\nL’enjeu est de faire connaître les recommandations de l’IPBES grâce à des projets d’éducation au développement durable ou de formation, et notamment ce que le rapport met en exergue sur les chaines de causalité, depuis les pressions sur la biodiversité jusqu’aux solutions opérationnelles. \r\nCela pourrait se faire notamment via des jeux (de société, de cartes, de rôles, de plateaux, vidéos…) qui permettraient aux enseignants et animateurs de disposer ainsi d’outils « clés en mains » sans intermédiation.  \r\nIl pourrait également s’agir d’interventions en milieu scolaire, d’animations dans et autour de l’espace scolaire, de vidéos de sensibilisation à destination des jeunes, et pourrait s’étendre hors du milieu scolaire avec des campagnes via les réseaux sociaux privilégiés pour les plus jeunes, des applications interactives etc. …\r\nLes cibles :\r\n•\tEnfants dans le cadre scolaire\r\n•\tEnfants hors cadre scolaire\r\nLes projets pourraient aussi s’adresser (exclusivement ou non) à de jeunes adultes, à des adultes en formation professionnelle, dans l’enseignement supérieur, ou encore à un public adulte sur le lieu de travail.\r\nSelon l’intérêt des projets proposés, l’OFB pourrait accompagner :\r\n•\tL’amélioration du concept  \r\n•\tL’édition des jeux\r\n•\tLes animations \r\n•\tLes formations d’animateurs\r\n•\tLa promotion des outils créés.\r\nLes associations pouvant proposer des projets sont de types multiples : APNE, Associations spécialisées dans l’EEDD ou la formation, réseaux d’éducation populaire...\r\n\r\nCalendrier\r\nPhase 1 dépôt d’une fiche courte/idée de projet jusqu’ au 20 juin\r\nPhase de pré-sélection du 21 juin au 18 juillet\r\nPhase 2 propositions de projets détaillés du 19 juillet au 12 septembre\r\nPhase de sélection et conventionnement de septembre à novembre.\r\nLa date d’éligibilité des dépenses retenue sera la date à laquelle le dépôt de la fiche complète lors de la phase 2 a été effectué. \r\nLes projets retenus pourront être annuels ou pluriannuels, et devront se terminer au plus tard le 31 décembre 2023.\r\n\r\nConditions budgétaires\r\nLes projets jugés pertinents et répondant aux attentes pourraient à terme bénéficier d’un financement sous la forme de subvention pour un à deux ans au maximum.\r\nCette contribution de l’OFB n’excèdera pas en principe 80% du montant total du projet proposé.\r\n\r\nModalités de candidature\r\nLa candidature devra être adressée via le formulaire sur la page suivante. \r\nDe plus, vous trouverez une fiche projet en bas du formulaire, qui est également à renseigner et à déposer sur la plateforme pour compléter votre candidature. \r\nPour toutes questions ou compléments d’informations, les porteurs de projets pourront transmettre leurs demandes à l’adresse : contact.ami-assos2021@ofb.gouv.fr\r\n",
  "tags": [

  ],
  "zones": [
    "Ministère de la Transition écologique et de la Cohésion des territoires"
  ],
  "datePublication": "2021-09-13T13:13:51+02:00",
  "service": {
    "nom": "Direction acteurs et citoyens",
    "organisme": "Office français de la biodiversité",
    "typeOrganisme": "operateur_d_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/ami-leviers-pour-la-mobilisation-phase-2",
  "dpoUrl": null,
  "noticeUrl": null,
  "siteWebUrl": "https://ofb.gouv.fr/",
  "cadreJuridiqueUrl": "https://www.legifrance.gouv.fr/",
  "logo": {
    "filename": "blocMarqueRF+OFB[rvb+v][1].png",
    "checksum": "PzdwTyBQg48YWN5a5mS2QA==",
    "byteSize": "27749",
    "contentType": "image/png"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 49,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom de l'association",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Numéro RNA (ou numéro SIRET)",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Titre du projet",
        "description": null,
        "required": true
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Thématique(s) concernée(s)",
        "description": "Plusieurs choix possibles",
        "required": true,
        "options": [
          "2021, année du Congrès Mondial de la Nature et de l’élaboration de la 3ème Stratégie Nationale pour la Biodiversité ",
          "Accompagnement des filières économiques",
          "Biodiversité et quartiers prioritaires de la politique de la ville ",
          "Outils pédagogiques pour l’Éducation à l’environnement et au développement durable (EEDD) sous l’angle du rapport 2019 de l’IPBES"
        ]
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Résumé du projet",
        "description": "3-5 lignes maximum, un descriptif plus détaillé vous sera demandé dans la fiche projet à remplir",
        "required": true
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Estimation du montant total du projet",
        "description": null,
        "required": true
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Financement demandé à l'OFB",
        "description": "N'excédant pas 80% du montant total du projet",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Personne à contacter",
        "description": "NOM et Prénom",
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Email de la personne à contacter",
        "description": null,
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone de la personne à contacter",
        "description": null,
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Fiche projet",
        "description": "Fiche projet à renseigner et à nous retourner. Modèle ci-joint à utiliser IMPÉRATIVEMENT",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Status de l'association",
        "description": null,
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Composition du conseil d'administration",
        "description": null,
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Budget prévisionnel de l'association",
        "description": null,
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Comptes approuvés du dernier exercice clos",
        "description": null,
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Le plus récent rapport d'activité approuvé",
        "description": null,
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Le ou les rapports du commissaire aux comptes",
        "description": "Si l'association dispose d'un commissaire aux comptes ",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Le formulaire CERFA  n°12156",
        "description": null,
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "RIB",
        "description": null,
        "required": true
      }
    ]
  }
}