{
  "number": 47000,
  "title": "Financements d’études globales ou thématiques permettant de concrétiser un projet de revitalisation de centre-bourgs ",
  "description": "Le programme « Petites villes de demain » vise à améliorer les conditions de vie des habitants des petites centralités et des territoires alentours, en accompagnant les collectivités dans des trajectoires dynamiques et respectueuses de l’environnement, participant à l’atteinte des objectifs de transition écologique. \r\n\r\nPour cela, le programme renforce les moyens à la disposition des élus, jusqu’à 2026, pour mettre en œuvre leurs projets de territoire.\r\n\r\nLe programme a été lancé en octobre 2020 par Jacqueline Gourault, ministre de la cohésion des territoires et des relations avec les collectivités territoriales ; il s’intègre dans l’agenda rural et s’inscrit dans le plan de relance. Son pilotage a été confié à l’Agence nationale de la cohésion des territoires (ANCT). \r\n\r\nAinsi, dans la Somme, si vous souhaitez :\r\n- contribuer au développement d'une stratégie territoriale,\r\n- expérimenter des démarches et projets innovants contribuant à la revitalisation de votre centre-ville et à la transition écologique,\r\n- accompagner la définition et la mise en place projets,\r\n- accélérer et sécuriser votre démarche,\r\n- fiabiliser la mise en œuvre opérationnelle de votre projet,\r\n- faire naître les projets d'investissement,\r\n\r\nIl existe des possibilités de financement des études en phase amont :\r\n- cofinancement des études aux côtés des collectivités locales ou autres partenaires, dans la limite de 50%,\r\n- cofinancement de l'expérimentation de projets innovants aux côtés des collectivités locales ou autres partenaires, dans la limite de 50%...\r\n\r\nBénéficiaires de l'aide : cette possibilité de subvention s’adresse aux collectivités locales, EPCI et autres porteurs de projets éventuels contribuant aux actions de revitalisations (associations, sociétés coopératives, sociétés de projet...)\r\n\r\nChaque demande sera examinée et fera l’objet d’une proposition d’orientation vers un référent technique après étude du présent dossier renseigné. \r\n\r\nUn échange téléphonique ou une rencontre avec un chargé de mission pourra éventuellement être proposé à la collectivité si des éléments complémentaires utiles à la compréhension de la demande sont nécessaires.\r\n\r\nIl est rappelé que pour bénéficier de l'offre de services du programme \" Petites villes de demain\", la signature de la convention d'adhésion par les communes lauréates et leur EPCI constitue un préalable obligatoire.\r\n\r\nSi besoin, les demandes de démarrage anticipé sont à adresser en complément pour chaque dossier. Une réponse sera formulée en fonction du financeur positionné et des règles d'instruction associées.",
  "tags": [
    "Subvention"
  ],
  "zones": [

  ],
  "datePublication": "2021-09-13T09:58:20+02:00",
  "service": {
    "nom": "Service aménagement et prospective",
    "organisme": "Direction départementale des territoires et de la mer",
    "typeOrganisme": "service_deconcentre_de_l_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/financements-d-etudes-globales-ou-thematiques_somme",
  "dpoUrl": null,
  "noticeUrl": null,
  "siteWebUrl": "https://www.somme.gouv.fr/Politiques-publiques/ANCT-ACV-PVD-CRTE-ORT/Petites-villes-de-demain",
  "cadreJuridiqueUrl": "https://www.legifrance.gouv.fr/loda/id/JORFTEXT000028347432/",
  "logo": {
    "filename": "logo_partenaires.jpg",
    "checksum": "0QKRQUgit+SeB+/e0VY8uw==",
    "byteSize": "209634",
    "contentType": "image/jpeg"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 40,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Étape 1 : Identifier votre besoin au regard des enjeux identifiés sur votre territoire",
        "description": "Saisir une description du besoin / projet / démarche nécessitant un accompagnement",
        "required": true
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Ingénierie stratégique :",
        "description": "",
        "required": false,
        "options": [
          "diagnostic (urbain, socio économique...)",
          "étude globale visant à redynamiser votre centre-bourg (programmation urbaine, plan guide...)"
        ]
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Ingénierie pré-opérationnelle :",
        "description": null,
        "required": false,
        "options": [
          "traduction du projet global en plans d'actions (préalable à la mise en œuvre opérationnelle)",
          "étude thématique (foncier, commerce et artisanat, mobilité et transports...). ",
          "délégation locale de l'Anah ont été pris",
          "déploiement d'innovations"
        ]
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Dans le cas d'une étude thématique, préciser votre requête :",
        "description": "Si la demande est en lien avec un projet spécifique, préciser lequel ?\n\nPour la thématique « habitat-logement » préciser si des contacts avec la délégation locale de l'Anah ont été pris\n (ex : étude pré-opérationnelle « amélioration de l'habitat privé » envisagée...) ?",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Étape 2 :  État des documents de planification / stratégie d'aménagement du territoire",
        "description": "Précisez si votre territoire est concerné par un document de planification approuvé ou en cours d’élaboration : SCoT, PLU(i), Carte communale, PLH, etc...Sinon, inscrivez « sans objet »",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Étape 3 :  Engagement(s) en cours au sein d'autre(s) programme(s)",
        "description": "Votre territoire de projet est-il engagé dans un autre programme d’appui national (type Action Cœur de Ville, Territoires d’industrie, etc.) ou dans un contrat local, régional ou national (tels qu’une Opération de Revitalisation de Territoire, un Contrat de Relance et de Transition Ecologique, etc.) ? \nSi oui, précisez le(s) quel(s).",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Étape 4 : Ressources internes en ingénierie",
        "description": "Disposez-vous d'un chef / directeur de projet / chargé de mission en charge du suivi des études et/ou des opérations ? Sinon, inscrivez « sans objet ». ",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Étape 5 : Financeur(s) potentiel(s) que vous aviez ou envisagez de solliciter dans le cadre de votre projet / démarche ?",
        "description": "Texte libre",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Étape 6 : Calendrier opérationnel envisagé / urgence avérée  :",
        "description": "Texte libre",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Étape 7 : Un cahier des charges (cahier des clauses particulières) a-t-il déjà été rédigé ?",
        "description": "Si oui, nous vous invitons à l'attacher au présent formulaire (pièce jointe),",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Si non, souhaitez – vous disposer d'un accompagnement quant à sa rédaction ?",
        "description": "Cocher la case si vous souhaitez être accompagné dans la rédaction du cahier des charges",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Étape 8 : coordonnées de la personne référente à contacter",
        "description": "Indiquer nom, prénom, service et fonction, téléphone et courriel",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Après instruction, un référent prendra contact avec vous pour vous accompagner au mieux dans votre démarche.",
        "description": "Pour information, en cas d’accord relatif à l'accompagnement / subvention de votre structure, les engagements suivants seront attendus, à savoir :\n\n- communiquer aux partenaires institutionnels (pour observations éventuelles) mon projet de cahier des charges visant à retenir un prestataire intellectuel, \n\n- associer les partenaires aux différentes étapes du projet (comités de suivi de l’étude, COPiL, CoTECH...),\n\n- transmettre tous les documents d'ordre administratif ou financier demandés à l’appui des paiements de la subvention,\n\n- informer régulièrement les partenaires de l’avancée des études réalisées et à les solliciter en cas de difficultés particulières.\n",
        "required": false
      }
    ]
  }
}