{
  "number": 4706,
  "title": "Formulaire de demande SIL",
  "description": "Dans le cadre de la future mise en place du Règlement Local de Publicité, la commune fait une mise à jour de sa Signalétique d’Information Locale (SIL).\r\n\r\nLa SIL a pour objectif de rendre plus visible les petits commerçants et entreprises, cependant elle n’a pas vocation à signaler les praticiens médicaux. \r\n\r\nLors des différents ateliers (21 novembre et 6 mars), un schéma de principe général a été mis en place. Ce schéma a pour objectif de rendre plus lisible la SIL, (la recommandation, et le constat étant qu’au-delà de 6 lattes, l’information se perd). \r\n\r\nLe principe général consiste :\r\n    •\tà indiquer des noms de zones à partir des grands axes,\r\n    •\tà limiter les bi-mâts aux dernières intersections avant l’activité / commerces. \r\n\r\nTous les bi-mâts ne correspondant pas à ce schéma général seront retirés. Afin que vos clients vous trouvent facilement nous vous recommandons d’indiquer dorénavant dans vos adresses, les grandes zones auxquelles vous êtes rattachés.\r\n\r\nPour pouvoir effectuer une mise à jour de nos bi-mâts, nous vous demandons de faire une demande ou un renouvellement de SIL. Dans le cadre du projet d'évolution de la SIL la commune prendra en charge le renouvellement des lattes déjà existantes dans la limite du nombre possible dans le nouveau schéma. Toutes les nouvelles demandes de lattes sont quant à elles à la charge des demandeurs.\r\n\r\nDans le but de mieux cibler les demandes de SIL, la commune met en place un formulaire unique sur son site web. Ces demandes seront traitées trimestriellement, afin de faire des commandes groupées et de limiter les coûts d’envoi et de mise en place. \r\n\r\nVoici les échéances pour 2018 : \r\n    •\tFormulaire à remplir avant le 1 juin 2018, pour une mise en place avant le 15 septembre \r\n    •\tFormulaire à remplir avant le 1 septembre pour une mise en place avant le 15 décembre \r\n    •\tFormulaire à remplir avant le 1 décembre pour une mise en place avant le 15 mars 2019",
  "tags": [
    "Publicité"
  ],
  "zones": [
    "Collectivité territoriale"
  ],
  "datePublication": "2018-05-14T10:36:21+02:00",
  "service": null,
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/formulaire-de-demande-sil",
  "dpoUrl": null,
  "noticeUrl": null,
  "siteWebUrl": "http://www.ville-crolles.fr",
  "cadreJuridiqueUrl": null,
  "logo": {
    "filename": "procedure-4459d2ef-c3b9-4b2a-844b-8c5d5d198192.jpg",
    "checksum": "snUIbvuqyUiEdGAJIinDqw==",
    "byteSize": "119159",
    "contentType": "image/jpeg"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 4,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone",
        "description": "Le numéro de téléphone de l'entreprise ou du commerce",
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Mail",
        "description": "L'adresse mail de l'entreprise ou du commerce",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom du gérant",
        "description": "Les noms et prénom du gérant de l'entreprise ou du commerce",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Coordonnées du gérant",
        "description": "Les mails, adresse et téléphone nous permettant de joindre directement le gérant",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "N° d'implantation souhaité",
        "description": "Se référer au plan présent dans la notice pour déterminer le numéro du mat souhaité",
        "required": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Type de demande",
        "description": "Votre entreprise ou votre commerce est-il déjà présent sur la SIL de la commune ?",
        "required": true,
        "options": [
          "Nouvelle demande",
          "Renouvellement"
        ],
        "otherOption": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Remarque",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Pour informations :",
        "description": "Prix de la lame une face : 150€ TTC\r\nPrix de la lame recto / verso : 120€ TTC",
        "required": false
      }
    ]
  }
}