{
  "number": 47187,
  "title": "Aide exceptionnelle en faveur des personnes physiques et morales de droit privé encadrant des activités sportives et particulièrement affectées par la fermeture des remontées mécaniques dans le contexte de l'épidémie de covid-19",
  "description": "Cette démarche s'adresse exclusivement aux personnes physiques ou morales de droit privé encadrant des activités sportives en zone de montagne. \r\nSi ce n'est pas votre cas, ne déposez pas de demande. \r\n\r\nCe dispositif a pour objectif de compenser partiellement les pertes de chiffre d'affaires constatées par les personnes physiques et morales qui encadrent des activités sportives dans les zones de montagne, pendant la période d’application, du 5 décembre 2020 au 18 mai 2021 inclus, des mesures de restriction prévues par l’article 18 du décret n°2020-1310 du 29 octobre 2020 modifié prescrivant les mesures générales nécessaires pour faire face à l'épidémie de covid-19 dans le cadre de l'état d'urgence sanitaire, qui interdisaient l’accès du public aux installations de remontées mécaniques. Les pertes des bénéficiaires sont estimées par comparaison avec les chiffres d’affaires tirés de leur activité et réalisés sur la même période pendant les années 2016 à 2019. La demande d’aide devra être effectuée par voie dématérialisée, au plus tard le 6 janvier 2022. \r\n\r\n\r\n",
  "tags": [

  ],
  "zones": [
    "Ministère de la Jeunesse et des Sports"
  ],
  "datePublication": "2022-01-17T11:10:43+01:00",
  "service": {
    "nom": "Ministère chargé des Sports",
    "organisme": "Ministère chargé des Sports",
    "typeOrganisme": "administration_centrale"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/aidemontagnecovid",
  "dpoUrl": null,
  "noticeUrl": null,
  "siteWebUrl": "https://www.sports.gouv.fr/aide-montagne-covid-remontees-mecaniques ",
  "cadreJuridiqueUrl": "https://www.legifrance.gouv.fr/loda/id/JORFTEXT000044167888/?isSuggest=true",
  "logo": {
    "filename": "GOUVERNEMENT_LOGO.png",
    "checksum": "xBVzF/m796FAJly5/k/DUg==",
    "byteSize": "5628",
    "contentType": "image/png"
  },
  "notice": {
    "filename": "Notice aides Montagne COVID.pdf",
    "checksum": "dHpQwEzAYGUEyrnIBcPzHA==",
    "byteSize": "294993",
    "contentType": "application/pdf"
  },
  "deliberation": {
    "filename": "Décret_écoles de ski_5 oct.pdf",
    "checksum": "1tPWF7pcwsktfWzWwUYpFA==",
    "byteSize": "158273",
    "contentType": "application/pdf"
  },
  "dossiersCount": 227,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Massif de rattachement : Choisissez dans la liste ci-dessous le massif dans lequel vous exercez votre activité. Si vous exercez votre activité en Corse, choisissez Corse.Si vous exercez votre activité dans plusieurs massifs, choisissez Autre.",
        "description": null,
        "required": true,
        "options": [
          "Alpes",
          "Corse",
          "Jura",
          "Massif central",
          "Pyrénées",
          "Vosges"
        ],
        "otherOption": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Vérifiez les conditions d'éligibilité. Si ces conditions sont remplies, vous pouvez déposer votre demande. En cliquant dans la case, vous attestez remplir les conditions d'éligibilité suivantes :",
        "description": "• avoir débuté son activité avant le 1er novembre 2020 ;\n• ne pas se trouver en liquidation judiciaire au 1er décembre 2020 ;\n• proposer l'encadrement d'activités sportives en zone de montagne ;\n•  avoir une activité liée à l'utilisation des remontées mécaniques qui ont fait l'objet d'une restriction d'accueil du public en application des dispositions de l'article 18 du décret du 29 octobre 2020, dans sa rédaction en vigueur du 5 décembre 2020 au 18 mai 2021 ;\n• Ne pas être éligible au fonds de solidarité institué par l'ordonnance du 25 mars 2020 ou n'a perçu aucune aide à ce titre ;\n• avoir subi une perte de chiffre d’affaires d’au moins 50 % entre le 5 décembre 2020 et le 18 mai 2021 inclus en raison des mesures d’interdiction d’accès au public prévues par l’article 18 du décret du 29 octobre 2020 par rapport à un chiffre d’affaires de référence établi pour une période similaire des hivers 2016-2017, 2017-2018 et 2018-2019.\n",
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Entre le 05 décembre 2020 et le 18 mai 2021 inclus, avez-vous été titulaire d’un contrat de travail à temps complet ?",
        "description": null,
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Si Oui, sur quelle période ?",
        "description": null,
        "required": false
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "de",
        "description": null,
        "required": false
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "à",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Précisions",
        "description": "Les personnes morales encadrant des activités sportives en zones de montagne constituées sous forme de syndicat professionnel au sens des dispositions de l’article L. 2131-1 du code du travail sont éligibles au présent dispositif.\nLa notion de chiffre d'affaires s'entend comme le chiffre d'affaires hors taxes.\nPour plus d'information, reportez-vous au guide téléchargeable sur la page d'accueil.",
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Etes-vous une personne morale?",
        "description": null,
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Avez-vous bénéficié du fonds de solidarité ?",
        "description": null,
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Identification du demandeur",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Numéro SIRET",
        "description": "Déposez ici l'avis de situation au répertoire Sirene de votre organisme. Vous pouvez le télécharger :\nhttps://avis-situation-sirene.insee.fr/  ",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Organisme",
        "description": "Indiquez ici le nom et la dénomination sociale de votre structure. ",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nature juridique de la structure",
        "description": null,
        "required": false
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "Coordonnées",
        "description": "Indiquez l'adresse de l'entreprise, association ou administration",
        "required": true
      },
      {
        "__typename": "DepartementChampDescriptor",
        "label": "Indiquez le département dans lequel vous exercez votre activité principale",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Indiquez le nom de la ou des stations dans lesquelles vous exercez votre activité",
        "description": null,
        "required": false
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone fixe",
        "description": "",
        "required": false
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone portable",
        "description": null,
        "required": false
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Email",
        "description": null,
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Coordonnées bancaires RIB",
        "description": "Déposez ici le justificatif de vos coordonnées bancaires ou celles de votre organisme ",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Statuts de l'association",
        "description": "Si vous déposez votre demande pour une association, veuillez joindre les statuts de l'association",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Attestation",
        "description": "En cochant cette case vous attestez :\n- ne pas être éligible au fonds de solidarité (vous ou l'organisme que vous représentez)\n- ou ne pas avoir perçu de subvention du fonds de solidarité.\nVotre attestation sera contrôlée auprès des services fiscaux concernés.\nhttps://www.legifrance.gouv.fr/jorf/id/JORFTEXT000044167888\n",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Déposez les pièces justificatives suivantes à l'appui de votre demande",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Attestation de vos chiffres d'affaires au titre des périodes de référence 2017, 2018 et 2019.",
        "description": "Déposez ici une attestation d’un expert-comptable, tiers de confiance portant sur le chiffre d’affaires de l’activité d’encadrement d’activités sportives liées aux remontées mécaniques réalisé par la personne mentionnée à l’article 1er sur les périodes comprises entre le 5 décembre 2016 et le 18 mai 2017, entre le 5 décembre 2017 et le 18 mai 2018, entre le 5 décembre 2018 et le 18 mai 2019 ou, en cas d’impossibilité ou d’absence de comparabilité du chiffre d’affaires réalisé sur certaines de ces trois périodes, pour les périodes disponibles ou comparables, ou, en cas d’indisponibilité ou d’absence de comparabilité du chiffre d’affaires réalisé sur l’ensemble de ces trois périodes, pour la période entre le 5 décembre 2019 et le 18 mai 2020.\n",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Attestation de vos chiffres d'affaires au titre de la période couverte par l'aide exceptionnelle",
        "description": "Déposez ici une attestation d’un expert-comptable, tiers de confiance portant sur le chiffre d’affaires de l’activité d’encadrement d’activités sportives liées aux remontées mécaniques réalisé par la personne mentionnée à l’article 1er sur la période comprise entre le 5 décembre 2020 et le 18 mai 2021.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Liasse fiscale 2016",
        "description": "Déposez ici la liasse fiscale pour l'exercice clos en 2016",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Liasse fiscale 2017",
        "description": "Déposez ici la liasse fiscale pour l'exercice clos en 2017",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Liasse fiscale 2018",
        "description": "Déposez ici la liasse fiscale pour l'exercice clos en 2018",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Liasse fiscale 2019",
        "description": "Déposez ici la liasse fiscale pour l'exercice clos en 2019",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "CAS PARTICULIER : vous ne pouvez fournir  une ou plusieurs pièces justificatives",
        "description": "Expliquez votre situation\n",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "CAS PARTICULIER - Attestation de chiffres d'affaires",
        "description": "Si vous ne pouvez pas fournir l'attestation de l'expert comptable pour :\n- soit la totalité des trois périodes considérées, \n- soit une seule de ces périodes, \ndéposez ici une attestation de l'expert comptable, tiers de confiance, sur les périodes disponibles, ou seulement la période du 5 décembre 2019 au 18 mai 2020.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "CAS PARTICULIER - Liasse fiscale",
        "description": "Si vous ne pouvez pas fournir une des liasses fiscales demandées, ou la totalité des liasses fiscales, déposez ici la liasse fiscale de l'exercice clos en 2020.",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Déclaration sur l'honneur : veuillez cocher la case si vous pouvez attester des éléments ci-dessous",
        "description": "Je certifie sur l’honneur les conditions prévues par le décret n° 2021-1295 du 5 octobre 2021, l’exactitude des informations déclarées, ainsi que l’absence de dette fiscale ou sociale impayée au 31 décembre 2019, à l'exception de celles qui, à la date de dépôt de la demande d'aide prévue par le présent décret, ont été réglées ou sont couvertes par un plan de règlement. Il n'est pas tenu compte des dettes fiscales inférieures ou égales à un montant total de 1 500 euros ni de celles dont l'existence ou le montant faisaient l'objet au 1er décembre 2020 d'un contentieux pour lequel une décision définitive n'est pas intervenue.\n\n",
        "required": true
      }
    ]
  }
}