{
  "number": 47478,
  "title": "DEMANDE DE CONVERSION D’UN CERTIFICAT DE VACCINATION ETRANGER EN PASSE SANITAIRE FRANCAIS",
  "description": "// ENGLISH BELOW// \r\n\r\nAttention, pour les ressortissants étrangers, à partir du 26 octobre 2021, la demande d’attestation d’équivalence vaccinale se fait directement en pharmacie. Veuillez ne pas déposer un dossier sur cette plateforme, votre dossier sera refusé. Les pharmacies proposant ce service sont répertoriées sur : https://www.sante.fr/obtenir-un-passe-sanitaire-en-cas-de-vaccination-letranger.\r\n\r\nPour les personnes vaccinées dans l’un des pays suivants : États membres de l’Union européenne, Albanie, Andorre, Iles Féroé, Islande, Israël, Liechtenstein, Macédoine du Nord, Maroc, Monaco, Montenegro, Norvège, Panama, Royaume-Uni (Angleterre, Écosse, Irlande du Nord et Pays de Galles), Saint-Marin, Serbie, Suisse, Turquie, Vatican, le certificat Covid numérique qui vous a été délivré dans ces pays est accepté en France. Vous pouvez d’ores et déjà télécharger l’application TousAntiCovid pour y intégrer votre QRCode : https://bonjour.tousanticovid.gouv.fr.\r\n\r\nCependant, si vous ne disposez pas d’un numéro de sécurité sociale dans ce pays, ou que votre dose de rappel n’y est pas reconnue, et qu’il ne vous a pas été délivré un QRCode, vous pouvez déposer un dossier sur cette plateforme.\r\n\r\nLa liste des pays des pays pour lesquels ce service est offert évolue en permanence. Pour plus d’informations sur le certificat COVID numérique de l’UE, rendez-vous sur la page à ce sujet de la Commission européenne (https://ec.europa.eu/info/live-work-travel-eu/coronavirus-response/safe-covid-19-vaccines-europeans/eu-digital-covid-certificate_fr).\r\n\r\nVous pouvez demander un passe sanitaire d’équivalence vaccinale si vous remplissez les conditions suivantes : \r\n- Vous êtes de nationalité française, ou ayant droit d’un ressortissant français ; \r\n- Vous êtes âgé de 12 ans ou plus ; \r\n- Vous êtes vacciné en schéma complet ou en dose de rappel avec un vaccin accepté par l’Agence européenne des médicaments ou équivalent. Attention, AMELI ne reconnait pour l’instant pas les vaccinations effectuées à l’étranger. Si vous avez effectué une deuxième dose ou une dose de rappel en France après une vaccination à l’étranger et qu’il vous a été délivré un passe sanitaire ne correspondant pas à votre schéma de vaccination, vous pouvez déposer un dossier sur cette plateforme en fournissant l’ensemble de vos certificats. \r\n- Vous êtes déjà en France ou dans l’Union européenne ou vous arrivez en France bientôt.\r\n\r\nVous pouvez également déposer vos certificats de rétablissement après une infection au virus de la Covid-19 sur la plateforme. Ils sont intégrés dans les schémas vaccinaux pouvant ouvrir droit à un passe vaccinal valide. Toutefois, ces schémas vaccinaux mixtes ne pourront être traités qu’à compter de mi-février, en raison de la mise à jour nécessaire de la plateforme.\r\n\r\nVeuillez déposer l’ensemble de vos certificats de vaccination correspondant à votre schéma vaccinal.\r\n\r\n**************************************** \r\n\r\nWarning, for extra-EU citizens, starting October 26 2021, the request for a EU certificate of vaccine for foreigners can be made directly at pharmacies in France. Please do not fill a file on this platform, your file will be refused. Pharmacies offering this service are listed on: https://www.sante.fr/obtenir-un-passe-sanitaire-en-cas-de-vaccination-letranger.\r\n\r\nFor those vaccinated in one of the following countries : Member States of the European Union, Albania, Andorra, Faroe Islands, Iceland, Israel, Liechtenstein, North Macedonia, Morocco, Monaco, Montenegro, Norway, Panama, United Kingdom (England , Scotland, Northern Ireland and Wales), San Marino, Serbia, Switzerland, Turkey, Vatican, the digital Covid certificate that has been issued to you in those countries is accepted in France. You can already download the TousAntiCovid application to integrate your QRCode on https://bonjour.tousanticovid.gouv.fr/en.\r\n\r\nHowever, if you do not have a social security number in this country, or your booster dose is not recognized there, and you have not been issued a QRCode, you can submit a file on this platform.\r\n\r\nThe list of countries of the countries for which this service is offered evolves continuously. For more information on the EU's digital COVID certificate, go to the page on this topic of the European Commission (https://ec.europa.eu/info/live-work-travel-eu/coronavirus-response/safe-covid-19-vaccines-europeans/eu-digital-covid-certificate_fr).\r\n\r\nYou can request a vaccine equivalence health pass if you meet the following conditions: \r\n- You are French nationality, or entitled to a French national; \r\n- You are 12 years old or older; \r\n- You are vaccinated in full scheme or with a booster with a vaccine accepted by the European Medicines Agency or equivalent. Please note, AMELI does not currently recognize vaccinations did abroad. If you did a second dose or a booster dose in France after a vaccination abroad and you have been issued a health pass that does not correspond to your vaccination scheme, you can submit a file on this platform by providing all of your certificates. \r\n- You are already in France or in the European Union or you arrive in France soon. \r\n\r\nFollowing a COVID-19 infection, you may also upload your recovery certificates to the platform, as these are included as part of the vaccination course entitling you to a valid vaccine pass. However, this combined format will only be processed from mid-February pending the platform update.\r\n\r\nPlease submit all of your vaccination certificates corresponding to your vaccination scheme.\r\n",
  "tags": [
    "Etrangers"
  ],
  "zones": [
    "Ministère de l'Europe et des Affaires étrangères"
  ],
  "datePublication": "2021-08-13T07:15:40+02:00",
  "service": {
    "nom": "Cellule Passe Sanitaire Français de l'Etranger",
    "organisme": "Ministère de l'Europe et des Affaires Etrangères",
    "typeOrganisme": "administration_centrale"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/passe-sanitaire-francais-de-l-etranger",
  "dpoUrl": "",
  "noticeUrl": null,
  "siteWebUrl": "https://www.diplomatie.gouv.fr/fr/le-ministere-et-son-reseau/actualites-du-ministere/informations-coronavirus-covid-19/demande-de-passe-sanitaire-en-cas-de-vaccination-a-l-etranger-hors-ue-procedure/",
  "cadreJuridiqueUrl": "https://www.diplomatie.gouv.fr/fr/le-ministere-et-son-reseau/actualites-du-ministere/informations-coronavirus-covid-19/demande-de-passe-sanitaire-en-cas-de-vaccination-a-l-etranger-hors-ue-procedure/#sommaire_1",
  "logo": {
    "filename": "mae_logo_marianne_label_simple_fullsize_ltr-1.png",
    "checksum": "jIjQAyWqPIB608ZuyvT13w==",
    "byteSize": "54859",
    "contentType": "image/png"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 1141,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Sélection de votre zone de vaccination",
        "description": null,
        "required": true,
        "options": [
          "Zone Afrique -Moyen-Orient 1",
          "Zone Afrique - Moyen-Orient 2",
          "Zone Algérie - Tunisie",
          "Zone Amérique centrale et Amérique du sud",
          "Zone Asie - Océanie",
          "Zone Canada",
          "Zone États-Unis côte est",
          "Zone États-Unis côte ouest",
          "Zone Europe, Asie centrale, Israël et Territoires palestiniens",
          "Zone Maroc"
        ],
        "otherOption": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "🌏 Informations pour sélectionner la zone correspondant à votre pays de vaccination",
        "description": "▶ Zone Canada\n\n▶ Zone États-Unis côte Est\n(Bahamas, États-Unis côte est, îles Caïmans, îles Turques et Caïques, îles Vierges américaines, Porto Rico) \n\n▶ Zone États-Unis côte Ouest \n\n▶ Zone Amérique centrale et Amérique du sud :\nAnguilla, Antigua-et-Barbuda, Argentine, Barbade, Belize, Bolivie, Brésil, Chili, Colombie, Costa Rica, Cuba, Dominique, El Salvador, Équateur, Guatemala, Grenade, Guyana, Haïti, Honduras, îles Vierges britanniques, Jamaïque, Mexique, Montserrat, Nicaragua, Panama, Paraguay, Pérou, République dominicaine, Saint-Christophe-et-Niévès, Sainte-Lucie, Saint-Vincent-et-les-Grenadines, Suriname, Trinité-et-Tobago, Uruguay et Venezuela)\n \n▶ Zone Europe, Asie centrale, Israël et Territoires palestiniens :\n(Albanie, Afghanistan, Arménie, Azerbaïdjan, Biélorussie, Bosnie-Herzégovine, Géorgie, Israël, Kazakhstan, Kirghizstan, Kosovo, Macédoine du nord, Moldavie, Mongolie, Monténégro, Ouzbékistan, Royaume-Uni (Écosse, Irlande du Nord, Jersey, Guernesey, île de Man et Gibraltar uniquement), Russie, Serbie, Tadjikistan, Territoires palestiniens, Turkménistan, Turquie et Ukraine)\n\n▶ Zone Algérie - Tunisie \n\n▶ Zone Maroc\n\n▶ Zone Afrique -Moyen-Orient 1 : \n(Angola, Afrique du sud, Arabie Saoudite, Bahreïn, Bénin, Botswana, Burundi, Cameroun, Comores, Congo, Côte d’Ivoire, Djibouti, Érythrée, Égypte, Émirats Arabes Unis, Éthiopie, Guinée, Lesotho, Malawi, Niger, Sainte-Hélène, Sierra Leone et Zimbabwe)\n \n▶ Zone Afrique - Moyen-Orient 2 : \n(Burkina Faso, Cap-Vert, Eswatini, Gabon, Ghana, Guinée équatoriale, Guinée-Bissau, Irak, Jordanie, Kenya, Koweït, Liban, Madagascar, Mali, Maurice, Mauritanie, Mozambique, Namibie, Nigéria, Oman, Ouganda, Qatar, République démocratique du Congo, République centrafricaine, Rwanda, Sao Tomé-et-Principe, Sénégal, Seychelles, Somalie, Soudan, Soudan du sud, Syrie, Tanzanie, Tchad, Togo, Yémen et Zambie)\n\n▶ Zone Asie - Océanie: \n(Australie, Bangladesh, Birmanie, Brunei, Cambodge, Chine, Corée du sud, îles Cook, îles Fidji, îles Salomon, Inde, Indonésie, Iran, Japon, Kiribati, Laos, Malaisie, Maldives, Marshall, Micronésie, Nauru, Népal, Niue, Nouvelle-Zélande, Pakistan, Palau, Papouasie-Nouvelle Guinée, Philippines, Ross, Singapour, Sri Lanka, Thaïlande, Tonga, Tuvalu, Timor oriental, Samoa, Tokelau, Vanuatu et Vietnam) ",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Informations sur le demandeur",
        "description": null,
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Etes-vous de nationalité",
        "description": null,
        "required": true,
        "options": [
          "Française",
          "Étrangère"
        ],
        "otherOption": false
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date de naissance",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Adresse de résidence à l'étranger",
        "description": null,
        "required": true
      },
      {
        "__typename": "PaysChampDescriptor",
        "label": "Pays de résidence",
        "description": null,
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Copie recto-verso de ma pièce d’identité française (passeport ou carte nationale d’identité en cours de validité)",
        "description": "Taille maximale autorisée 3Mo\nFormat autorisé : Pdf, Png et Jpeg",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Un justificatif de résidence à l’étranger",
        "description": "Carte consulaire, permis de conduire indiquant l’adresse de résidence à l’étranger, facture de gaz, téléphone ou d’électricité de la résidence à l’étranger, titre de propriété ou bail de location (1ère page), quittance de loyer, attestation d’assurance du logement...\nTaille maximale autorisée 3Mo\nFormat autorisé : Pdf, Png et Jpeg",
        "required": true
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "🗓 Date de votre arrivée en France ou de celle du bénéficiaire",
        "description": "",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Identité du bénéficiaire",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "A ne remplir que si la demande de passe sanitaire n'est pas pour vous mais pour un membre de votre famille (conjoint ou enfant).",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "NOM (nom de naissance)",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom",
        "description": null,
        "required": false
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date de naissance",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Une copie recto-verso d’une pièce d’identité du pays dont le bénéficiaire détient la nationalité, en cours de validité.",
        "description": "Taille maximale autorisée 3Mo\nFormat autorisé : Pdf, Png et Jpeg",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "La preuve du lien juridique existant avec ce conjoint ou enfant",
        "description": "Copie d’acte de mariage ou livret de famille, attestation de PACS, acte de naissance sur lequel figure l’enregistrement du PACS, acte de naissance de l’enfant. Tout document rédigé en langue étrangère devra faire l'objet d'une traduction certifiée en français.\nTaille maximale autorisée 3Mo\nFormat autorisé : Pdf, Png et Jpeg",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Vaccination du bénéficiaire",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Informations mentionnées sur l’attestation de vaccination qui vous a été remise lors de la dernière vaccination",
        "description": "",
        "required": false
      },
      {
        "__typename": "PaysChampDescriptor",
        "label": "Pays de vaccination",
        "description": null,
        "required": false
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date de la dernière injection",
        "description": null,
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Vaccin",
        "description": null,
        "required": false,
        "options": [
          "Comirnaty - EU/1/20/1528",
          "Pfizer-BioNTech COVID-19 vaccine - EU/1/20/1528",
          "COVID-19 Vaccine Moderna - EU/1/20/1507",
          "MODERNA COVID-19 VACCINE - EU/1/20/1507",
          "SPIKEVAX / Elasomeran - EU/1/20/1507",
          "COVID-19 Vaccine Moderna / mRNA-1273 SARS-CoV-2 vaccine - EU/1/20/1507",
          "Spikevax / Vacuna de ARNm frente a COVID-19 (con nuclesidos modificados) - EU/1/20/1507",
          "COVID-19 Vaccine Moderna  / COVID-19 mRNA Vaccine (nucleoside modified) - EU/1/20/150",
          "Spikevax / COVID-19 mRNA Vaccine (nucleoside modified) - EU/1/20/1507",
          "Spikevax / Vaccin à ARNm (à nucléoside modifié) contre la COVID 19 - EU/1/20/1507",
          "Spikevax  / Vaccino a mRNA anti-COVID 19 (modificato a livello dei nucleosidi) - EU/1/20/1507",
          "Vaxzevria - EU/1/21/1529",
          "Covid-19 vaccine Astra-Zeneca - EU/1/21/1529",
          "COVID-19 Vaccine Janssen - EU/1/20/1525",
          "Janssen COVID-19 Vaccine Vacina covid-19 (recombinante) - EU/1/20/1525",
          "COVID-19 Vaccine Janssen Janssen COVID-19 Vaccine - EU/1/20/1525",
          "Janssen COVID-19 Vaccine - EU/1/20/1525",
          "Janssen COVID-19 Vaccine COVID-19 Vaccine Janssen - EU/1/20/1525",
          "Vacuna Covid 19 Janssen - EU/1/20/1525",
          "Covishield - Covishield",
          "R-COVI - R-COVI",
          "Covid-19 vaccine (recombinant) - fiocruz-covid-19-vaccine"
        ],
        "otherOption": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Nombre de doses reçues",
        "description": null,
        "required": false,
        "options": [
          "1/1",
          "2/2",
          "3/3",
          "2/1"
        ],
        "otherOption": false
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Une copie recto-verso de tous les certificats de vaccination remis par les autorités compétentes du pays de résidence ou de vaccination, faisant distinctement apparaitre le type de vaccin utilisé",
        "description": null,
        "required": false,
        "champDescriptors": [
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Certificat de vaccination",
            "description": null,
            "required": false
          }
        ]
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Infection du bénéficiaire",
        "description": null,
        "required": false
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date de l'infection au virus de la COVID-19",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Copie du certificat de rétablissement daté remis par les autorités compétentes du pays de résidence",
        "description": null,
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Commentaires",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Merci d'ajouter tout commentaire permettant de faciliter le traitement de votre demande",
        "description": null,
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je certifie l’exactitude des informations renseignées pour solliciter la conversion de mon certificat de vaccination étranger en passe sanitaire.",
        "description": null,
        "required": true
      }
    ]
  }
}