{
  "number": 47566,
  "title": "Télédéclaration publique d'intérêts",
  "description": "1. L’article 6 de la loi n°2013 du 16 avril 2013 relative à l’indépendance de l’expertise en matière santé et d’environnement et à la protection des lanceurs d’alerte stipule : « Les membres de la commission nationale de la déontologie et des alertes en matière de santé publique et d’environnement [cnDAspe] et les personnes qui lui apportent leur concours, ou qui collaborent occasionnellement à ses travaux, sont soumis à des règles de confidentialité, d’impartialité et d’indépendance dans l’exercice de leurs missions ». \r\n\r\n2. Ce texte ajoute : « Ils [les membres et les personnes qui apportent leur concours à la commission, ou qui collaborent occasionnellement à ses travaux] sont tenus d’établir lors de leur entrée en fonction une déclaration d’intérêts. Celle-ci mentionne les liens d’intérêts de toute nature, directs ou par personne interposée, que le déclarant a, ou qu’il a eus pendant les cinq années précédant sa prise de fonction, avec des entreprises, des établissements ou des organismes dont les activités, les techniques et les produits relèvent des secteurs de la santé ou de l'environnement ainsi qu’avec des sociétés ou organismes de conseil intervenant dans les mêmes secteurs. Elle est rendue publique et est actualisée, en tant que de besoin, à l'initiative de l'intéressé, et au moins une fois par an ».\r\n\r\n3. L’article se termine par : « Les personnes mentionnées au présent article ne peuvent prendre part aux travaux, aux délibérations et aux votes au sein de la commission qu’une fois la déclaration établie ou actualisée. Elles ne peuvent, sous les peines prévues au premier alinéa de l'article 432-12 du code pénal, prendre part ni aux travaux, ni aux délibérations, ni aux votes si elles ont un intérêt, direct ou indirect, à l’affaire examinée. Elles sont tenues au secret et à la discrétion professionnels dans les mêmes conditions que celles définies à l'article 26 de la loi n° 83-634 du 13 juillet 1983 portant droits et obligations des fonctionnaires ».\r\n\r\n4. Le déclarant a l’obligation, au regard des missions qui lui sont confiées, d’indiquer ses liens d’intérêts personnels avec tout organisme dont l’implication dans une alerte ou un problème de déontologie serait étudiée dans le cadre de la commission. Lorsque des liens sont susceptibles de faire naître des conflits d’intérêts, la présidence de la commission, qui doit être saisie par le groupe au sein duquel il intervient, statuera quant à son implication au regard de l’ampleur du lien d’intérêt, de la mission concernée et de ses modalités. \r\n\r\n5. L’article 2 de la loi n° 2013-907 du 11 octobre 2013 relative à la transparence de la vie publique précise : « constitue un conflit d’intérêts toute situation d’interférence entre un intérêt public et des intérêts publics ou privés qui est de nature à influencer ou à paraître influencer l'exercice indépendant, impartial et objectif d'une fonction ». Les déclarations des liens d’intérêts sont destinées à la prévention des conflits d’intérêts, c’est-à-dire des situations dans lesquelles le déclarant se prononce sur un dossier dans lequel il aurait un intérêt direct ou indirect. Ces déclarations sont donc une garantie d’impartialité des décisions prises, pour la cnDAspe mais aussi pour l’ensemble des déposants, pour l’ensemble des partenaires de la cnDAspe, pour le déclarant lui-même dont la responsabilité est engagée par la validation du document.\r\n\r\n6. Toute personne concernée est informée par la présidence de la cnDAspe, lors de sa prise de fonction, de l’obligation de remplir la déclaration de liens d’intérêts, de l’actualiser en tant que de besoin et au moins une fois par an, et de sa publication. Cette déclaration sera renseignée au plus tard lors de son entrée en fonction. Les personnes sont également informées qu’elles sont soumises à des règles de confidentialité, d’impartialité et d’indépendance dans l’exercice de leurs missions.\r\n\r\n7. La mention « néant » doit être portée dans les rubriques non remplies. La validation de la télédéclaration tient lieu de signature.\r\n\r\n8. Le secrétariat de la cnDAspe collecte, conserve et met à jour périodiquement les déclarations. Il identifie l’existence d’éventuels conflits d’intérêts et en alerte la présidence de la cnDAspe\r\n\r\n9. La présidence de la cnDAspe, après délibération des membres de la commission, peut modifier le contenu et le périmètre de l’obligation de déclaration pour l’adapter à toute nouvelle exigence.\r\n\r\n10. La présidence de la cnDAspe, après délibération des membres de la commission, prend les mesures pour archiver ces déclarations dans le respect des textes en vigueur.\r\n\r\n11. Le montant des rémunérations ou gratifications perçues ne sont pas publiques, ainsi que l’identité du conjoint, du partenaire lié par un pacte civil de solidarité ou du concubin du déclarant.\r\n",
  "tags": [
    "Environnement"
  ],
  "zones": [

  ],
  "datePublication": "2021-09-23T10:19:55+02:00",
  "service": {
    "nom": "Comité de la prévention et de la précaution",
    "organisme": "Comité de la prévention et de la précaution",
    "typeOrganisme": "autre"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/cndaspe-formulaire-dpi",
  "dpoUrl": "",
  "noticeUrl": null,
  "siteWebUrl": "https://rst-lab.jamespot.pro/group/46",
  "cadreJuridiqueUrl": "https://www.legifrance.gouv.fr/loda/article_lc/LEGIARTI000027324917",
  "logo": {
    "filename": "DAspe n minuscule.png",
    "checksum": "1aaxesvMp5Cyg59qZ1N0qg==",
    "byteSize": "49368",
    "contentType": "image/png"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 56,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "A quel titre participez vous aux travaux de la cnDAspe",
        "description": null,
        "required": true,
        "options": [
          "Membre de la cnDAspe",
          "Membre du Comité de la prévention et de la précaution (CPP)",
          "Membre d'une formation spécifique",
          "Membre du secrétariat permanent de la commission"
        ],
        "otherOption": false
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date d'entrée en fonction ou du début de la collaboration",
        "description": null,
        "required": true
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "Adresse à utiliser pour le courrier",
        "description": "Nota : Cette donnée ne sera pas reprise dans la version mise en ligne",
        "required": false
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Adresse à utiliser pour les e-mails",
        "description": "Nota : Cette donnée ne sera pas reprise dans la version mise en ligne",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Déclaration",
        "description": null,
        "required": false
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "1. L'activité professionnelle à la date de prise de fonction",
        "description": "",
        "required": false,
        "champDescriptors": [
          {
            "__typename": "ExplicationChampDescriptor",
            "label": "Guide",
            "description": "Les  fonctions  ministérielles  sont  assimilées  à  des  activités  professionnelles  et  doivent  donc figurer dans cette rubrique. En revanche, les mandats et fonctions électifs ne sont à mentionner que dans la rubrique qui leur est spécifiquement consacrée (n°8). \nLes activités de consultant ne doivent être mentionnées que dans la rubrique n°2. Les activités exercées à titre bénévole doivent être mentionnées en rubrique n°7.\nIndiquer les rémunérations perçues chaque année pour chaque activité professionnelle déclarée. Il est conseillé de déclarer des montants nets, mais il est possible d’indiquer les montants bruts. Il convient simplement de le préciser dans la case prévue à cet effet\n\n",
            "required": false
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "Description de l'activité",
            "description": "",
            "required": true
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "Rémunération ou gratification perçue",
            "description": "Nota : Cette donnée ne sera pas reprise dans la version mise en ligne",
            "required": false
          }
        ]
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "2. Les activités professionnelles ayant donné lieu à rémunération ou gratification exercées au cours des cinq dernières années",
        "description": "\n",
        "required": false,
        "champDescriptors": [
          {
            "__typename": "ExplicationChampDescriptor",
            "label": "Guide",
            "description": "Les  fonctions  ministérielles  sont  assimilées  à  des  activités  professionnelles  et  doivent  donc figurer dans cette rubrique. En revanche, les mandats et fonctions électifs ne sont à mentionner que dans la rubrique qui leur est spécifiquement consacrée (n°8). \nLes activités de consultant ne doivent être mentionnées que dans la rubrique n°2. Les activités exercées à titre bénévole doivent être mentionnées en rubrique n°7.\n\nIndiquer les rémunérations perçues chaque année pour chaque activité professionnelle déclarée. Il est conseillé de déclarer des montants nets, mais il est possible d’indiquer les montants bruts. Il convient simplement de le préciser dans la case prévue à cet effet",
            "required": false
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "Description de l'activité",
            "description": null,
            "required": true
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "Rémunération ou gratification perçue",
            "description": "Nota : Cette donnée ne sera pas reprise dans la version mise en ligne",
            "required": false
          }
        ]
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "3. Les activités de consultant, d’études, d’intervention rémunérée ou gratifiée, de formation ou d’expertise, exercées à la date de prise de fonction et au cours des cinq dernières années",
        "description": "",
        "required": false,
        "champDescriptors": [
          {
            "__typename": "ExplicationChampDescriptor",
            "label": "Guide",
            "description": "Les activités de consultant doivent être déclarées quel que soit le statut sous lequel elles ont été exercées (salarié d’une société de conseil, auto-entrepreneur...). Les activités de consultant qui ont été exercées à titre bénévole doivent également être mentionnées.",
            "required": false
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "Identification de l'employeur ou de la structure sociale d'emploi",
            "description": null,
            "required": false
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "Description de l'activité professionnelle",
            "description": null,
            "required": false
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "Rémunération ou gratification perçue",
            "description": "Nota : Cette donnée ne sera pas reprise dans la version mise en ligne",
            "required": false
          }
        ]
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "4. Les participations aux organes dirigeants d’un organisme public ou privé ou d’une société à la date de prise de fonction ou lors des cinq dernières années",
        "description": "",
        "required": false,
        "champDescriptors": [
          {
            "__typename": "ExplicationChampDescriptor",
            "label": "Guide",
            "description": "Toutes les fonctions dirigeantes, qu’elles aient donné lieu ou non à rémunération, doivent être mentionnées. Les structures concernées sont notamment les suivantes : \n– organismes publics : établissements publics, groupements d’intérêt public ;\n– organismes privés : associations, sociétés, partis politiques, fondations…\n\nPour une société, s’entendent notamment comme participation aux organes dirigeants, les fonctions de membre ou de président du conseil d'administration, de président et de membre du directoire, de membre ou de président du conseil de surveillance, d’administrateur délégué, de directeur général, directeur général délégué ou gérant. Les fonctions dirigeantes exercées au titre d’un mandat politique ou comme représentant de l’État ou d’une collectivité doivent également être mentionnées. Pour les élus locaux, il est possible d’obtenir  communication  de cette liste auprès des  services de la collectivité concernée.\n\nIndiquer les rémunérations perçues chaque année pour chaque activité professionnelle déclarée. Il est conseillé de déclarer des montants nets, mais il est possible d’indiquer les montants bruts. Il convient simplement de le préciser dans la case prévue à cet effet\n",
            "required": false
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "Identification de l'organisme public ou privé ou de la société",
            "description": null,
            "required": false
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "Description de l'activité",
            "description": "Nota : Cette donnée ne sera pas reprise dans la version mise en ligne",
            "required": false
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "Rémunération ou gratification perçue",
            "description": "Nota : Cette donnée ne sera pas reprise dans la version mise en ligne",
            "required": false
          }
        ]
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "5. Les participations financières directes dans le capital d’une société à la date de prise de fonction",
        "description": "",
        "required": false,
        "champDescriptors": [
          {
            "__typename": "ExplicationChampDescriptor",
            "label": "Guide",
            "description": "Sont concernées les participations détenues dans le capital d’une société, qu’elle soit française ou étrangère, ainsi que leur valorisation à la date de l’élection ou de la nomination.\nCeci concerne toutes les sociétés, quelle que soit leur forme (sociétés par action, sociétés à responsabilité limitée, sociétés civiles…).\nNe sont pas concernées les participations détenues de manière indirecte, par exemple dans le cadre d’OPCVM ou de FIA.\nEn cas de détention de participations dans le cadre d’une « enveloppe » globale, chaque participation doit être déclarée individuellement. Par exemple, pour un PEA avec des actions de trois sociétés différentes, ce sont ces trois types d’actions qui sont à déclarer individuellement et non pas le PEA dans son ensemble.\nLa rémunération ou la gratification perçue durant l’année civile précédant le début des fonctions est à mentionner. Par exemple, pour un mandat débutant le 1er juin 2016, c’est la rémunération perçue au titre de l’année 2015 qui doit être indiquée. \nSi cette information n’est pas disponible, la dernière rémunération ou gratification connue doit être indiquée. L’année concernée doit alors être mentionnée dans le commentaire.\nLa  plus-value latente (différence entre le prix d’achat et la valeur actuelle) ne  doit  pas  être déclarée.",
            "required": false
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "Identification de la société",
            "description": null,
            "required": false
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "Evaluation de la participation financière",
            "description": "Nota : Cette donnée ne sera pas reprise dans la version mise en ligne",
            "required": false
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "Rémunération ou gratification perçue",
            "description": "Nota : Cette donnée ne sera pas reprise dans la version mise en ligne",
            "required": false
          }
        ]
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "6. Les activités professionnelles exercées à la date de prise de fonction par le conjoint, le partenaire lié par un pacte civil de solidarité ou le concubin, les enfants du déclarant",
        "description": null,
        "required": false,
        "champDescriptors": [
          {
            "__typename": "TextChampDescriptor",
            "label": "Nom et prénom",
            "description": "Nota : Cette donnée ne sera pas reprise dans la version mise en ligne",
            "required": false
          },
          {
            "__typename": "DropDownListChampDescriptor",
            "label": "Statut",
            "description": "",
            "required": false,
            "options": [
              "Conjoint, partenaire lié par un PACS, concubin",
              "Enfant"
            ],
            "otherOption": false
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "Employeur",
            "description": null,
            "required": false
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "Fonctions exercées",
            "description": null,
            "required": false
          }
        ]
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "7. Les fonctions bénévoles et autres liens susceptibles de faire naître un conflit d’intérêts",
        "description": "",
        "required": false,
        "champDescriptors": [
          {
            "__typename": "ExplicationChampDescriptor",
            "label": "Guide",
            "description": "Ne concerne que les activités bénévoles susceptibles de faire naître un conflit d’intérêts. Le conflit d’intérêt est défini à l’article 2 de la loi du 11 octobre 2013 comme « toute situation  d'interférence entre un intérêt public et des intérêts publics ou privés qui est de nature à influencer ou à paraître  influencer l’exercice indépendant, impartial et objectif d’une fonction ».\nPour apprécier une situation de conflit d’intérêts, deux critères doivent être considérés : \n– l’interférence potentielle entre l’activité bénévole et le mandat ou la fonction. Par exemple, portent-ils sur le même secteur d’activité ou les mêmes thématiques ? \n– l’intensité de cette interférence. Par exemple : le déclarant est-il conduit, dans ses fonctions publiques, à entrer  en contact avec la structure où il exerce son activité bénévole ? Attribue-t-il des subventions à ce type de structures ?",
            "required": false
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "Identification de la structure ou de la personne morale",
            "description": null,
            "required": false
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "Description des activités et responsabilités",
            "description": null,
            "required": false
          }
        ]
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "8. Fonctions et mandats électifs",
        "description": null,
        "required": false,
        "champDescriptors": [
          {
            "__typename": "TextChampDescriptor",
            "label": "Description",
            "description": null,
            "required": false
          }
        ]
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "9. Collaborateurs parlementaires",
        "description": "",
        "required": false,
        "champDescriptors": [
          {
            "__typename": "ExplicationChampDescriptor",
            "label": "Guide",
            "description": "Pour les mandats nationaux et européens uniquement.\nDéclarer les collaborateurs employés par le parlementaire, qu’ils soient employés à Paris ou en circonscription.  \nLes activités que le collaborateur exerce pour votre compte ne sont pas demandées.",
            "required": false
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "Nom et prénom du collaborateur",
            "description": null,
            "required": false
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "Autres activités professionnelles du collaborateur donnant lieu à rémunération exercée en parallèle",
            "description": "La rémunération perçue à ce titre n’est pas demandée.",
            "required": false
          }
        ]
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "10. Invention ou détention d’un brevet, d’un produit, modèle, procédé ou autre forme de propriété intellectuelle",
        "description": null,
        "required": false,
        "champDescriptors": [
          {
            "__typename": "TextChampDescriptor",
            "label": "Description du titre de propriété intellectuelle",
            "description": "Indiquer la référence du titre de propriété industrielle ou toute référence utile ",
            "required": false
          }
        ]
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "11. Autres liens d’intérêts susceptibles de donner lieu à des situations de conflits d’interêts",
        "description": null,
        "required": false,
        "champDescriptors": [
          {
            "__typename": "TextChampDescriptor",
            "label": "Description",
            "description": null,
            "required": false
          }
        ]
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Attestation",
        "description": "En validant cette télédéclaration je certifie sur l'honneur : \n- l’exactitude des renseignements indiqués dans la présente déclaration,\n- ne pas prendre, recevoir ou conserver, directement ou indirectement, un intérêt quelconque dans une entreprise, un organisme ou dans une opération dont je suis amené, au moment de mon entrée en fonction en tant que membre de la cnDAspe ou lui apportant mon concours ou collaborant occasionnellement à ses travaux, en tout ou partie, à étudier son implication dans une alerte ou un problème de déontologie.\n\nConformément aux dispositions de la loi n° 78-17 du 6 janvier 1978 modifiée relative à l’informatique, aux fichiers et aux libertés, j’ai connaissance du fait que je dispose d’un droit d’accès et de rectification des données qui me concernent.\n",
        "required": true
      }
    ]
  }
}