{
  "number": 47594,
  "title": "Agrément 2022-2026 des Centres d'Information sur les Droits des Femmes et des Familles (CIDFF), en Normandie",
  "description": "Les modalités de la procédure d'agrément des Centres d’Information sur les Droits des Femmes et des Familles (CIDFF) de Normandie sont fondées sur le décret  n°015-1745 du 23 décembre 2015 relatif à l'agrément des CIDFF et figure aux article D.217-1 à D.217-10 du Code de l'action sociale et des familles.\r\n\r\nLe décret n° 2019-1383 du 18 décembre 2019 relatif à la déconcentration de décisions administratives individuelles dans le domaine des affaires sociales et de la santé prévoit que désormais les agréments des CIDFF sont délivrés par le préfet de région.\r\n\r\nCette réforme a pour objectif de rapprocher les administrations des citoyens et des territoires. \r\n\r\nPar ailleurs, l'instruction des dossiers de demandes d'agrément CIDFF des associations candidates reposant principalement sur l’expertise de terrain des DRDFE en lien avec les DDFE, il a été décidé que confier cette mission aux DRDFE et la délivrance de l'agrément au préfet de région répondait aux objectifs fixés.\r\n\r\n1 - Calendrier :\r\n\r\nDe juillet à août 2021 : \r\n\r\nConstitution du dossier de demande d'agrément pour la période quinquennale 2022-2026.\r\n\r\nA partir du 1er septembre 2021 jusqu'au 30 septembre 2021 à 23h59 : \r\n\r\nDépôt des dossiers de demande d'agrément par voie dématérialisée sur le site www.demarches.simplifiees.fr.\r\n\r\nEn parallèle, les structures candidates doivent transmettre obligatoirement une copie des dossiers aux deux adresses électroniques suivantes : \r\n\r\n- agrement2022@fncidff.fr\r\n- DGCS-SDFE-B2@social.gouv.fr\r\n\r\nAu 31 décembre 2021 : \r\n\r\nExpiration des agréments CIDFF en cours.",
  "tags": [

  ],
  "zones": [

  ],
  "datePublication": "2021-08-23T11:09:32+02:00",
  "service": {
    "nom": "DRDFE Normandie",
    "organisme": "Direction Régionale Droits des Femmes et Egalité",
    "typeOrganisme": "administration_centrale"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/agrement-2022-2026-cidff-normandie",
  "dpoUrl": null,
  "noticeUrl": null,
  "siteWebUrl": "https://www.prefectures-regions.gouv.fr/normandie",
  "cadreJuridiqueUrl": "https://www.legifrance.gouv.fr/jorf/id/JORFTEXT000031689868",
  "logo": {
    "filename": "LOGO PREFECTURE.jpg",
    "checksum": "6z9zMN8QfFyCJfGquUDJ6A==",
    "byteSize": "5593",
    "contentType": "image/jpeg"
  },
  "notice": {
    "filename": "Instructions procédure et liste pièces agrément CIDFF.pdf",
    "checksum": "Hc1HZY35MD0qe+UJ4fmugg==",
    "byteSize": "1545146",
    "contentType": "application/pdf"
  },
  "deliberation": null,
  "dossiersCount": 5,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "1 - PRECISIONS ET CONSEILS",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Indications",
        "description": "Ce site permet de procéder au dépôt de candidatures concernant une demande d'agrément de Centre d'Information sur les Droits des Femmes et des Familles.",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "DATES DE SAISIE",
        "description": "Le dépôt de votre dossier sur démarches simplifiées devra être effectué avant le 30 septembre 2021 à 23h59.",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "ATTENTION",
        "description": "Pour ne pas perdre les éléments saisis, nous vous conseillons de veiller à bien enregistrer votre saisie à l'aide du bouton \"Enregistrer\" en bas à gauche de l'écran de saisie, en particulier si vous souhaitez revenir en arrière.",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "ASTERISQUE",
        "description": "Les champs portant un astérisque sont à saisie obligatoire !",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Demande d'avis",
        "description": "Vous pouvez, si vous le souhaitez, demander l'appui d'une personne de votre choix (FNCDIFF par exemple) pour la constitution de votre dossier de demande d'agrément en cliquant sur le bouton \"inviter une personne à modifier ce dossier\" et en saisissant son adresse mail.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "2 - DEMANDEUR",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom complet de l'association",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Abréviation du nom de l'association",
        "description": "(si existante)",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Adresse complète du siège social de l'association",
        "description": "A saisir uniquement si elle est différente de celle importée avec le numéro SIRET",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Adresse site internet",
        "description": "Préciser, s'il existe, l'adresse du site internet de la structure",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "3 - IDENTIFICATION DE L'ASSOCIATION",
        "description": null,
        "required": false
      },
      {
        "__typename": "SiretChampDescriptor",
        "label": "Numéro SIRET",
        "description": "Indiquer le Numéro de SIRET ( Système Informatique pour le Répertoire des Entreprises sur le Territoire) de l'association.",
        "required": true
      },
      {
        "__typename": "NumberChampDescriptor",
        "label": "Numéro RNA",
        "description": "A saisir uniquement s'il est différent de celui importé avec le numéro SIRET.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "En cas d'absence d'identifiant RNA, copie de récipissé de dépôt de déclaration préalable à la préfecture.",
        "description": "A fournir uniquement en cas d'absence de l'identifiant RNA.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "4 - DEMANDE D'AGREMENT",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Evolution historique de l'activité",
        "description": "Joindre un document récapitulant l'évolution historique de l'activité de l'association et en particulier de l'accès aux droits.",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Lieux d'informations sur les droits (permanences)",
        "description": "Joindre un tableau descriptif précisant les lieux, les adresses, les jours et horaires d'ouverture de chaque permanence.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Nombre de juristes",
        "description": "Fournir un tableau récapitulant les juristes employés par l'association en précisant leur nom, prénom, diplôme et volume hebdomadaire de travail exclusivement consacré à l'activité d'information sur les droits (distinct de toute autre activité administrative, de direction, de temps de trajet...) pour chaque juriste salarié pour lequel l'agrément est demandé.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Document prouvant le statut de salarié pour chaque juriste",
        "description": "Copie de la déclaration annuelle des données sociales, du contrat de travail, du dernier bulletin de salaire, ...",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Copie des diplômes universitaires des juristes",
        "description": "Joindre la copie pour chaque juriste pour lequel l'agrément est demandé de son diplôme universitaire sanctionnant une formation juridique d'une durée au moins égale à quatre années d'études supérieures après le baccalauréat  ou, à défaut, copie de l'attestation d'un tel diplôme certifiée par l'université ayant délivré ledit diplôme.",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "5 - PERSONNE REPRESENTANT LEGALEMENT L'ASSOCIATION ET DIRECTION DE L'ASSOCIATION",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom et prénom de la personne représentant légalement l'association",
        "description": "Personne désignée dans les statuts.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Délibération",
        "description": "Joindre la délibération de l'organe délibérant ayant nominativement désigné en tant que personne représentant légalement l'association.",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Fonction de la personne représentant légalement l'association",
        "description": "Personne désignée par les statuts",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone de la personne représentant légalement l'association",
        "description": "Personne désignée par les statuts",
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Courriel de la personne représentant légalement l'association",
        "description": "Personne désignée par les statuts",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom et prénom de la personne salariée assurant la direction de l'association",
        "description": "Indiquer le nom de la personne salariée assurant la direction de l'association, ou, à défaut, de la personne salariée faisant fonction de coordinatrice de l'association.",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Numéro de téléphone de la personne chargée du dossier de demande",
        "description": "",
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Courriel de la personne chargée du dossier",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Statut de salarié",
        "description": "Joindre le document prouvant que la personne salariée assurant la direction de l'association, ou, à défaut, que la personne salariée faisant fonction de coordinatrice de l'association a effectivement le statut de salarié de l’association candidate à l'agrément CIDFF.\n(copie de la déclaration annuelle des données sociales, du contrat de travail, du dernier bulletin de salaire ...).",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "6 - STATUTS ASSOCIATIFS",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Copie des statuts associatifs en vigueur",
        "description": "Joindre la copie des statuts associatifs en vigueur.",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "7 - REGLEMENT(S) INTERIEUR(S) ASSOCIATIF(S)",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Copie du ou des réglements intérieurs, éventuellement adoptés pour compléter les statuts.",
        "description": "Joindre la copie du ou des réglements intérieurs, éventuellement adoptés pour compléter les statuts.Si aucun règlement intérieur n'a été adopté, fournir une attestation du représentant légal de l'association certifiant qu'aucun règlement n'a été adopté et que tous les règlements intérieurs qui seraient ultérieurement adoptés seront immédiatement transmis à l'administration.",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "8 - CONSEIL D'ADMINISTRATION DE L'ASSOCIATION",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Dernière délibération de l'assemblée générale",
        "description": "Joindre la dernière délibération de l'assemblée générale ayant désigné les membres du conseil d'administration de l’association et contenant la liste des personnes chargées de l’administration de l'association.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Administrateurs ou administratrices",
        "description": "Joindre pour chaque administrateur ou administratrice son ou ses prénoms et son nom patronymique.\n\nIndiquer pour chaque administrateur ou administratrice la profession qu'il  exerce ou qu'il a exercé en cas de personne retraitée et, le cas échéant, ses fonctions d'élus ou ses mandats politiques locaux en cours.\n\nIndiquer également pour chaque administrateur ou administratrice ses fonctions (présidence, vice-présidence, trésorerie, secrétariat, ....) au sein du bureau de l'association.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Dernière délibération du conseil d'administration",
        "description": "Joindre la dernière délibération du conseil d'administration de l'association élisant parmi ses membres, les membres du bureau de l'association avec, le cas échéant, indication des membres démissionnaires et de membres remplaçants en cas de vacances temporaires et indication de la date de remplacement.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Attestation sur l'honneur",
        "description": "Joindre l'attestation sur l'honneur signée de la personne représentant légalement l'association précisant que les informations indiquées dans le cadre de la présente demande d'agrément CIDFF sont exactes et sincères, que l'association se conforme aux lois et règlements et qu'elle est à jour de ses obligations comptables.",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "9 - RAPPORT D'ACTIVITE DE L'ASSOCIATION",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Rapport d'Activité",
        "description": "Joindre la copie du dernier rapport d'activité de l'association approuvé par son assemblée générale.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Délibération de l'AG",
        "description": "Joindre la copie de la délibération de l'assemblée générale approuvant ce rapport d'activité.",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "10 - COMPTES ANNUELS DE L'ASSOCIATION",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Compte de résultat",
        "description": "Joindre la copie du dernier compte de résultat de l'association approuvé par son AG.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Bilan comptable",
        "description": "Joindre la copie du dernier bilan comptable de l'association approuvé par son AG.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Annexe financière",
        "description": "Joindre la dernière annexe financière de l'association approuvée par son AG.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Délibérations de l'AG",
        "description": "Joindre la/les délibération(s) de l'AG approuvant ces comptes de résultat, bilan comptable et annexe financière).",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Rapport(s) du ou de la Commissaire aux comptes",
        "description": "Joindre la copie du rapports ou des rapports (en cas de conventions réglementées) du ou de la commissaire aux comptes de l'association sur les comptes annuels pour le dernier exercice clos, lorsqu'il y a un ou une commissaire aux comptes obligatoirement requis pour l'association si le montant total des subventions dépasse 153 000 €, etc .",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "11 - ORGANISMES FINANCEURS",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Les organismes financeurs actuels et participation financière",
        "description": "Joindre la liste détaillée des organismes financeurs actuels (et non futurs ou potentiels).\n\nIndiquer le montant respectif de la participation de chaque organisme financeur en indiquant si le financement pote sur l'accès aux droits, qu'il s'agisse d'organismes de droit public (subventions) ou de droit privé (mécénat, sponsoring...).",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "12 - BUDGET PREVISIONNEL",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Budget prévisionnel global 2021 pour l'accès aux droitsde l'association",
        "description": "Joindre la copie du budget prévisionnel global de l'association pour l'année en cours présenté sous forme d'état prévisionnel annuel des dépenses et des recettes (financements prévisibles et réalistes attendus) et si possible le budget annuel par actions en faisant apparaitre celui spécifiquement consacrée à l'activité d'information sur le droit.",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "12 - PROJET D'ORIENTATION",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Projet d'orientation",
        "description": "Joindre la copie du projet d'orientation que l'association compte suivre pour la durée de l'agrément afin d'exercer l'activité de l'activité d’intérêt général en vue de laquelle cet agrément est demandé. \n\nCe projet doit consister en une analyse prévisionnelle sommaire, cohérente et réaliste des objectifs annuels que l'association se fixe.\n\nIndiquer dans ce projet, les perspectives de développement que l'association se fixe quant à son activité d'information sur les droits.\n\nIndiquer également le ciblage des publics visés quant à son activité d'information sur les droits et les moyens que l’association prévoit d'associer pour son activité.\n\nEnfin, indiquer le(s) activité(s que l'association compte éventuellement développer en dehors de celle pour laquelle le présent agrément est demandé.",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "13 - PIECES COMPLEMENTAIRES",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Pièces complémentaires",
        "description": "Joindre tous autres éléments jugés pertinents et permettant d'apprécier l'aptitude de l’association à assurer la mission d'information pour laquelle elle sollicite l'agrément ainsi que le éventuels arguments, labels et certifications.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Pièce complémentaire 1 facultative",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Pièce complémentaire 2 facultative",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Pièce complémentaire 3 facultative",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Pièce complémentaire 4 facultative",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Fin de la saisie de votre demande d'agrément. Nous vous remercions d'avoir déposer votre demande de renouvellement d'agrément. la DRDFE Normandie",
        "description": "\n\n",
        "required": false
      }
    ]
  }
}