{
  "number": 47603,
  "title": "PREFECTURE 93 - Label \"qualité des écoles de conduite\" - Aménagé - Renouvellement avec certification \"QUALIOPI\"",
  "description": "<strong>Avant propos</strong>\r\nLe label \"Qualité des formations au sein des écoles de conduite\" créé par l'arrêté du 26 février 2018, atteste de la qualité des formations à la conduite des véhicules terrestres à moteur et à la sécurité routière dispensées au sein des écoles de conduite et associations agréées pour devenir un conducteur responsable, respectueux des autres et de l'environnement.\r\n\r\n<strong>Un nouveau label depuis mars 2021</strong>\r\nDepuis mars 2021, le label permet de délivrer, en complément du label qualité des formations au sein des écoles de conduite », la certification « Qualiopi » afin de bénéficier des fonds publics ou mutualisés de la formation professionnelle continue sous réserve de disposer d’un numéro de déclaration d’activité délivré par la DRIEETS (ex DIRECCTE)\r\n\r\nLe Label peut également être délivré par équivalence.\r\n\r\n<strong>Objet du formulaire en ligne</strong>\r\nCette procédure permet de déposer la demande de labellisation en ligne pour les établissements du département de la Seine-Saint-Denis. Elle tient compte des nouvelles dispositions prévues par l'arrêté du 11 mars 2021 modifiant l'arrêté du 26 février 2018, portant création du label « qualité des formations au sein des écoles de conduite et reconnaissance des équivalences à ce label ».",
  "tags": [
    "Permis",
    "Auto-école"
  ],
  "zones": [
    "Collectivité territoriale"
  ],
  "datePublication": "2021-08-30T08:55:46+02:00",
  "service": {
    "nom": "Direction de la citoyenneté et de la légalité (Service en charge de la labellisation des auto-écoles)",
    "organisme": "Préfecture de la Seine-Saint-Denis",
    "typeOrganisme": "service_deconcentre_de_l_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/prefecture-93-label-qualite-renouvellement-qualiopi",
  "dpoUrl": null,
  "noticeUrl": null,
  "siteWebUrl": "http://www.seine-saint-denis.gouv.fr/",
  "cadreJuridiqueUrl": "https://www.legifrance.gouv.fr/jorf/texte_jo/JORFTEXT000043286134",
  "logo": {
    "filename": "PREF_Seine_Saint_Denis_RVB.jpg",
    "checksum": "iDrWFLCsjbS/vG6sxqYZmg==",
    "byteSize": "469176",
    "contentType": "image/jpeg"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 48,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "1. Formulaire",
        "description": null,
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Type d'établissement",
        "description": "",
        "required": true,
        "options": [
          "Établissement d’enseignement de la conduite et de la sécurité routière (Arrêté du 8 janvier 2001)",
          "Association s’appuyant sur la formation à la conduite et à la sécurité routière pour faciliter l’insertion ou la réinsertion sociale ou professionnelle (Arrêté du 8 janvier 2001)"
        ],
        "otherOption": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Type de demande",
        "description": "",
        "required": true,
        "options": [
          "Renouvellement \"QUALIOPI\""
        ],
        "otherOption": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "2. Renseignements concernant le demandeur (titulaire de l'agrément préfectoral)",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom de famille",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom d'usage",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénoms",
        "description": "",
        "required": true
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date de naissance",
        "description": "",
        "required": true
      },
      {
        "__typename": "DepartementChampDescriptor",
        "label": "Lieu de naissance",
        "description": "Département de naissance (ex. : 93 - SEINE-SAINT-DENIS)",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nationalité",
        "description": "",
        "required": true
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "Adresse personnelle",
        "description": "",
        "required": false
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone",
        "description": "",
        "required": false
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone portable",
        "description": "",
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Courriel",
        "description": "",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "3. Renseignements concernant l'établissement agréé",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom ou raison sociale",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "N° SIRET",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "N°agrément",
        "description": "1 lettre et 10 chiffres",
        "required": true
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date de fin de validité de l'agrément",
        "description": "Date de fin de validité de l'agrément",
        "required": true
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "Adresse de l'établissement",
        "description": "",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone de l'établissement",
        "description": "",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone portable",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Adresse ou lien internet reprenant l’ensemble des informations devant être mises à la disposition du public",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Numéro d'activité DRIEETS (ex DIRECCTE)",
        "description": "",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "4. Engagement",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Information importante :",
        "description": "Dans le cadre de la demande d’adhésion au label « qualité des formations au sein des écoles de conduite », le titulaire de l’agrément préfectoral cité ci-dessus, s’engage à fournir au service départemental en charge de l’éducation routière, l’ensemble des documents nécessaires à l’examen de sa demande.\n\nEn cas d’attribution du label, il s’engage à :\n-\tfaciliter les audits ;\n-\tautoriser le ministère de l’intérieur à publier sur le site Internet de la sécurité routière les coordonnées de son établissement / association ;\n-\trespecter les exigences du label ;\n-\trespecter l’utilisation du logo du label « qualité des formations au sein des écoles de conduite » et, le cas échéant, du logo « Qualiopi » conformément à la réglementation en vigueur ;\n-\tautoriser le ministère de l’intérieur à transmettre au ministère en charge de la formation professionnelle  les coordonnées de son établissement dès lors qu’il  dispose d’un numéro de déclaration d’activité et de la certification « Qualiopi ».",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "En cochant cette case, je certifie mon engagement",
        "description": "",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "5. Avertissement :",
        "description": "tout usage ou falsification de documents est puni d’UN AN d’emprisonnement et de 15 000 € d’amende. Toute adhésion au label obtenue dans de telles conditions sera annulée.\r\nLa loi n° 78- 17 du 6 janvier 1978 relative à l’informatique, aux fichiers et aux libertés, s’applique aux réponses faites à ce formulaire. Elle garantit un droit d’accès et de rectification pour les données vous concernant auprès de la préfecture où la demande a été faite.\r\nArticle 441-7 du code pénal\r\n« Est puni d’un an d’emprisonnement et de 15 000 euros d’amende le fait :\r\n1° D’établir une attestation ou un certificat faisant état de faits matériellement inexacts ;\r\n2° De falsifier une attestation ou un certificat originairement sincère ;\r\n3° De faire usage d’une attestation ou d’un certificat inexact ou falsifié.\r\nLes peines sont portées à trois ans d’emprisonnement et à 45 000 euros d’amende lorsque l’infraction est commise en vue de porter préjudice au Trésor public ou au patrimoine d’autrui.",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Avertissement :",
        "description": "<em>La loi n° 78 - 17 du 6 janvier 1978 relative à l’informatique, aux fichiers et aux libertés, s’applique aux réponses faites à ce formulaire. Elle garantit un droit d’accès, de rectification et d’effacement pour les données vous concernant auprès du service en charge de l’éducation routière où la demande a été faite.</em>\n\n<em>Tout usage ou falsification de documents est puni d’UN AN d’emprisonnement et de 15 000 € d’amende. Toute adhésion au label obtenue dans de telles conditions sera annulée.</em>\n\n<em>Tout affichage d’un label de qualité sans en avoir obtenu l’autorisation nécessaire est puni de DEUX ANS d’emprisonnement et de 300 000 euros d’amende.</em>\n\n<em><strong>Article 441-7 du code pénal</strong>\n« Est puni d’un an d’emprisonnement et de 15 000 euros d’amende le fait :\n1° D’établir une attestation ou un certificat faisant état de faits matériellement inexacts ;\n2° De falsifier une attestation ou un certificat originairement sincère ;\n3° De faire usage d’une attestation ou d’un certificat inexact ou falsifié.\nLes peines sont portées à trois ans d’emprisonnement et à 45 000 euros d’amende lorsque l’infraction est commise en vue de porter préjudice au Trésor public ou au patrimoine d’autrui. »</em>\n\n<em><strong>Article L. 121-4 du code de la consommation</strong> \n« Sont réputées trompeuses, au sens des articles L. 121-2 et L. 121-3, les pratiques commerciales qui ont pour objet : […]\n2° D'afficher un certificat, un label de qualité ou un équivalent sans avoir obtenu l'autorisation nécessaire ; […] »</em>\n\n<em><strong>Article L. 132-2 du code de la consommation</strong>\n« Les pratiques commerciales trompeuses mentionnées aux articles L. 121-2 à L. 121-4 sont punies d'un emprisonnement de deux ans et d'une amende de 300 000 euros. Le montant de l'amende peut être porté, de manière proportionnée aux avantages tirés du délit, à 10 % du chiffre d'affaires moyen annuel, calculé sur les trois derniers chiffres d'affaires annuels connus à la date des faits, ou à 50 % des dépenses engagées pour la réalisation de la publicité ou de la pratique constituant ce délit. » </em>",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "6. Pièces jointes à téléverser",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Formulaire de demande adhésion sur l'audit aménagé",
        "description": "",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Critère n°1 : Les conditions d'information du public sur les prestations proposées, les délais pour y accéder et les résultats obtenus.",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Établir et rendre disponible, à toute personne en faisant la demande, un bilan annuel sur une année glissante, apportant les informations suivantes (critère 1.5) :",
        "description": "- taux de réussite par filière (AAC, traditionnelle) et par catégorie en première et deuxième présentation ;\n- nombre moyen d’heures de formation correspondant aux taux de réussite en première et en deuxième présentation.\n\nAfficher la possibilité à toute personne en faisant la demande de recevoir communication écrite de ce bilan. L’autorité administrative fournit le taux de réussite en première présentation à toute école de conduite ou toute association qui en fait la demande pour compléter son bilan.",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Critère n°2 : L’identification précise des objectifs des prestations proposées et l’adaptation de ces prestations aux publics bénéficiaires, lors de la conception des prestations.",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Décrire et formaliser le procédé de positionnement et d’évaluation utilisé au sein de l’école de conduite ou de l’association et le mettre à la disposition du public. (critère 2.2). Décrire les modalités de la prise en compte du handicap.",
        "description": null,
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Critère n°3 : L’adaptation aux publics bénéficiaires des prestations et des modalités d’accueil, d’accompagnement, de suivi et d’évaluation mises en œuvre.",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Définir les modalités d’organisation des formations théoriques et pratiques (collectifs, horaires, distanciel, présentiel, etc). (critère 3.1)",
        "description": "Le cas échéant, proposer et promouvoir les cours collectifs exposant des grands thèmes de la sécurité routière (par exemple : alcool et stupéfiants, vitesse, défaut de port de la ceinture de sécurité, distracteurs, etc) animés par des enseignants de la conduite et de la sécurité routière, (les spécificités de la conduite et de la sécurité des motocyclettes et des véhicules du « groupe lourd » pour les écoles de conduite ou association proposant ces formations).",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Procéder à des évaluations en cours et en fin de formation, conformément aux modalités prévues au sous-critère 2.2 du présent référentiel (critère 3.3)",
        "description": null,
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Établir une procédure permettant de favoriser l’engagement des élèves, de prévenir les abandons. (critère 3.4)",
        "description": null,
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Le cas échéant, si l’école de conduite ou l’association met en œuvre des formations financées en tout ou partie par une entreprise à destination de salarié(s), elle met en place des modalités de suivi avec l’entreprise concernée.(critère 3.5)",
        "description": null,
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Critère n°4 : L’adéquation des moyens pédagogiques, techniques et d’encadrement aux prestations mises en œuvre.",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Désigner un ou plusieurs référent(s) handicap. (critère 4.5)",
        "description": null,
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Critère n°5 : La qualification et le développement des connaissances et compétences des personnels chargés de mettre en œuvre les prestations.",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Lorsque l’école de conduite ou l’association fait appel à des enseignants dans le cadre d’une prestation de service ou de la sous-traitance, mettre en place un suivi des formations continues de ces enseignants. (critère 5.2)",
        "description": null,
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Critère n°6 : L’inscription et l’investissement du prestataire dans son environnement professionnel.",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Mettre en place une veille sur les évolutions réglementaires liées au code de la route et diffusion auprès du personnel. (critère 6.1)",
        "description": null,
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Mettre en place une veille sur les évolutions des compétences, des métiers dans le secteur de l’éducation routière et diffusion auprès du personnel. (critère 6.2)",
        "description": null,
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Mettre en place une veille sur les évolutions pédagogiques et technologiques applicables dans le champ des écoles de conduite et des associations et diffusion auprès du personnel. (critère 6.3)",
        "description": null,
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Si l’école de conduite ou l’association fait appel à un sous-traitant, décrire les modalités mises en place lui permettant de s’assurer du respect de la conformité au présent référentiel. (critère 6.4)",
        "description": "La sous-traitance des actions relatives aux droits et dispositifs spécifiques prévus à l’article L. 213-9 du code de la route (contreparties du label) ne peut se faire qu’entre école de conduite ou association titulaire du label ministériel ou d’une équivalence reconnue. ",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Critère n°7 : Le recueil et la prise en compte des appréciations et des réclamations formulées par les parties prenantes aux prestations délivrées.",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Exploiter les avis certifiés par un organisme tiers indépendant, recueillis de manière électronique, des élèves ou à défaut le questionnaire de satisfaction et mettre en place un processus d’amélioration continue. (critère 7.3)",
        "description": "Rendre disponible, auprès des élèves qui en font la demande, les avis rendus",
        "required": true
      }
    ]
  }
}