{
  "number": 49003,
  "title": "CAFIPEMF, session 2022 : Inscription à l'admission selon les modalités de 2021.",
  "description": "L’inscription à l'examen du Certificat d'Aptitude aux Fonctions d'Instituteur ou de Professeur des Ecoles Maitre Formateur (CAFIPEMF) est un acte personnel. \r\n\r\nIl est impératif que les candidats effectuent eux-mêmes cette opération après avoir vérifié qu’ils remplissent les conditions générales ainsi que toutes les conditions requises par la réglementation de l’examen.\r\n\r\nSeules les demandes d’inscription présentées pendant l’ouverture du registre d’inscription seront prises en considération.",
  "tags": [

  ],
  "zones": [
    "Ministère de l'Éducation nationale et de la Jeunesse"
  ],
  "datePublication": "2021-09-28T20:39:01+02:00",
  "service": {
    "nom": "Département des Examens, des Certifications professionnelles et des Concours",
    "organisme": "Vice-rectorat de Polynésie française",
    "typeOrganisme": "service_deconcentre_de_l_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/cafipemf-session-2022-inscription-a-l-admission21",
  "dpoUrl": null,
  "noticeUrl": null,
  "siteWebUrl": "https://www.monvr.pf/certification/certificat-daptitude-aux-fonctions-dinstituteur-de-professeur-ecoles-maitre-formateur-cafipemf/",
  "cadreJuridiqueUrl": "https://www.education.gouv.fr/bo/21/Hebdo21/MENE2115553C.htm",
  "logo": {
    "filename": "Logo VR.jpg",
    "checksum": "RAiwoDEcAQjqiHC3qWmhYg==",
    "byteSize": "813347",
    "contentType": "image/jpeg"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 11,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Textes de référence :",
        "description": "- Arrêté du 4 mai 2021 fixant l'organisation du certificat d'aptitude aux fonctions d'instituteur ou de professeur des écoles maître formateur\n- Circulaire du 19 mai 2021 précisant l'organisation de l'examen et la nature des épreuves du CAFIPEMF\n",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Dispositions transitoires prévues au chapitre 3 de l'arrêté du 4 mai 2021 :",
        "description": "Art. 22. – Les candidats ayant été déclarés admissibles au certificat d’aptitude aux fonctions d’instituteur ou de professeur des écoles maître formateur avant la date d’entrée en vigueur du présent arrêté et qui bénéficiaient d’une dispense d’admissibilité pour deux nouvelles sessions sont dispensés de la première épreuve pour deux nouvelles sessions sur une période de quatre années après la fin de la session où ils ont été déclarés admissibles, y compris en cas de changement d’académie. \nLes candidats ayant été déclarés admissibles au certificat d’aptitude aux fonctions d’instituteur ou de professeur des écoles maître formateur avant la date d’entrée en vigueur du présent arrêté et qui bénéficiaient d’une dispense d’admissibilité pour une nouvelle session sont dispensés de la première épreuve pour une nouvelle session sur une période de quatre années après la fin de la session où ils ont été déclarés admissibles, y compris en cas de changement d’académie. \n\nArt. 23. – L’arrêté du 20 juillet 2015 fixant l’organisation du certificat d’aptitude aux fonctions d’instituteur ou de professeur des écoles maître formateur est abrogé. Toutefois, ses dispositions restent applicables jusqu’au 31 août 2022 aux candidats admissibles des sessions en cours de l’examen du certificat d’aptitude aux fonctions d’instituteur ou de professeur des écoles maître formateur. \nLes candidats déclarés admissibles à l’issue des sessions 2020-2021 sont dispensés à compter du 1er septembre 2022 de la première épreuve du certificat pour deux nouvelles sessions sur une période de quatre années, y compris en cas de changement d’académie.",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Dispositions applicables en Polynésie française :",
        "description": "La Polynésie française proposera sur l'année scolaire 2021-2022, une session d'admission aux seuls candidats admissibles qui auront la possibilité de choisir leur modalité de passation suivant les arrêtés de 2015 ou de 2021.\n\nCf. courrier n°43580/MEA/DGEE du 23 août 2021",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Rappel des conditions d'inscription :",
        "description": "- Être obligatoirement instituteur ou professeur des écoles titulaire\n- Justifier, au 31 décembre 2022, d'au moins 5 ans de services dans une classe où les instituteurs et les professeurs des écoles ont vocation à exercer",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Identité du candidat",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom marital",
        "description": null,
        "required": false
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date de naissance",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Lieu de naissance",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Adresse postale personnelle",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Code postal",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Commune",
        "description": null,
        "required": false
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Téléphone portable",
        "description": null,
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Situation professionnelle",
        "description": null,
        "required": false
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date de titularisation en qualité de professeur des écoles ou d'instituteur",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Lieu d'affectation",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Classe",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Fonction exercée",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Circonscription pédagogique",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Téléphone de l'établissement",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Adresse mail de l'établissement",
        "description": null,
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Renseignements relatifs à votre admissibilité",
        "description": null,
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Session d'admissibilité",
        "description": "Cocher la session de votre admissibilité",
        "required": true,
        "options": [
          "2021",
          "2020",
          "2019",
          "2018"
        ],
        "otherOption": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "J'atteste sur l'honneur :",
        "description": null,
        "required": true,
        "options": [
          "avoir été admissible et ne pas avoir subi les épreuves d'admission",
          "avoir été admissible et avoir subi les épreuves d'admission aux sessions ci-dessous"
        ],
        "otherOption": false
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Session(s) d'admission subie(s)",
        "description": null,
        "required": false,
        "options": [
          "2021",
          "2020",
          "2019",
          "2018"
        ]
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Choix du niveau et du domaine d'enseignement de la première épreuve d'admission (réservé aux candidats ayant été déclarés admissibles à la session 2021)",
        "description": null,
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Demande d'aménagement de l'épreuve 1 (réservée aux candidats directeurs d'école déchargés de classe et aux candidats exerçant à titre dérogatoire les fonctions de conseillers pédagogiques ayant été déclarés admissibles à la session 2021)",
        "description": "Attention ! Aucune modification de choix ne sera possible après la clôture des inscriptions.",
        "required": false
      },
      {
        "__typename": "LinkedDropDownListChampDescriptor",
        "label": "1° épreuve, séquence 1 (y compris la séquence 1 aménagée) : Observation par le jury d'un temps d'enseignement en classe",
        "description": "Attention ! Aucune modification de choix ne sera possible après la clôture des inscriptions.",
        "required": false,
        "options": [
          "--Ecole élémentaire--",
          "Français",
          "Mathématiques",
          "--Ecole maternelle--",
          "Activités langagières",
          "Construction du nombre"
        ]
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Pièces justificatives",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Carte nationale d’identité ou passeport en cours de validité",
        "description": "Téléversez un fichier unique de 20 Mo maximum au format .pdf",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Attestation d'admissibilité ou dispense d'admissibilité",
        "description": "Téléversez un fichier unique de 20 Mo maximum au format .pdf",
        "required": true
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Autres pièces justificatives",
        "description": null,
        "required": false,
        "champDescriptors": [
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Pièce justificative supplémentaire",
            "description": "Téléversez un fichier unique de 20 Mo maximum au format .pdf",
            "required": false
          }
        ]
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "NATURE DES EPREUVES",
        "description": null,
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "La première épreuve d'admission (réservée aux candidats ayant été déclarés admissibles à la session 2021)",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Séquence 1 : Observation par le jury d'un temps d'enseignement en classe",
        "description": "L'enseignement observé par le jury porte principalement, au choix du candidat et en fonction de son lieu d'exercice professionnel :\n- soit sur le français en école élémentaire ou sur les activités langagières en école maternelle ;\n- soit sur les mathématiques en école élémentaire ou sur la construction du nombre en école maternelle.\n\nLe temps d'enseignement observé durant cette séquence peut également porter, de manière complémentaire et au choix du candidat, et pour une durée maximum de 20 minutes, sur un autre domaine d'enseignement du programme, à condition que cela contribue explicitement à l'apprentissage des élèves en français ou en mathématiques. Le cas échéant, le candidat explicitera son choix en séquence 2. \nIl est demandé au candidat\nde mettre à la disposition du jury le ou les documents de préparation du temps d'enseignement qu'il conduit et tout autre document qu'il jugera utile pour l'aider à apprécier cette séquence.\n\nDurée : 60 minutes",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Séquence 2 : Entretien du candidat avec le jury immédiatement consécutif au temps d'enseignement observé",
        "description": "L'entretien consiste en un échange permettant au candidat, notamment, d'expliciter ses choix concernant le temps d'enseignement observé par le jury en séquence 1. \nDurant cet entretien, le jury vérifie la capacité du candidat à conduire une analyse de sa propre pratique, à l'inscrire dans le cadre des programmes\nd'enseignement, du socle commun de connaissances, de compétences et de culture, et des attendus institutionnels liés au contexte d'exercice, à proposer des outils, démarches et supports d'enseignement de qualité. Il s'assure en particulier de la bonne maîtrise par le candidat des contenus didactiques et\npédagogiques de l'enseignement du français ou des mathématiques.\n\nDurée : 60 minutes",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "La première épreuve d'admission aménagée (réservée aux candidats directeurs d'école déchargés de classe et aux candidats exerçant à titre dérogatoire les fonctions de conseillers pédagogiques ayant été déclarés admissibles à la session 2021)",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Séquence 1 aménagée : Observation par le jury d'une séance collective animée par le candidat dans le cadre de son contexte d'exercice professionnel",
        "description": "L'observation d'un candidat exerçant à titre dérogatoire les fonctions de conseiller pédagogique est réalisée lors de l'animation par le candidat d'une action de formation professionnelle collective. Cette action concerne un groupe d'enseignants en formation initiale ou en formation continue.\n\nL'observation d'un candidat directeur d'école déchargé de classe est réalisée lors de l'animation par le candidat d'une réunion de nature pédagogique (conseil des maîtres, conseil de cycle, conseil école-collège) ou d'une action de formation professionnelle collective, initiale ou continue.\n\nLe thème de l'action collective de formation ou de la réunion pédagogique animée porte, au choix du candidat :\n- soit sur le français en école élémentaire ou sur les activités langagières en école maternelle ;\n- soit sur les mathématiques en école élémentaire ou sur la construction du nombre en école maternelle.\n\nLe jury apprécie la capacité du candidat à animer, réguler et recentrer les échanges en permettant la circulation de la parole et la participation active de tous, de manière à faire avancer le traitement de la problématique travaillée, à proposer des outils, démarches et supports didactiques et pédagogiques utiles,\ndes prolongements possibles.\n\nDurée : 60 minutes",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Séquence 2 aménagée : entretien du candidat avec le jury immédiatement consécutif au temps d'animation observé",
        "description": "L'entretien consiste en un échange permettant au candidat d'expliciter ses choix d'animation et de conduire une analyse du déroulement de l'action menée. \nLe jury évalue la capacité du candidat à concevoir, organiser et animer une action de formation ancrée dans une problématique professionnelle, à l'inscrire dans le cadre des programmes d'enseignement, du socle commun et des attendus institutionnels liés au contexte d'exercice. Il s'assure en particulier de la bonne maîtrise par le candidat des contenus didactiques et pédagogiques de l'enseignement du français ou des mathématiques.\n\nDurée : 60 minutes",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "La seconde épreuve d'admission",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Séquence 1 : Observation par le candidat, en présence du jury, d'un professeur des écoles titulaire ou stagiaire en exercice dans une classe",
        "description": "L'observation a lieu dans une classe d'école maternelle ou d'école élémentaire. L'enseignant observé durant sa pratique de classe est volontaire pour se prêter à l'exercice. Il peut s'agir de l'enseignant habituel de la classe ou d'un enseignant assurant un remplacement. Il est averti du domaine d'enseignement qu'il devra conduire durant la présence du candidat et du jury dans sa classe.\n\nDurée : 60 minutes\n\n",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Séquence 2 : Analyse immédiatement consécutive à la séquence 1 par le candidat avec l'instituteur ou le professeur des écoles, en présence du jury",
        "description": "Cette phase de l'épreuve permet au jury d'évaluer la capacité du candidat à mener un dialogue professionnel constructif en prenant appui sur les points forts et les marges de progrès de l'enseignant observé, à ordonner et hiérarchiser ses remarques, à formuler des conseils pertinents et opérationnels au regard de la situation observée et à s'assurer de leur compréhension, à proposer des pistes de réflexion et des prolongements possibles.\n\nDurée : 30 minutes",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Séquence 3 : Production par le candidat d'un rapport de visite sur la séance observée en séquence 1",
        "description": "https://www.demarches-simplifiees.fr/commencer/cafipemf-session-2022-depot-du-rapport-de-visite\n\nIl devra être téléversé sous la forme d’un fichier numérique unique enregistré dans un format préservant les polices de caractères, les images, les objets graphiques et la mise en forme du document source (de type PDF).\n\nCe fichier prend la forme d'un écrit rédigé sur papier libre d'une longueur maximum de deux pages.\nIl est transmis par le candidat au service organisateur dans un délai de deux semaines après la date de la séquence 2.",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Séquence 4 : Entretien du candidat avec le jury",
        "description": "Le candidat procède à une analyse distanciée de son entretien avec l'enseignant observé lors de la séquence2, explicite ses intentions et présente le rapport de visite rédigé en séquence 3.\n\nLe questionnement du candidat par le jury dépasse le cadre de la séance observée en séquence 2. Il permet au jury d'apprécier les connaissances pédagogiques et didactiques du candidat, d'évaluer sa capacité à conseiller et à accompagner les professeurs des écoles, en particulier dans les domaines du français ou des mathématiques, à entendre et intégrer les remarques des examinateurs.\n\nDurée : 60 minutes",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je déclare avoir été informé(e) des modalités de transmission du rapport de visite.",
        "description": null,
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Déclaration sur l'honneur",
        "description": null,
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "En cochant cette case et en \"déposant ce dossier\", je certifie sur l’honneur l’exactitude des renseignements figurant dans ce dossier et sollicite mon inscription à la session d'admission de l'examen du CAFIPEMF ouverte au titre de l'année 2022 selon les modalités prévues par l'arrêté du 4 mai 2021",
        "description": "Le dépôt du dossier peut prendre un certain temps. \n\nMerci de patienter jusqu'à la confirmation de l'envoi de votre demande.\n\nEn cas de difficulté, veuillez contacter le département des certifications professionnelles et des concours par mail à dec@ac-polynesie.pf ou par téléphone au 40478458.",
        "required": true
      }
    ]
  }
}