{
  "number": 49075,
  "title": "Demande de subvention DETR/DSIL - 2022 - CÔTE D'OR",
  "description": "Ce formulaire concerne les demandes de subventions DETR/DSIL au titre de l'année 2022.\r\n\r\nLa DATE LIMITE de dépôt des dossiers est fixée au VENDREDI 21 JANVIER 2022 à 18h.\r\n\r\nRAPPELS : \r\n- Seuls les projets prêts à commencer doivent être télétransmis.\r\n- L'opération ne doit pas avoir débuté avant le dépôt du dossier, l'autorisation de commencer l'opération faisant foi.\r\n\r\n--------------------------------------------------------------------\r\n\r\nVOS INTERLOCUTEURS :\r\n\r\nConcernant vos demandes de DSIL : Pôle Aménagement du Territoire\r\nMme Aurore CHAMBORAND 03 80 44 64 84\r\n\r\nConcernant vos demandes de DETR, votre service instructeur dépend de votre arrondissement :\r\n- Arrondissement de DIJON : Pôle Aménagement du Territoire\r\nMme Nathalie VARNEY 03 80 44 65 03\r\nM. Pierre BRAMANT 03 80 44 66 19\r\n- Arrondissement de BEAUNE : sous-préfecture de Beaune\r\nMme Catherine RENAUDIN 03 45 43 80 06\r\n- Arrondissement de MONTBARD : sous-préfecture de Montbard\r\nMme Isabelle BAIJOT 03 45 43 80 64\r\n\r\nSi vous rencontrez un problème technique, merci de contacter :\r\n- M. Pierre BRAMANT 03 80 44 66 19\r\n- Mme Tatiana BOYON 03 80 44 65 26\r\n\r\n",
  "tags": [

  ],
  "zones": [
    "Ministère de la Cohésion des territoires et des Relations avec les collectivités territoriales"
  ],
  "datePublication": "2022-02-01T16:58:33+01:00",
  "service": {
    "nom": "Pôle Aménagement du Territoire",
    "organisme": "Préfecture de la Côte d'Or",
    "typeOrganisme": "service_deconcentre_de_l_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/demande-de-subvention-detr-dsil-2022-cote-dor",
  "dpoUrl": null,
  "noticeUrl": null,
  "siteWebUrl": "http://www.cote-dor.gouv.fr/detr-dsil-a9773.html",
  "cadreJuridiqueUrl": "",
  "logo": {
    "filename": "GROS_PREF_Cote_d_Or_CMJN.jpg",
    "checksum": "PVslNV70xU25yb3NyB23AA==",
    "byteSize": "1139657",
    "contentType": "image/jpeg"
  },
  "notice": {
    "filename": "Guide_pratique_DETR_DSIL_2022.pdf",
    "checksum": "E19OeLZhMzXh3Pxl5sXP1g==",
    "byteSize": "129716",
    "contentType": "application/pdf"
  },
  "deliberation": {
    "filename": "circulaire_DETR_DSIL_2022.pdf",
    "checksum": "mpgo161eg/SFEXn4IE6MiQ==",
    "byteSize": "91628",
    "contentType": "application/pdf"
  },
  "dossiersCount": 488,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "IDENTIFICATION DU DEMANDEUR",
        "description": "",
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Arrondissement",
        "description": "",
        "required": true,
        "options": [
          "BEAUNE",
          "DIJON",
          "MONTBARD"
        ],
        "otherOption": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom ET qualité du représentant légal",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom ET qualité du référent qui dépose le dossier en ligne",
        "description": "",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone du référent",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Périodes de disponibilité",
        "description": "Jours et horaires",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "DESCRIPTION DE L'OPÉRATION",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Intitulé de l'opération",
        "description": "En quelques mots :\nEx : Rénovation de la salle des fêtes, Mise en accessibilité de la mairie, Création d'une plateforme de jeux pour enfants, Création d'un accueil périscolaire dans la commune de X, Création d'un office de tourisme pour la commune de X, etc...",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Délibération du conseil municipal ou communautaire",
        "description": "- adoptant l'opération\n- sollicitant l'aide de l'État\n- mais n'acceptant ou ne retenant aucun devis ou marché de travaux",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Notice explicative",
        "description": "précisant l'objet de l'opération, les objectifs poursuivis, son coût prévisionnel global ainsi que le montant de la subvention sollicitée\n(utilisation obligatoire du modèle ci-dessous)",
        "required": true
      },
      {
        "__typename": "LinkedDropDownListChampDescriptor",
        "label": "Subvention sollicitée",
        "description": "Dans le premier menu déroulant, choisir la subvention sollicitée : DETR ou DSIL\n\nDans le deuxième menu déroulant :\n- si la DETR est sollicitée, indiquer la catégorie d'opération éligible dans laquelle s'inscrit le projet\n- si la DSIL est sollicitée, attester que l'opération est bien inscrite au Contrat de Relance et de Transition Écologique (CRTE) du territoire auquel appartient la collectivité\n\nEn fonction de la nature exacte de l'opération, le service instructeur peut être amené à rediriger votre demande sur la DETR ou la DSIL.",
        "required": true,
        "options": [
          "--DETR--",
          "Projets dans le domaine économique, social, environnemental, touristique ou culturel",
          "Opérations de maintien et de développement des services publics en milieu rural",
          "Aide au maintien et à l'implantation de professionnels de santé",
          "Création d'aires d'accueil pour les gens du voyage",
          "Création d'aires de grand passage pour les gens du voyage",
          "Réalisation d'aires de semi-sédentarisation des gens du voyage",
          "Réhabilitation, extension ou construction de bâtiments et équipements communaux et intercommunaux",
          "Mise en accessibilité des bâtiments recevant du public",
          "Construction, réhabilitation et/ou extension de tous locaux scolaires et périscolaires",
          "Création et rénovation de logements communaux dans un bâtiment communal existant",
          "Réfection des ponts nécessitant des travaux d'investissement",
          "Travaux sur les bâtiments présentant un caractère architectural, historique ou ethnologique certain",
          "Travaux dans les cimetières",
          "Loisirs et sports",
          "Espaces de Rencontres et de Loisirs (ERL)",
          "Équipements de sécurité routière",
          "Mise en place de systèmes de télé-alerte",
          "Défibrillateurs",
          "Sécurité incendie",
          "Investissements contre les crues et les inondations",
          "Plate forme éco-mobilité – Covoiturage",
          "Places de parking PMR envisagées hors d'un projet global",
          "Alimentation en eau potable, stations d'épuration, réseaux d'assainissement (hors eaux pluviales)",
          "Traitement des ordures ménagères et déchets",
          "Ingénierie relative à des projets éligibles à la DETR",
          "Aide au démarrage de projets éligibles à la DETR",
          "Équipement numérique dans les écoles maternelles et primaires",
          "Équipement numérique dans les mairies et dans les EPCI",
          "--DSIL--",
          "J'atteste que cette opération est inscrite au CRTE du territoire dont dépend la collectivité"
        ]
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Territoire de CRTE dont dépend la collectivité",
        "description": "",
        "required": true,
        "options": [
          "CC Auxonne Pontailler Val de Saône",
          "CC de la Plaine Dijonnaise",
          "CC de Saulieu",
          "CC des Terres d'Auxois",
          "CC du Mirebellois Fontenois",
          "CC du Montbardois",
          "CC du Pays Arnay Liernais",
          "CC du Pays Châtillonnais",
          "CC du Pays d'Alésia et de la Seine",
          "CC Norge et Tille",
          "CC Ouche et Montagne",
          "Dijon Métropole",
          "Pays Beaunois",
          "PETR Seine et Tille"
        ],
        "otherOption": false
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Priorisation",
        "description": "Si la collectivité sollicite l'État (DETR ou DSIL) pour plusieurs projets, indiquer l'ordre de priorité de cette opération\n\nSi une seule demande est déposée, indiquer \"1\"",
        "required": true
      },
      {
        "__typename": "CarteChampDescriptor",
        "label": "Plan de situation",
        "description": "REMARQUE : vous pouvez passer du plan satellite (vue réelle) au plan vectoriel ou à la carte IGN (plus faciles d’utilisation) en cliquant sur la case correspondante en bas à gauche du plan \n\nTUTORIEL d'utilisation du plan en 3 étapes :\n\n1) Choisir la position en utilisant un cliquer-glisser avec la main sur le plan / ou renseigner l'adresse dans la case prévue\n2) Adapter le zoom en utilisant le +/- en haut à droite de la carte, ou la molette de la souris\n3) Utiliser l'une des 3 premières cases en haut à gauche du plan pour localiser l'opération (lignes, polygones, points)\n\nLes étapes 1 à 3 peuvent être répétées si besoin (travaux prévus sur plusieurs bâtiments distants)\n\nEn cas d'erreur, sélectionner la zone erronée, puis cliquer sur la corbeille (en haut à gauche du plan)\n\nIl est possible, mais pas obligatoire de remplir la case \"Description de la sélection\"",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Période prévisionnelle de réalisation de l'opération",
        "description": "Doit être actualisée si elle évolue",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Période prévisionnelle de règlement des premières et dernières factures",
        "description": "L'opération doit être terminée (factures payées) dans les quatre ans qui suivent son commencement (sauf demande de prorogation dûment justifiée)\nDoit être actualisée si elle évolue",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "FINANCEMENT DE L'OPÉRATION",
        "description": "",
        "required": false
      },
      {
        "__typename": "DecimalNumberChampDescriptor",
        "label": "Montant prévisionnel HORS TAXES en euros de l'opération",
        "description": "cette case accepte uniquement les chiffres et la virgule",
        "required": true
      },
      {
        "__typename": "DecimalNumberChampDescriptor",
        "label": "Montant en euros de l'aide sollicitée au titre de la DETR ou de la DSIL",
        "description": "cette case accepte uniquement les chiffres et la virgule",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Plan de financement prévisionnel",
        "description": "UTILISATION OBLIGATOIRE DU MODÈLE RECTO-VERSO CI-DESSOUS\n\nLe plan de financement précise :\n- le montant des travaux et des frais d'étude (CT, MOE, diagnostics,...)\n- l'origine ainsi que le montant des moyens financiers, incluant les aides obtenues et les aides sollicitées.\n- les éventuelles recettes sur 5 ans (ex : location de logement, d'espace festif, entrées piscine,...)",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "DOCUMENTS LIÉS À L'OPÉRATION",
        "description": "",
        "required": false
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Pièces justificatives essentielles au dossier",
        "description": "MERCI DE DONNER AUX DOCUMENTS INSÉRÉS CI-DESSOUS UN NOM EXPLICITE.\nMerci également de ne pas insérer de dossier compressé (.zip, .rar).\n.\nSuivant la nature de l'opération, les éléments suivants sont nécessaires à l'instruction de votre demande :\n- devis détaillé(s) non signé(s)\n- dépenses relatives aux prestations intellectuelles : MOE, BCT, SPS (contrats/devis/AE ; il est possible de les réunir en un seul document)\n- justificatifs des dépenses liées aux études préalables (coût des diagnostics amiante/plomb, coût des études de sol, coût des relevés topographiques...)\n- Avant Projet Détaillé / Définitif (APD)\n- Cahier des Clauses Techniques Particulières (CCTP, issu du DCE) (un document par lot)\n- Décomposition du Prix Global et Forfaitaire (DPGF, issu du DCE) (un document par lot). Sera remplacée par l'estimation de l'architecte ou par l'offre de l'entreprise retenue.\n- le cas échéant, pour certains travaux, un document précisant la situation juridique des terrains et bâtiments, et établissant que le demandeur a ou aura la libre disposition de ceux-ci\n- plan de masse des travaux (en cas de modification significative de la physionomie du bâtiment, ou de construction neuve)\n- en cas d’acquisition de terrain déjà réalisée : titre de propriété et justificatif de son caractère onéreux\n- pour les bâtiments à caractère architectural, historique ou ethnologique : avis de l'Architecte des Bâtiments de France, ou à défaut, photographies du bâtiment concerné avec, si possible, une matérialisation des travaux\n- si l’opération est située à proximité d’un bâtiment ou édifice inscrit ou classé aux Monuments Historiques : l’avis conforme de l’architecte des bâtiment de France (ABF) ou, à défaut photographies du bâtiment concerné avec, si possible, une matérialisation des travaux\n- autorisation d'urbanisme\n- justificatifs des autres financeurs (ex : Conseil Départemental, Conseil Régional, ADEME, etc...)\n- avis technique des services compétents en fonction de la nature de l'opération : SDIS (défense incendie), DDT (accessibilité, sécurité),...\n.\nPour insérer plusieurs documents, utiliser le bouton \"Ajouter un élément pour «Pièces justificatives essentielles au dossier »\"\n. \nEn cas de problème technique avec les pièces justificatives : 03 80 44 66 19 ou 03 80 44 65 26",
        "required": true,
        "champDescriptors": [
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Insérer le document",
            "description": null,
            "required": false
          }
        ]
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "ENGAGEMENTS",
        "description": "",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Engagement n°1",
        "description": "J'atteste que l'opération susvisée, faisant l'objet de la présente demande de subvention, n'a pas connu de commencement d'exécution avant le dépôt de cette demande.\n\nRappel : le commencement d’exécution de l’opération est constitué par le premier acte juridique passé pour la réalisation de l’opération créant une obligation entre le porteur de projet et le premier prestataire (signature d’un devis, d’un bon de commande ou d’un acte d'engagement de marché de travaux).",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Engagement n°2",
        "description": "Je m'engage à informer la préfecture ou la sous-préfecture dans les cas suivants :\n- l'opération est annulée.\n- l'opération sera réalisée à un coût inférieur.\n- l'opération est reportée sur l'année suivante.",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Engagement n°3",
        "description": "Je certifie l'exactitude des renseignements donnés dans ce dossier et m'engage à fournir au service instructeur tous les renseignements ou documents jugés utiles pour instruire la demande et suivre la réalisation de l'opération.",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Engagement n°4",
        "description": "Je m'engage à souscrire aux obligations de publicité du plan de financement, telles que définies par le décret n°2020-1129 du 14 septembre 2020.\nLes informations relatives à cet affichage sont disponibles dans le guide pratique DETR/DSIL 2022, téléchargeable sur le site internet des services de l'État en Côte d'Or, section DETR/DSIL : http://www.cote-dor.gouv.fr/detr-dsil-a9773.html",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Vous êtes sur le point de déposer votre dossier",
        "description": "ATTENTION :\n- votre service instructeur n'a pas connaissance des dossiers à l'état de brouillon\n- il est impératif de \"Déposer le dossier\" avant la date limite (bouton bleu en bas à droite)\n\nEn fonction du nombre et de la taille des pièces jointes, cela peut prendre plusieurs minutes.\nIl n'est pas utile :\n- de cliquer plusieurs fois sur le bouton\n- de rafraichir la page.\n\nUn message très clair vous indiquera rapidement si votre dossier a été correctement transmis.\n\n\nLorsque le dossier est déposé, une AUTORISATION DE COMMENCER L'OPÉRATION est envoyée automatiquement. Attention, celle-ci :\n- NE CONSTITUE PAS une promesse de subvention\n- NE PRÉSUME PAS de l'éligibilité de l'opération",
        "required": false
      }
    ]
  }
}