{
  "number": 49087,
  "title": "Dépôt des plans de performance énergétique et des suivis annuels pour bénéficier de l'abattement TURPE",
  "description": "La loi relative à la transition énergétique pour la croissance verte (LTECV) du 17 août 2015 permet aux entreprises fortement consommatrices d’électricité de bénéficier de conditions particulières d’approvisionnement en électricité, et notamment des réductions de tarif d’utilisation du réseau public de transport d'électricité (TURPE). \r\n\r\nConformément à l'article L. 351-1 et D. 341-10 du code de l'énergie, les entreprises qui souhaitent faire bénéficier leurs sites de cette réduction doivent transmettre leur demande au plus tard le 30 novembre de l'année qui précède celle au titre de laquelle la demande est faite, accompagnée d'une copie de l'attestation prévue par l'article D. 351-7, dont le modèle est disponible sur le site du Ministère de la transition écologique : https://www.ecologie.gouv.fr/reduction-tarif-dutilisation-du-reseau-public-transport-delectricite\r\nCette attestation est à envoyer par mails à RTE (rte-suivi-abattement-tarifaire@rte-france.com), à la DGEC(dgec-abattement-turpe@developpement-durable.gouv.fr) et à la DREAL de la région d'implantation du site concerné ou du siège de l'entreprise en cas de demandes multisites. \r\n\r\nEn contrepartie, ces entreprises mettent en œuvre une politique de performance énergétique. Elles doivent notamment élaborer un plan de performance énergétique (PPE) et mettre en œuvre un système de management de l’énergie (certification ISO 50 001).\r\n\r\n* Pour les sites qui arrivent à la fin de la période quinquennale couverte par leur précédent plan de performance énergétique, le nouveau PPE pour la période N à N+4 doit être transmis au plus tard un an après la transmission de l’attestation ayant donné droit à une réduction de TURPE pour l’année N.\r\n\r\n* Pour les sites qui étaient déjà éligibles à abattement du TURPE avant avril 2021 mais qui n’étaient auparavant pas assujettis à la mise en œuvre d’une politique de performance énergétique, le plan de performance doit être transmis avant le 30 novembre 2021. Ces sites doivent également obtenir leur certification ISO 50 001 avant le 1er novembre 2022.\r\n\r\n* Pour les sites nouvellement éligibles à abattement du TURPE, le plan de performance énergétique est transmis au plus tard un an après la première attestation ayant donné droit à une réduction de TURPE. Ces sites doivent également obtenir leur certification ISO 50 001 dans un délai de 18 mois après la transmission de la première attestation.\r\n\r\nCette démarche permet aux entreprises de déposer leurs plans de performances énergétique afin de bénéficier de l'abattement du TURPE (tarif d’utilisation du réseau public de transport d'électricité) et les autres informations et documents nécessaires pour l'instruction par les DREAL. \r\n\r\n",
  "tags": [
    "Environnement"
  ],
  "zones": [
    "Ministère de la Transition écologique et de la Cohésion des territoires"
  ],
  "datePublication": "2021-10-28T12:00:04+02:00",
  "service": {
    "nom": "Bureau des marchés de l'électricité",
    "organisme": "Direction de l'énergie et du climat, Ministère de la transition écologique",
    "typeOrganisme": "administration_centrale"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/depot-ppe-turpe",
  "dpoUrl": null,
  "noticeUrl": null,
  "siteWebUrl": "https://www.ecologie.gouv.fr/reduction-tarif-dutilisation-du-reseau-public-transport-delectricite",
  "cadreJuridiqueUrl": "https://www.legifrance.gouv.fr/codes/article_lc/LEGIARTI000042655661/",
  "logo": null,
  "notice": null,
  "deliberation": null,
  "dossiersCount": 366,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "La région d'implantation du site demandeur ou du siège de l'entreprise en cas d'une demande groupée de multi-sites éligibles",
        "description": null,
        "required": true,
        "options": [
          "Auvergne-Rhône-Alpes",
          "Bourgogne-Franche-Comté",
          "Bretagne",
          "Centre-Val de Loire",
          "Grand-Est",
          "Hauts-de-France",
          "IDF",
          "Normandie",
          "Nouvelle-Aquitaine",
          "Occitanie",
          "PACA",
          "Pays de la Loire"
        ],
        "otherOption": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Périmètre de la demande",
        "description": "Les entreprises multi-sites dont plusieurs sites répondent aux critères d’éligibilité de l’abattement du TURPE, définis à l’article D. 341-9 du code de l’énergie, ont également la possibilité de déposer qu'un seul plan de performance énergétique instruit par la DREAL (DRIEAT ou DEAL) de la région d'implantation du siège de l'entreprise.\n\nVeuillez  préciser le périmètre de votre demande entre les deux options proposées. ",
        "required": true,
        "options": [
          "Demande pour un site éligible",
          "Demande pour l'ensemble des sites éligibles"
        ],
        "otherOption": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom du site demandeur de l'abattement",
        "description": "Veuillez indiquer le nom du site demandeur ou le nom du siège social si la demande concerne un ensemble de sites éligibles. ",
        "required": true
      },
      {
        "__typename": "SiretChampDescriptor",
        "label": "Numéro SIRET",
        "description": "Veuillez indiquer le numéro SIRET du site demandeur ou le numéro SIRET du siège social si la demande concerne un ensemble de sites éligibles. ",
        "required": true
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "Adresse postale du site demandeur de l'abattement",
        "description": "Veuillez indiquer l'adresse postale du site demandeur ou l'adresse postale du siège social de l'entreprise si la demande concerne un ensemble de sites éligibles. ",
        "required": true
      },
      {
        "__typename": "DossierLinkChampDescriptor",
        "label": "Pour les suivis annuels : numéro du dossier initial",
        "description": "Dans le cas d'un dépôt de suivis annuels, veuillez renseigner le numéro du dossier initial qui vous a été donné lors du dépôt de votre plan de performance énergétique sur cette plateforme. ",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Attestation pour bénéficier de l'abattement TURPE pour l'année prochaine",
        "description": "Veuillez déposer ici l'attestation pour l'année prochaine, que vous devez également transmettre par mails au gestionnaire du réseau de transport d'électricité RTE (rte-suivi-abattement-tarifaire@rte-france.com), à la DGEC(dgec-abattement-turpe@developpement-durable.gouv.fr) et à la DREAL de la région d'implantation du site concerné ou du siège de l'entreprise en cas de demandes multisites. \n\nVeuillez trouver le modèle de l'attestation à compléter, permettant de bénéficier de la réduction sur le tarif d’utilisation du réseau public de transport d’électricité prévue à l’article l. 341-4-2 du code de l’énergie. \nÉgalement disponible sur le site du MTE : https://www.ecologie.gouv.fr/reduction-tarif-dutilisation-du-reseau-public-transport-delectricite. ",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Attestation ayant permis de bénéficier de l'abattement TURPE pour l'année en cours",
        "description": "Veuillez déposer votre précédente attestation vous ayant permis de bénéficier de l'abattement du TURPE pour l'année en cours. \n\n(NB : Cette attestation au titre de l'année en cours a dû être envoyée en principe avant le 30 novembre de l'année dernière.) ",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Extrait Kbis de l’entreprise",
        "description": "Veuillez fournir l'extrait Kbis de votre entreprise. ",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Le plan de performance énergétique (PPE) ou un état d’avancement du plan de performance énergétique",
        "description": "1) Si vous êtes concernés par le dépôt du plan de performance énergétique (PPE), vous trouverez un modèle de trame de PPE suggéré ci-dessous. \nOU \n\n2) Si vous êtes concernés par le dépôt d'un état d’avancement du plan de performance énergétique pour les années qui suivent le dépôt du PPE, il est attendu une note succincte décrivant : \n- les actions menées pendant l'année ; \n- un bilan intermédiaire sur l'atteinte des jalons annuels définis dans le PPE ; \n- et le cas échéant la justification des écarts avec le plan d'actions prévu et les écarts des IPE avec les jalons annuels prévus pour cette année.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Suivi DREAL_PPE",
        "description": "Veuillez télécharger le tableau de suivi des objectifs de performance énergétique ci-dessous, le compléter (ou le mettre à jour pour les années suivantes) et le déposer ici. \n\n[Également disponible sur le site du MTE : https://www.ecologie.gouv.fr/reduction-tarif-dutilisation-du-reseau-public-transport-delectricite]",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Suivi annuel_Plan d'actions_canevas",
        "description": "Veuillez télécharger le tableau de suivi du plan d'actions ci-dessous, le compléter (ou le mettre à jour pour les années suivantes) et le déposer ici. \n\n[Également disponible sur le site du MTE : https://www.ecologie.gouv.fr/reduction-tarif-dutilisation-du-reseau-public-transport-delectricite]",
        "required": true
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Pièces justificatives supplémentaires",
        "description": "Par exemple : rapport d'audit énergétique, certificat ISO 50001, revue énergétique...",
        "required": false,
        "champDescriptors": [
          {
            "__typename": "TextChampDescriptor",
            "label": "Nom de la pièce-jointe",
            "description": null,
            "required": false
          },
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Pièce-jointe",
            "description": null,
            "required": false
          },
          {
            "__typename": "TextareaChampDescriptor",
            "label": "Commentaires éventuels",
            "description": null,
            "required": false
          }
        ]
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Commentaires éventuels pour l'instructeur",
        "description": null,
        "required": false
      }
    ]
  }
}