{
  "number": 49274,
  "title": "Dossier de subvention Aire Educative",
  "description": "Temps estimé pour remplir le dossier : 40 minutes. \r\n\r\nCe formulaire simplifié est réservé aux porteurs de projets ayant été retenus à l'appel à projet pour le soutien à la mise en œuvre d'aires éducatives . \r\n\r\nVous serez invités à renseigner votre numéro de dossier de candidature, qui permettra de récupérer les informations sur votre projet. \r\n\r\nLes éléments que nous vous demandons de renseigner dans ce dossier nous permettront de déclencher la subvention que vous avez demandée. Merci de respecter scrupuleusement les consignes données dans le formulaire pour ne pas compromettre le versement de la subvention.\r\n\r\nBien cordialement,\r\n\r\nL'équipe des aires éducatives",
  "tags": [

  ],
  "zones": [
    "Ministère de la Transition écologique et de la Cohésion des territoires"
  ],
  "datePublication": "2021-12-02T17:16:20+01:00",
  "service": {
    "nom": "Mobilisation citoyenne",
    "organisme": "Office français de la Biodiversité",
    "typeOrganisme": "administration_centrale"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/dossier-de-subvention-aire-educative",
  "dpoUrl": null,
  "noticeUrl": null,
  "siteWebUrl": "https://ofb.gouv.fr/aires-educatives",
  "cadreJuridiqueUrl": "https://ofb.gouv.fr/mentions-legales",
  "logo": {
    "filename": "AME-ATE_Commun[RVB].jpg",
    "checksum": "MqB3vyKox3hHkqV34ABbwA==",
    "byteSize": "126821",
    "contentType": "image/jpeg"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 237,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Bienvenue",
        "description": "Votre dossier de candidature a été retenu. \n\nAfin de pouvoir formaliser notre décision de vous verser une aide et ainsi confirmer le financement de l'OFB, des informations et pièces supplémentaires sont nécessaires. \n\nAussi, <strong>il vous est demandé de remplir et valider le formulaire ci-dessous (informations et pièces justificatives) au plus tard le 18 octobre 2021.\n\nNous vous invitons à parcourir dès maintenant ce formulaire pour collecter l’ensemble des pièces et informations nécessaires. Certaines sont communes à tous, d’autres peuvent différer en fonction de votre statut (association, collectivité entreprise…). \n\nATTENTION !!!!! : Le dossier doit être rempli par la structure qui perçoit le financement. Par exemple si vous êtes une école et que c'est la coopérative scolaire qui touche le financement, c'est cette dernière qui doit remplir le dossier.\n\nMerci pour votre implication et à bientôt, \n\nL'équipe aires éducatives",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Votre structure",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom de votre structure",
        "description": "Il s'agit de la structure qui va toucher la subvention. Par exemple, si vous êtes une école et que c'est la coopérative qui perçoit la subvention, c’est bien la coopérative qui doit apparaître ici et renseigner le dossier.",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Adresse du siège de votre structure",
        "description": "Reprendre le format suivant : 12 cours Louis Lumière, 94300 VINCENNES \nCette adresse doit être la même que celle figurant sur le RIB et l’avis de situation au répertoire Sirene demandés plus bas.",
        "required": true
      },
      {
        "__typename": "SiretChampDescriptor",
        "label": "N° Siret",
        "description": "Il s'agit bien du SIRET de la structure qui recevra la subvention (la même que celle figurant sur le RIB et la fiche de situation au répertoire Sirene). Sans cela, le financement ne sera pas possible. Vous pouvez le retrouver sur le site : https://www.infogreffe.fr/ ",
        "required": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Forme juridique de votre structure",
        "description": "Quelques exemples : une caisse des écoles est un établissement public communal ou intercommunal, un collège est un établissement public d’enseignement local",
        "required": true,
        "options": [
          "association loi 1901",
          "commune",
          "établissement public de coopération intercommunale",
          "département",
          "région",
          "établissement public communal",
          "établissement public intercommunal",
          "établissement public local d'enseignement",
          "établissement public de coopération locale",
          "établissement public de coopération environnementale ",
          "entreprise individuelle",
          "entreprise individuelle à responsabilité limitée",
          "entreprise unipersonnelle à responsabilité limitée",
          "société à responsabilité limitée",
          "société coopérative de production",
          "société coopérative d’intérêt collectif",
          "autre"
        ],
        "otherOption": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Si vous avez répondu \"autre\", intitulé de la forme juridique",
        "description": "Merci de ne bien mettre une forme juridique, et de ne pas mettre de majuscule en début de mot",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom, Prénom et fonction de la personne déposant le dossier",
        "description": "Merci d'indiquer vos : \n- Nom\n- Prénom\n- Fonction (chargé de mission, directeur, trésorier, etc.)",
        "required": false
      },
      {
        "__typename": "IbanChampDescriptor",
        "label": "IBAN",
        "description": "Il s'agit de l'IBAN figurant sur le RIB transmis (demandé plus bas). Cette information est nécessaire pour sécuriser la saisie du RIB et assurer le versement.",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Avez-vous déjà perçu une aide financière de l'OFB ou, avant 2020, des organismes dont il est issu (Agence française pour la biodiversité, Office national de la chasse et de la faune sauvage) ?",
        "description": "La réponse à cette question nous permet simplement d'accélérer le traitement de l'aide par nos services financiers. Elle n'a pas d'incidence juridique.",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Votre projet",
        "description": null,
        "required": false
      },
      {
        "__typename": "DossierLinkChampDescriptor",
        "label": "Numéro du dossier de candidature déposé",
        "description": "Ce numéro de candidature est visible sur votre espace Démarches-simplifiees.fr ",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Montant total du projet (en euros net de taxe)",
        "description": "Budget total toutes dépenses confondues. \nLe montant « net de taxe », comprend les taxes restant à votre charges (montant HT si vous êtes assujettis à la TVA, ce qui est le cas de la plupart des entreprises, montant TTC si vous n’êtes pas assujettis à la TVA).",
        "required": true
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Ce montant est-il un montant HT (si vous êtes assujetti aux impôts commerciaux) ou TTC (si vous ne l’êtes pas) ?",
        "description": "Cette réponse doit être en cohérence avec les documents demandés dans la suite du questionnaire (si vous n’êtes pas une association, il s’agit de l’attestation sur l’honneur – information sur la possibilité de récupérer la TVA, si vous êtes une association il s’agit de la page 2 du Cerfa – dernière question)",
        "required": true,
        "options": [
          "--Premier élément du menu--",
          "Montant HT (ma structure est assujettie aux impôts commerciaux)",
          "--Deuxième élément du menu--",
          "Montant TTC (ma structure n'est pas assujettie aux impôts commerciaux, je ne récupère pas la TVA)"
        ]
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Total des dépenses du projet éligibles au financement (en euros net de taxe)",
        "description": "La liste des dépenses éligibles au financement de l’OFB figure à l’article 3.4.1 du règlement de l'AAP. Il s’agit donc du montant total, auquel sont retranchées les dépenses non éligibles, telles que les dépenses de personnel permanent des établissements publics, qui ne sont pas éligibles.",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Subvention demandée à l'OFB (en euros). Renseigner la somme qui vous a été indiquée dans le mail avec ce formulaire.",
        "description": "Attention, ce montant doit respecter les plafonds indiqués à l’article 3.4.4 du règlement de l'AAP. ",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Les pièces justificatives demandées",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Pièces justificatives demandées",
        "description": "<p><strong> Nous vous invitons tout d'abord à préparer les quelques pièces justificatives ci-dessous au format numérique (demandées de manière classique pour tout  un dossier de subvention) : </strong> \n\n- courrier de demande de subvention (modèle joint dans le formulaire, à remplir et signer) \n- Relevé d’Identité Bancaire (RIB de banque) – ce document doit être lisible \n- avis de situation au répertoire  SIRENE de moins d’une trois mois, disponible ici : https://avis-situation-sirene.insee.fr/ \n\n<p><strong> L’adresse figurant sur le RIB et l’avis de situation au répertoire Sirene doit être la même que celle du siège de votre structure. Si ça n'est pas possible, un écrit de votre part sera nécessaire pour expliquer la différence d'adresse. ",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Courrier de demande d'aide du bénéficiaire",
        "description": "Modèle téléchargeable ci-dessous.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "RIB (coordonnées bancaires) de la structure",
        "description": "Le RIB doit porter une adresse correspondant à celle du siège social, et de l’avis de situation au répertoire Sirene. Attention, il doit obligatoirement être en format pdf, complet et lisible",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Justificatif en cas d'adresse différente",
        "description": "Si votre RIB comporte une adresse différente du siège social telle qu'inscrite dans votre avis de situation au répertoire Sirene, merci de nous transmettre un document écrit et signé pour expliquer cette différence.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Avis de situation au répertoire Sirene de moins d'un mois",
        "description": "Vous avez la possibilité de télécharger en 2 clics votre avis  Sirene sur le site https://avis-situation-sirene.insee.fr/. ",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Votre structure exerce-t-elle une activité économique ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Si vous avez répondu \"oui\", le projet déposé pour l'AAP est-il en lien avec cette activité économique ?",
        "description": "Si votre projet est en lien avec votre activité économique, la subvention de l'OFB est soumise à la réglementation européenne sur les aides d'Etat et doit entrer dans un régime d'exemption (cf. question sur l'attestation de minimis, plus bas).",
        "required": false,
        "options": [
          "--Premier élément du menu--",
          "Non, je renseigne et envoie l’attestation d'absence de lien avec l’activité économique dont le modèle figure à la fin de cette question",
          "--Deuxième élément du menu--",
          "Oui, je renseigne l’attestation relative aux aides « de minimis » dont le modèle figure à la fin de cette question"
        ]
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Attestation d'absence de lien avec l’activité économique",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Attestation relative aux aides « de minimis »",
        "description": "Le terme de minimis désigne une aide d'Etat versée par tout organisme public en dehors de tout régime d'aide notifié à la Commission européenne ou en dehors de tout régime-cadre exempté. Les aides de minimis sont qualifiées comme telles dans la convention ou la décision d’attribution de l’aide. Le montant brut total des aides de minimis, octroyées à une même entreprise ne peut excéder 200.000 euros sur une période de 3 exercices fiscaux\nSi vous êtes une association, vous n'aurez pas besoin de remplir l'annexe 7bis du cerfa, qui reprend ces informations",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "1.\tPièces à fournir si vous n’êtes pas une association",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Attestation sur l'honneur",
        "description": "Cette attestation confirme que vous êtes à jour de vos différentes obligations et précise votre régime au regard de la TVA.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Extrait K ou Kbis, ou en cas d’impossibilité liée à votre statut (profession libérale notamment), attestation d’absence de Kbis",
        "description": "Demande concernant les entreprises uniquement",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "2.\tPièces à fournir si vous êtes une association",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Pièces justificatives demandées",
        "description": "En tant qu'association, votre demande d'aide doit contenir un formulaire Cerfa 12156*05, complété des pièces suivantes :  \n\n- statuts de l'association \n- récépissé de déclaration en Préfecture\n- copie de la publication au Journal Officiel ou capture d'écran issue du site https://www.journal-officiel.gouv.fr/associations/recherche/\n- composition du Conseil d'Administration\n- si l'association dispose d'un commissaire aux comptes, le rapport du commissaire aux comptes</p>\n\n<strong>Pour les associations ayant plus d'une année d'existence:</strong>\n\n- compte de résultat de l’association pour le dernier exercice clos (année n-1) \n- bilan financier de l’association pour le dernier exercice clos (année n-1)\n- dernier rapport d'activité approuvé",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "CERFA 12156*05",
        "description": "Cette pièce est obligatoire\nUne notice d’aide au remplissage est disponible depuis la page : https://www.service-public.fr/associations/vosdroits/R1271 (lien de téléchargement : https://www.formulaires.service-public.fr/gf/getNotice.do?cerfaNotice=51781&cerfaFormulaire=12156)",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Les statuts de l'association",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Récépissé de déclaration en Préfecture",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Copie de la publication au Journal Officiel",
        "description": "Ou capture d'écran issue du site https://www.journal-officiel.gouv.fr/associations/recherche/",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Composition du Conseil d'Administration de l'association",
        "description": "Nous vous invitons à nous fournir un document qui explicite qui sont les membres du Conseil d'Administration. \n\nCe document peut par exemple être : \n- la \"Déclaration de la liste des personnes chargées de l'administration d'une association\", un document que vous avez déjà transmis à la Préfecture\n- un document pdf \"libre\", explicitant la composition du Conseil d'Administration\n- un Procès-Verbal\n- etc.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Budget prévisionnel de l'association",
        "description": "A fournir uniquement si il n'a pas été renseigné en partie 5. du Cerfa",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Rapport du commissaire aux comptes",
        "description": "Uniquement à fournir pour les association disposant d'un commissaire aux comptes. Il s'agit par exemple d'associations recevant au moins 153 000 € des subventions publiques. Plus d'informations sur : https://www.service-public.fr/associations/vosdroits/F2907.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Dans le cas d'une association créée il y a plus d'un an",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Compte de résultat du dernier exercice clos (année n-1)",
        "description": "Pièce demandée pour les associations ayant plus d'une année d'existence et ayant déjà clôt un exercice comptable. Exemple : si vous remplissez ce formulaire en 2021, veuillez indiquer votre dernier compte de résultat. Ce dernier peut soit être sur l'année 2020 (si votre exercice comptable est réalisé du 1er janvier au 31 décembre), soit sur l'année 2019-2020 (si votre exercice comptable n'est pas réalisé du 1er janvier au 31 décembre). Un modèle est fourni à titre informatif.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Bilan financier du dernier exercice clos (année n-1)",
        "description": "Pièce demandée pour les associations ayant plus d'une année d'existence et ayant déjà clôt un exercice comptable.  Un modèle est fourni à titre informatif.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Dernier rapport d'activité approuvé",
        "description": "Pièce demandée pour les associations ayant plus d'une année d'existence et ayant déjà clôt un exercice comptable. ",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Engagements",
        "description": null,
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je certifie que cette subvention, si elle est accordée, devra être versée sur le RIB joint à ce dossier.",
        "description": null,
        "required": true
      }
    ]
  }
}