{
  "number": 50281,
  "title": "Demande d'adhésion au label \"Qualité des formations au sein des écoles de conduite\" dans le département du Morbihan",
  "description": "L'arrêté du 11 mars 2021 modifiant l'arrêté du 26 février 2018 modifiée portant création du label \"Qualité des formations au sein des écoles de conduite\" repose sur une démarche volontaire et gratuite des écoles de conduite ou des associations agréées et répond à plusieurs enjeux notamment pour le consommateur, les écoles de conduite, les associations, l’État et les financeurs.\r\n\r\nA savoir, entre autre :\r\n- une information transparente et claire pour le consommateur lui permettant de choisir son école de conduite ou son association en toute connaissance de cause ;\r\n- une formation de qualité pour devenir un conducteur responsable, respectueux des autres et de l’environnement ;\r\n- la possibilité pour l'établissement labellisé de proposer certaines prestations comme : \"le permis à 1 euro par jour\", la formation B96, la formation (levée restriction) code 78, la formation post-permis pour les conducteurs novices volontaires. \r\n\r\nCette procédure permet de déposer la demande de labellisation en ligne pour les établissements et associations du département du Morbihan. ",
  "tags": [
    "Permis"
  ],
  "zones": [
    "Ministère de l'Intérieur et des Outre-mer"
  ],
  "datePublication": "2021-11-17T10:24:09+01:00",
  "service": {
    "nom": "Bureau de l'éducation routière du Morbihan",
    "organisme": "DIrection départementale des territoires et de la mer du Morbihan",
    "typeOrganisme": "service_deconcentre_de_l_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/demande-d-adhesion-au-label-qualite-des-formations-7",
  "dpoUrl": null,
  "noticeUrl": null,
  "siteWebUrl": "https://www.morbihan.gouv.fr/Demarches-administratives/Auto-ecole#!/Professionnels/page/F33785",
  "cadreJuridiqueUrl": "https://www.legifrance.gouv.fr/loda/id/JORFTEXT000036658564/",
  "logo": {
    "filename": "2020_PREF_Morbihan_RVB - Copie.jpg",
    "checksum": "Bq0ZB3IdA7CU3Td00LP7Hg==",
    "byteSize": "419278",
    "contentType": "image/jpeg"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 31,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "DEMANDE DE RENOUVELLEMENT DU CONTRAT DE LABELLISATION",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Demande de renouvellement du label  « Qualité des formations au sein des écoles de conduite »",
        "description": "Demande à effectuer dans les 4 mois qui précédent la date de fin du contrat de labellisation.\nImprimer l'Annexe 6, la renseigner, et la joindre à l'adresse : \nddtm-srsr-er@morbihan.gouv.fr\nPOUR UNE DEMANDE DE RENOUVELLEMENT, NE PAS RENSEIGNER LA SUITE DES CHAMPS CI-DESSOUS.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "DEMANDE D'AUDIT INITIAL",
        "description": null,
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Renseignements concernant le demandeur (titulaire de l'agrément préfectoral)",
        "description": "",
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Type d'établissement",
        "description": "",
        "required": true,
        "options": [
          "Établissement d’enseignement de la conduite et de la sécurité routière",
          "Association s’appuyant sur la formation à la conduite et à la sécurité routière pour faciliter l’insertion ou la réinsertion sociale ou professionnelle"
        ],
        "otherOption": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Type de demande",
        "description": "",
        "required": true,
        "options": [
          "Demande initiale",
          "Audit de surveillance (à la demande du BER)",
          "Nouvelle demande suite à un rejet"
        ],
        "otherOption": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom de famille",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom d'usage",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénoms",
        "description": "",
        "required": true
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date de naissance",
        "description": "",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone portable",
        "description": "",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Renseignements concernant l'établissement agréé",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom ou raison sociale",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "N°agrément",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Numéro de déclaration d'activité (demande à faire auprès de la DREETS)",
        "description": "La  certification  «\nQualiopi\n»  est  une  obligation  légale  pour  bénéficier  de  fonds  public.\nPeuvent en bénéficier, les établissements:\n- mono activité (excluant les formations bateau, taxi, FIMO,...),\n- obligation de labelliser tous les bureaux (même SIREN). ",
        "required": false
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "Adresse de l'établissement",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Courriel de l'établissement ou association",
        "description": "",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone de l'établissement",
        "description": "",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone portable",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Formations dispensées :",
        "description": "",
        "required": true
      },
      {
        "__typename": "NumberChampDescriptor",
        "label": "Nombre de formateurs (en ETP) :",
        "description": "",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Engagement",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Information importante :",
        "description": "Dans le cadre de la candidature au label « Qualité des formations au sein des écoles de conduite », le titulaire de l’agrément préfectoral cité ci-dessus, s’engage à fournir au service départemental en charge de l’éducation routière, l’ensemble des documents nécessaires à l’examen de sa demande.\r\n\r\nEn cas d’attribution du label « Qualité des formations au sein des écoles de conduite », il s’engage à :\r\n\r\nautoriser le ministère de l’intérieur à publier sur le site Internet de la délégation à la sécurité routière les coordonnées de son établissement / association, respecter le guide du label.",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "En cochant cette case, je certifie mon engagement",
        "description": "",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Avertissement :",
        "description": "tout usage ou falsification de documents est puni d’UN AN d’emprisonnement et de 15 000 € d’amende. Toute adhésion au label obtenue dans de telles conditions sera annulée.\r\nLa loi n° 78- 17 du 6 janvier 1978 relative à l’informatique, aux fichiers et aux libertés, s’applique aux réponses faites à ce formulaire. Elle garantit un droit d’accès et de rectification pour les données vous concernant auprès de la préfecture où la demande a été faite.\r\nArticle 441-7 du code pénal\r\n« Est puni d’un an d’emprisonnement et de 15 000 euros d’amende le fait :\r\n1° D’établir une attestation ou un certificat faisant état de faits matériellement inexacts ;\r\n2° De falsifier une attestation ou un certificat originairement sincère ;\r\n3° De faire usage d’une attestation ou d’un certificat inexact ou falsifié.\r\nLes peines sont portées à trois ans d’emprisonnement et à 45 000 euros d’amende lorsque l’infraction est commise en vue de porter préjudice au Trésor public ou au patrimoine d’autrui.",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Avertissement :",
        "description": "Tout usage ou falsification de documents est puni d’UN AN d’emprisonnement et de 15 000 € d’amende. Toute adhésion au label obtenue dans de telles conditions sera annulée.\r\nLa loi n° 78- 17 du 6 janvier 1978 relative à l’informatique, aux fichiers et aux libertés, s’applique aux réponses faites à ce formulaire. Elle garantit un droit d’accès et de rectification pour les données vous concernant auprès de la préfecture où la demande a été faite.\r\nArticle 441-7 du code pénal\r\n« Est puni d’un an d’emprisonnement et de 15 000 euros d’amende le fait :\r\n1° D’établir une attestation ou un certificat faisant état de faits matériellement inexacts ;\r\n2° De falsifier une attestation ou un certificat originairement sincère ;\r\n3° De faire usage d’une attestation ou d’un certificat inexact ou falsifié.\r\nLes peines sont portées à trois ans d’emprisonnement et à 45 000 euros d’amende lorsque l’infraction est commise en vue de porter préjudice au Trésor public ou au patrimoine d’autrui.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Pièces jointes",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "GUIDE ET GRILLE DE L’AUDIT INITIAL  DU LABEL « QUALITE DES FORMATIONS AU SEIN DES ECOLES DE CONDUITE »",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Formulaire de demande d'adhésion au dispositif",
        "description": "Voir annexe 2 du guide mis en ligne",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "1.2 Copie d'un document exposant les enjeux de la formation préparatoire des examens du permis",
        "description": "Vérifier la ou les copie(s) d’un ou de plusieurs document(s) exposant les enjeux de la formation préparatoire à l’examen du permis de conduire, le déroulement de la formation dispensée au sein de l’école de conduite ou de l’association et les conditions de passage des épreuves de l’examen théorique et pratique. \nExpliquer comment cette information est mise à la disposition du public.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "1.3 - Établir un règlement intérieur.",
        "description": "Copie du règlement intérieur.\nModalités de mise à disposition, auprès des élèves du règlement intérieur (affichage ou autres).",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "1.4 - Lieux et conditions d'usage des pistes pour les formations aux catégories de permis de conduire suivantes : AM, A1, A2, A, des véhicules de catégorie L5e",
        "description": "Copie d'un document indiquant le lieu et les conditions d’usage de la piste (adresse, temps de déplacement entre ce lieu et l’école de conduite ou l’association, modalités d’accueil, la disponibilité, etc).",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "1.7 - Valoriser l’apprentissage anticipé de la conduite (AAC) ou supervisée (CS) pour le candidat de la catégorie B du permis de conduire.",
        "description": "Document expliquant comment l’école de conduite ou l’association encourage ces filières d’apprentissage (exemples : affichage, publicité, documentation, taux de réussite ou tout autre document répondant à ce critère).",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "1.8 - Disposer d’un site Internet ou d’une page Internet reprenant l’ensemble des informations devant être mises à la disposition du public. Ces informations concernent les sous-critères 1.2, 1.3, 1.4, 1.6, 1.7, 2.2, 3.1, 7.4 ainsi que les différents modes de financement de la formation préparatoire aux examens du permis de conduire.",
        "description": "Copie d'un document indiquant l'adresse du site.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "2.1 - Définir pour chaque formation dispensée au sein de l’école de conduite ou de l’association un programme détaillé théorique ou pratique.",
        "description": "Copies des contenus détaillés des programmes de l’ensemble des formations dispensées au sein de l’école de conduite ou de l’association tant théoriques que pratiques. Le ou les programme(s) présenté(s) n’est ou ne sont en aucun cas les livrets d’apprentissage.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "2.2 - Décrire et formaliser le procédé de positionnement et d’évaluation utilisé au sein de l’école de conduite ou de l’association et le mettre à la disposition du public.",
        "description": "Copie(s) de document(s) décrivant le procédé de positionnement mis en place au sein de l’école de conduite ou de l’association (exemples : dans le cadre des formations professionnelles, existence de fiche prospect, et  compte-rendu d’entretien).\n\nCopie(s) de document(s) décrivant le procédé d’évaluation lorsque cette évaluation est obligatoire : moyen(s) utilisé(s), durée(s) et compétences évaluées.\n\nExpliquer comment l’école de conduite ou l’association met ces informations à disposition du public.  ",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "2.2 suite - Décrire les modalités de la prise en compte du handicap.",
        "description": "Copie d'un document expliquant les modalités de prise en compte d’un public en situation de handicap : \n\n- dans le cas d’une école de conduite spécialisée, description des modalités de cette prise en compte (accueil, moyens pédagogiques, techniques et humains) ;\n",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "3.1 -  Définir les modalités d’organisation des formations théoriques et pratiques (cours collectifs, horaires, distanciel, présentiel, etc). ",
        "description": "Copie(s) d’un ou de plusieurs document(s) exposant les modalités d’organisation des formations théoriques et pratiques mises en place au sein de l’école de conduite ou de l’association (horaires, collectif, distanciel, présentiel, local, Internet, etc).\n\nSi l’école de conduite ou l’association propose des cours thématiques ou spécifiques, vérifier l’existence d’une liste non exhaustive de thèmes proposés.\n\nCes informations doivent être imprimables.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "3.2 - Organiser le suivi pédagogique des élèves et, le cas échéant, y associer les tiers légitimes (financeurs, parents, représentants légaux, etc).",
        "description": "Copie(s) de support(s) retraçant le suivi pédagogique de trois élèves (si possible de différentes formations).\n  ",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "3.3 - Procéder à des évaluations en cours et en fin de formation conformément aux modalités prévues au sous-critère 2.2 du présent référentiel (fiches de suivies)",
        "description": "Copie(s) de document(s) de trois élèves permettant de s’assurer de l’existence d’outil(s) d’évaluation des acquis en cours et en fin de formation.\n\nCopie de documents expliquant l'existence d’outil(s) d’auto-évaluation à la disposition des élèves.\n\nCopie d’attestation de formation pour celles ne débouchant pas sur un examen du permis de conduire lorsque ces formations sont réalisées (passerelles B78 vers B, permis AM, B96...)",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "4.2 - Établir sous quelques formes que ce soit, une liste à jour des enseignants et la mettre à disposition des élèves.",
        "description": "Copie d’un document fixant une liste à jour des enseignants faisant apparaître au minimum le prénom, l’initiale du nom et le numéro de l’autorisation d’enseigner. \n\nCopie d'un document expliquant comment cette information est mise à la disposition des élèves.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "4.3 - Désigner un ou des référent(s) pédagogique(s).",
        "description": "Copie d’un document portant désignation d’un ou de plusieurs référent(s)pédagogique(s).\n\nCopie d'un document expliquant comment cette information est mise à la disposition des élèves. ",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "4.5 – Désigner un ou plusieurs référent(s) handicap.",
        "description": "Copie d’un document portant nomination d’un ou de plusieurs référent(s) handicap. Et expliquer comment cette information est mise à disposition du public.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "4.4 - Nommer une ou des personne(s) chargée(s) des relations avec les élèves.",
        "description": "Copie d’un document portant désignation d’une ou de plusieurs personne(s) chargée(s) des relations avec les élèves.\nEt expliquer comment cette information est mise à la disposition des élèves.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "7.1 - Questionnaire de satisfaction.",
        "description": "Copie  d’un recueil de satisfaction des élèves par des avis certifiés par un organisme tiers indépendant comportant a minima les éléments prévus au sous-critère.\n\nSi l’école de conduite ou l’association a choisi d’établir un questionnaire: la copie du questionnaire comportant a minima les éléments prévus au sous-critère.\n\nIndiquer les modalités mises en œuvre par l’école de conduite ou l’association pour que tous les élèves puissent émettre un avis quel qu’en soit le moyen.",
        "required": true
      }
    ]
  }
}