{
  "number": 50362,
  "title": "Mise à jour des coordonnées bancaires d'un point de remboursement",
  "description": "Pour remplir cette procédure, vous devez :\r\n\r\n1. avoir référencé votre organisme sur le pass Culture (https://passculture.pro/) et avoir créé au moins un lieu avec SIRET au sein de votre structure ;\r\n\r\n2. avoir été habilité par le gérant de l'organisme à mettre à jour ses coordonnées bancaires ;\r\n\r\n3. renseigner ci-contre le SIRET de votre organisme.\r\n\r\n\r\nLe pass Culture est un nouveau service public visant à améliorer l’accès des jeunes de 18 ans aux offres culturelles, notamment proches de chez eux.\r\n\r\nLe site \"pass Culture pro\" permet aux acteurs de proposer des biens et des services dans ce cadre, et de gérer les réservations et les paiements associés.\r\n\r\nCette procédure permet d'indiquer les coordonnées du compte bancaire sur lequel effectuer les remboursements pour un lieu au sein de votre structure.",
  "tags": [

  ],
  "zones": [

  ],
  "datePublication": "2022-01-10T10:28:54+01:00",
  "service": {
    "nom": "Pass Culture  Service Homologation des acteurs culturels",
    "organisme": "Ministère de la Culture",
    "typeOrganisme": "autre"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/ajout_iban_passculture_siret",
  "dpoUrl": null,
  "noticeUrl": null,
  "siteWebUrl": "https://passculture.pro/",
  "cadreJuridiqueUrl": "https://www.legifrance.gouv.fr/affichTexte.do?cidTexte=JORFTEXT000038108956",
  "logo": {
    "filename": "procedure-360477a2-718b-42ff-b8af-2b4931f3a2d1.png",
    "checksum": "x+jrSg4Tx8lU/WUsqWo33Q==",
    "byteSize": "618739",
    "contentType": "image/png"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 3196,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Mes informations",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Mon prénom",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Mon nom",
        "description": "",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Mon numéro de téléphone",
        "description": "Pour vous contacter pour toute question sur votre dossier",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Informations relatives au responsable légal et à ma délégation de gestion financière",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Responsable légal de votre structure ou de votre lieu",
        "description": "Merci de nous fournir un document qui justifie du lien entre le responsable légal de votre structure ou votre lieu avec cette structure ou ce lieu (KBis de moins de trois mois, délibération d’assemblée générale ou de conseil municipal...), que ce soit vous ou la personne qui vous vous a donné délégation de gestion financière.\n\nDans le cas où vous êtes seul dans votre structure, une déclaration d'auto-entrepreneur ou un extrait Kbis de moins de trois mois conviennent.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Document d'identité de ce dirigeant (daté, certifié conforme et signé)",
        "description": "Merci de nous fournir un document d'identité (recto/verso) du/de la dirigeant(e) correspondant au précédent document (photos avec un portable acceptées - regrouper recto/verso sur un seul fichier).",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Si vous n'êtes pas le responsable légal de votre structure ou de votre lieu",
        "description": "Merci d'également nous fournir tout document qui atteste de la délégation de mission de gestion financière de la part du responsable légal de votre structure ou de votre lieu, ou de nous envoyer le document ci-dessous rempli. ",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Informations sur le lieu à rembourser",
        "description": "",
        "required": false
      },
      {
        "__typename": "SiretChampDescriptor",
        "label": "SIRET",
        "description": "L'ajout de coordonnées bancaires sur un lieu est conditionné par le renseignement du SIRET de ce lieu.",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Vos coordonnées bancaires",
        "description": "Envoyer ci-dessous votre RIB au format PDF",
        "required": false
      },
      {
        "__typename": "IbanChampDescriptor",
        "label": "IBAN",
        "description": "L’IBAN (International Bank Account Number) est l’identifiant du compte bancaire. Vous le trouverez sur votre RIB. Pour un compte en France, il est composé de 27 caractères (et commence par FR).",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "BIC",
        "description": "Le code BIC (Bank Identifier Code) est l'identifiant international de la banque. Il peut aussi être appelé SWIFT. Vous le trouverez sur votre RIB. Il peut être de 8 ou de 11 caractères.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "RIB",
        "description": "Envoyer ci-dessous votre RIB au format PDF",
        "required": true
      }
    ]
  }
}