{
  "number": 50442,
  "title": "Vous êtes professionnel des 1000 premiers jours ? Faites-le savoir !",
  "description": "Les 1000 premiers jours, c'est d'abord des professionnels.\r\n\r\nCette démarche permet aux professionnels des 1000 premiers jours de s'enregistrer en ligne en quelques clics et de partager ce qu'ils font grâce à la carte des 1000 premiers jours en action.\r\n\r\n👉 Les 1000 premiers jours, qu'est-ce que c'est ? \r\nC'est une période allant du projet d’enfant à l’entrée à l’école, bien identifiée par les scientifiques comme un moment clef pour le développement de l'enfant, sa santé et celle de l'adulte qu'il deviendra.\r\nC'est un projet national porté par le ministère chargé de la santé, de la famille et des affaires sociales, dans le sillage du rapport de la commission d'experts présidée par Boris Cyrulnik remis en septembre 2020.\r\nC'est une ambition. Celle de mieux accompagner et soutenir les (futurs) parents du projet d’enfant à l’entrée à l’école et d’encore mieux accueillir les jeunes enfants. \r\nPour découvrir le concept et le projet des 1000 premiers jours : https://solidarites-sante.gouv.fr/affaires-sociales/familles-enfance/pacte-pour-l-enfance/1000jours/ \r\n\r\n👉 Qui sont les professionnels des 1000 premiers jours ?\r\nIndépendants ou en établissements, ils œuvrent au quotidien auprès des (futurs) parents et des jeunes enfants, du projet d’enfant à l’entrée à l'école maternelle.\r\nIls n'appartiennent pas à un seul secteur d'activité. Santé, modes d'accueil du jeune enfant, soutien à la parentalité, culture, sport, etc. : le monde des professionnels des 1000 premiers jours est pluriel. \r\n\r\n👉 Pourquoi cette démarche d’enregistrement en ligne ?\r\nC'est la galaxie des professionnels des 1000 premiers jours qu'il s'agit de révéler, dans sa richesse de sa diversité. \r\nLe but également de constituer une boite à idées des 1000 premiers jours, afin de donner envie de découvrir ce que font les autres professionnels autour de soi, de s’en inspirer ou d’imaginer des partenariats. \r\n\r\n👉 Pourquoi s'enregistrer en ligne ?\r\nS'enregistrer est une démarche strictement volontaire et la carte des 1000 premiers jours en action ne remplace ni l’annuaire de monenfant.fr ni celui de sante.fr. Alors pourquoi s’enregister ?\r\n- Pour pouvoir utiliser le logo de professionnel des 1000 premiers jours : nouveau point de ralliement pour tous ceux qui travaillent auprès des jeunes enfants et de leurs (futurs) parents ;\r\n- Pour apparaitre sur la carte des 1000 premiers jours en action : hébergée sur les supports numériques du ministère chargé de la santé, de la famille et de l’action sociale, c'est la boite à idées des 1000 premiers jours ; \r\n- Pour faire connaitre aux autres ce que vous faites pour les 1000 premiers jours, leur donner des idées et leur donner envie de vous connaitre : être professionnel des 1000 premiers jours c'est aussi s'insérer dans un réseau formel ou informel de collègues qui, sur le même territoire, accompagnent eux-aussi au quotidien (futurs) parents et jeunes enfants.\r\n\r\n👉 Qui peut s'enregistrer ?\r\nTout professionnel ou gestionnaire d'établissement actifs auprès de jeunes enfants ou de (futurs) parents, avec 2 conditions cumulatives :\r\n- Avoir la confiance des services de l’Etat, des Agences régionales de santé (ARS), de la Sécurité sociale ou d’une collectivité territoriale ;\r\n- Contribuer par son action à l'une des priorités 1000 premiers jours.\r\n\r\n👉 Quelles sont les priorités des 1000 premiers jours ?\r\nCe sont 10 grands axes prioritaires d'action identifiés dans le sillage du rapport de la commission des experts 1000 premiers jours. Retrouvez-les présentées et illustrées ici par des projets lauréats des appels à projet 1000 premiers jours :\r\nhttps://solidarites-sante.gouv.fr/IMG/pdf/1000premiersjours-priorites-presentation-vf.pdf \r\n\r\n✍ Enregistrez-vous en ligne. C'est simple et rapide.\r\n\r\nPas à pas, le formulaire vous oriente également vers les ressources utiles pour comprendre ce que sont les 1000 premiers jours, le concept scientifique mais aussi le chantier national.\r\nUne fois enregistré, vous recevrez un email de confirmation avec votre attestation et votre kit de professionnel des 1000 premiers jours. Il contient votre logo et un ensemble de ressources clefs sur les 1000 premiers jours à partager sans modération avec les (futurs) parents et entre collègues des 1000 premiers jours.\r\n\r\nMerci d'avance pour votre démarche. \r\nA très bientôt sur la carte des 1000 premiers jours en action !\r\n\r\nLa direction du projet des 1000 premiers jours de l'enfant.\r\nSecrétariat général des ministères chargés des affaires sociales\r\n",
  "tags": [
    "Santé"
  ],
  "zones": [
    "Ministère de la Santé et de la Prévention"
  ],
  "datePublication": "2022-03-24T14:42:31+01:00",
  "service": {
    "nom": "Application 1000 premiers jours",
    "organisme": "Fabrique Numérique - Secrétariat général des ministères chargés des affaires sociales, Direction du numérique ",
    "typeOrganisme": "administration_centrale"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/vous-etes-professionnel-des-1000-premiers-jours-fa",
  "dpoUrl": "",
  "noticeUrl": null,
  "siteWebUrl": "https://solidarites-sante.gouv.fr/affaires-sociales/familles-enfance/pacte-pour-l-enfance/1000jours/",
  "cadreJuridiqueUrl": "https://solidarites-sante.gouv.fr/IMG/pdf/1000premiersjours-instruction-01.04.21.pdf",
  "logo": {
    "filename": "LOGO 1000PJ SLOGAN -01.png",
    "checksum": "RSEczU+6V2SnRY4jUbP7Yw==",
    "byteSize": "176100",
    "contentType": "image/png"
  },
  "notice": {
    "filename": "1000premiersjours-VousEtes1000PJ-Notice-V4.pdf",
    "checksum": "u4kFRWTQbAFxB8fMKWKdag==",
    "byteSize": "946105",
    "contentType": "application/pdf"
  },
  "deliberation": {
    "filename": "1000premiersjours-VousEtes1000PJ-Notice-V4.pdf",
    "checksum": "u4kFRWTQbAFxB8fMKWKdag==",
    "byteSize": "946105",
    "contentType": "application/pdf"
  },
  "dossiersCount": 421,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Bienvenue !",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Vous êtes professionnel des 1000 premiers jours ? Faites-le savoir !",
        "description": "👉 Vous travaillez auprès des jeunes enfants de 0 à 3 ans ou de leurs (futurs) parents ?\n👉 Vous êtes professionnel indépendant ou gestionnaire d'établissement ?\n👉 Vous contribuez par votre action à l’une des priorités des 1000 premiers jours ? \n👉 Vous avez la confiance des services de l'Etat, de la Sécurité sociale ou d'une collectivité locale ?\n\n✍ Faites-le savoir. Enregistrez-vous !\n\nQuelques minutes suffissent.\nPas à pas, ce formulaire vous permet de vérifier votre éligibilité et de (re)découvrir l'essentiel des 1000 premiers jours de l'enfant. \n\nUne fois enregistré, vous pourrez utiliser le logo de professionnel des 1000 premiers jours et vous apparaitrez sur la carte des 1000 premiers jours en action.\nConsultable sur les supports numériques du ministère des solidarités et de la santé, dont l'application mobile des 1000 premiers jours, c'est un bon moyen de faire connaitre votre action, en particulier aux autres professionnels qui travaillent comme vous auprès des jeunes enfants et de leurs (futurs) parents.\n\nMerci d'avance pour votre démarche.\n\nDans votre territoire, les 1000 premiers jours, c'est d'abord vous !",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "1. Avez-vous la confiance de l'Etat, la Sécurité sociale ou d'une collectivité ?",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Pour que chacun puisse se tourner en confiance vers le logo des 1000 premiers jours",
        "description": "Parce que le logo de professionnel des 1000 premiers jours doit devenir un repère de qualité vers lequel se tourner en confiance, son usage est conditionné. Par votre financement, votre autorisation ou votre agrément, vous devez avoir déjà la confiance des services centraux ou déconcentrés de l’Etat ou de la Sécurité sociale ou bien d'une collectivité territoriale.",
        "required": false
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Pour votre activité auprès des jeunes enfants et des (futurs) parents de jeunes enfants, êtes-vous dans l'une des situations suivantes ?",
        "description": "Pour vous enregistrer, vous devez pouvoir cocher au moins l'une des cases suivantes. Vous pouvez également cocher plusieurs cases !\n",
        "required": true,
        "options": [
          "Etre un service central ou déconcentré de l’Etat, de la Sécurité sociale ou d'une collectivité territoriale (ex. : centres de PMI, CCAS/CIAS, crèche municipale, équipement sportif ou culturel, services de l’aide sociale à l’enfance, etc.).",
          "Etre financé par l’Etat, la Sécurité sociale ou une collectivité territoriale, y compris dans le cadre d’une convention pluriannuelle d’objectifs, d’une subvention ou d’un appel à projet (ex. établissement de santé, association de soutien à la parentalité membre d'un REAAP, établissement de santé, réseau professionnel, Relais Petite Enfance, crèche associative, etc.).",
          "Être conventionné avec une des caisses de la Sécurité sociale - Allocations Familiales, Assurance Maladie, Mutualité sociale agricole (ex. établissement de santé, CPTS, MSP, centre de santé, sage-femme, infirmier, médecin, pharmacien, kiné, etc.).",
          "Etre autorisé ou agréé par les services centraux ou déconcentrés de l’Etat, d’une collectivité territoriale (dont PMI), de la Sécurité sociale ou de l’ARS (ex. un assistant maternel, un espace de vie sociale, un EICCF-EVARS, etc.)."
        ]
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Vous avez des doutes ?",
        "description": "Si vous n'êtes pas sûr de pouvoir cocher telle ou telle case, posez-nous la question par email : contact-nos1000jours@fabrique.social.gouv.fr",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Vous n'êtes dans aucune des situations précédentes ?",
        "description": "A ce jour, vous ne pouvez pas vous enregistrer ni utiliser le logo de professionnel des 1000 premiers jours.\n\nSi vous le souhaitez, signalez-nous votre situation. Vos remontées éclaireront demain une possible extension des critères d'éligibilité. Ecrivez un email à contact-nos1000jours@fabrique.social.gouv.fr\n\nNous vous remercions en tout cas vivement pour l'intérêt que vous portez aux 1000 premiers jours de l'enfant. \nVous pouvez retrouver toutes les informations utiles sur le site du ministère chargé de la santé et des affaires sociales :\nhttps://solidarites-sante.gouv.fr/affaires-sociales/familles-enfance/pacte-pour-l-enfance/1000jours/\n\nLe site 1000-premiers-jours.fr de Santé publique France est quant à lui à partager sans modération entre collègues et avec les (futurs) parents.\nhttps://www.1000-premiers-jours.fr/fr\n\nSi vous ne la connaissez pas encore, découvrez enfin l'application des 1000 premiers jours développée par le ministère des solidarités et de la santé.\nhttps://1000jours.fabrique.social.gouv.fr/",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "2. Qu'est-ce que les \"1000 premiers jours\" ?",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "2.1. Les 1000 premiers jours, une période essentielle du développement de l'enfant",
        "description": "Les 1000 premiers jours, c’est un concept scientifique qui met en évidence une période clef pour le développement de l'enfant : de la grossesse aux deux ans révolus de l’enfant.\n\nC'est un moment important pour sa santé, son bien-être et celui de ses parents. Pendant cette période, le cerveau de l’enfant se développe plus qu’à tout autre âge de la vie. C’est le moment de poser avec lui certaines des fondations de sa vie, pour lui et pour l’adulte qu’il deviendra.  \n\nPrésentation rapide par Thierry Cardoso, le responsable de l'unité Petite enfance et périnatalité chez Santé publique France :\nhttps://www.youtube.com/watch?v=liTgwHc_-Gk",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je télécharge le rapport 1000 premiers jours.",
        "description": "Réunie à l'automne 2019 par le président de la République, une commission d’experts, présidée par le neuropsychiatrique Boris Cyrulnik, a eu pour mission de synthétiser les connaissances scientifiques de référence sur les 1000 premiers jours. remis en septembre 2020, le rapport a permis d’identifier les leviers d’actions possibles pour accompagner enfants et (futurs) parents tout au long de cette période.\n\nhttps://solidarites-sante.gouv.fr/IMG/pdf/rapport-1000-premiers-jours.pdf",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je visionne le colloque 1000 premiers jours, organisé le 23 septembre 2021 par Santé publique France.",
        "description": "Le 23 septembre 2020, le colloque des 1000 premiers jours a permis à Boris Cyrulnik et à plusieurs membres de la commission d'experts de revenir sur les enjeux majeurs des 1000 premiers jours.\nL'occasion aussi de donner à voir quelques-unes des premières actions engagées dès 2021. Toutes les séquences du colloque sont disponibles en replay.\n\nhttps://www.santepubliquefrance.fr/a-propos/evenements/colloque-les-1000-premiers-jours-23-septembre-2021",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "2.2. Un projet national construit autour des besoins de l'enfant et de ses parents",
        "description": "Coordonné par le ministère chargé de la santé, de la famille et des affaires sociales, le projet des 1000 premiers jours a été lancé dans le sillage du rapport de la commission d'experts présidée par Boris Cyrulnik.\nCe chantier repose sur un travail interministériel et une collaboration étroite avec ses partenaires institutionnels. On peut notamment citer la Sécurité sociale (CNAF, CNAM, MSA), Santé publique France, les Agences régionales de santé (ARS), les Directions régionales de l'économie, de l'emploi, du travail et des solidarités (DREETS) et les Commissaires régionaux à la lutte contre la pauvreté.\n\nTrois grands principes guident chacune des actions du projet des 1000 premiers jours : \nPrincipe n°1 - Toujours (re)partir des besoins des enfants ou de leurs parents ;\nPrincipe n°2 - Travailler ensemble entre professionnels du sanitaire, du social, du médico-social ou encore de la culture et des sports ;\nPrincipe n°3 - Lutter contre les inégalités de destin.\n\nPour plus d'informations, rendez-vous sur les pages 1000 premiers jours du site du ministère des solidarités et de la santé : https://solidarites-sante.gouv.fr/affaires-sociales/familles-enfance/pacte-pour-l-enfance/1000jours/",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je télécharge la présentation du projet des 1000 premiers jours de l'enfant.",
        "description": "Découvrez ici le détail des 5 axes d'actions du projet des 1000 premiers jours : https://solidarites-sante.gouv.fr/IMG/pdf/1000premiersjours-supportvisuel-24.08.21.pdf\n\nEt pour en savoir plus : https://solidarites-sante.gouv.fr/IMG/pdf/1000premiersjours-presentation-24.08.21.pdf",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "3. Quelles sont les principales ressources sur les 1000 premiers jours ?",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Outiller les (futurs) parents et professionnels",
        "description": "Devenir parent(s) c'est souvent se poser de nombreuses questions. Trouver des réponses fiables et simples est parfois très difficile. \n\nUn des objectifs du projet des 1000 premiers jours est d'orienter les parents face aux nombreuses informations disponibles. \nIl identifie et met à disposition des parents les principales ressources proposant des informations accessibles et fiables, appuyées sur les connaissances scientifiques.\n\nN'hésitez pas à les découvrir et à les faire découvrir aux (futurs) parents que vous accompagnez. \n\nNous vous indiquerons à nouveau l'ensemble de ces ressources dans l'email que vous recevrez après validation de votre enregistrement.",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je découvre le Livret de nos 1000 premiers jours.",
        "description": "Destiné aux parents, il est envoyé par les Caf en réponse à la déclaration de grossesse. \nVous pouvez également le télécharger en version dématérialisée et l'utiliser dans votre travail quotidien auprès des (futurs) parents. \n\nhttps://solidarites-sante.gouv.fr/affaires-sociales/familles-enfance/pacte-pour-l-enfance/1000jours/mettre-a-disposition-des-futurs-parents-des-informations-fiables-et-accessibles/article/le-livret-de-nos-1000-premiers-jours",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je consulte le site 1000-premiers-jours.fr.",
        "description": "Conçu par Santé publique France, 1000-premiers-jours.fr délivre des informations complètes et scientifiquement validées, mais aussi des clés d'action pour créer un environnement favorable au développement de l'enfant.\n\nhttps://www.1000-premiers-jours.fr/fr",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je découvre l'application mobile 1000 premiers jours.",
        "description": "L'appli permet aux (futurs) parents d’accéder à une information fiabilisée, des services intégrés et des messages de santé publique pour les accompagner quotidiennement, du projet de parentalité aux trois ans de l'enfant. \n\nhttps://1000jours.fabrique.social.gouv.fr/",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je consulte les sites de l'Assurance maladie, des Allocations familiales et de la Mutualité sociale agricole.",
        "description": "Le site de l'Assurance Maladie : https://www.ameli.fr/\n\nLes deux sites des Allocations Familiales : https://www.caf.fr et https://monenfant.fr/\n\nLe site de la Mutualité Sociale Agricole : https://www.msa.fr/",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "4. Comment concourez-vous aux priorités des 1000 premiers jours ?",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Que veut dire \"concourir\" aux priorités des 1000 premiers jours ?",
        "description": "Pour pouvoir vous enregistrer comme professionnel des 1000 premiers jours, vous devez concourir par votre action à au moins une des priorités des 1000 premiers jours.\n\nPour chaque priorité, quel que soit votre secteur d’activité, il existe de nombreuses manières d'y concourir - et sans doute la vôtre.\n\nC'est votre façon à vous d'y concourir que permet de partager ce formulaire. \nC'est la diversité des actions et l'inventivité des professionnels de terrain que la carte des 1000 premiers jours en action permet de révéler.\n\nChoisissez ci-dessous une ou plusieurs priorités et décrivez succinctement votre manière d'y concourir.",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Quelles sont les \"priorités des 1000 premiers jours\" ?",
        "description": "Ces priorités ont été identifiées dans le sillage du rapport des 1000 premiers jours. \n\nElles n’appartiennent pas à tel ou tel secteur d’activité, ni à telle ou telle catégorie de professionnels. Elles peuvent réunir au contraire celles et ceux qui, bien que de secteurs différents, travaillent auprès des jeunes enfants et de leurs (futurs) parents.\n\n👉 1° Informer les (futurs) parents de jeunes enfants sur les 1000 premiers jours (ex. aide à l’utilisation des ressources en ligne, application mobile et des sites Internet, mise à disposition d’informations, accueil et conseil, etc.)  \n\n👉 2° Accompagner les (futurs) parents pendant leurs 1000 premiers jours (ex. Entretien Prénatal Précoce, Entretien Post-Natal Précoce, Allaitement, Préparation à la naissance et à la parentalité, visites à domicile, prévention du baby-blues et de la dépression post-partum, etc.)\n\n👉 3° Répondre aux besoins spécifiques des parents (ex. handicap, naissances prématurées, naissances multiples, perte d’un enfant et deuil périnatal, précarité, etc.)\n\n👉 4° Permettre aux (futurs) parents de partager et de souffler, avec ou sans leur enfant (ex. lieux d’accueil enfants-parents, groupes de parents, ateliers collectifs, aide et accompagnement à domicile, activités physiques adaptées, etc.)\n\n👉 5° Créer un environnement sain et sûr pour l’enfant en informant et conseillant les (futurs) parents et les professionnels de la petite enfance (ex. Ecrans, Alimentation, Vaccins, Accidents domestiques, Tabac, alcool et cannabis, Perturbateurs endocriniens, Violences, etc.)\n\n👉 6° Proposer des activités d’éveil, avec ou sans les parents (ex. éveil artistique et culturel, découverte de la nature et des aliments, etc.)\n\n👉 7° Aider à concilier vie professionnelle et parentalité (ex. informer et accompagner sur les congés parentaux, accueil des enfants de parents en recherche d’emploi, accueil de enfants de parents travaillant en horaires atypiques, etc.)\n\n👉 8° Accueillir les jeunes enfants et leurs parents (ex. Implication des parents dans la vie de la crèche ou de la MAM, Crèche parentale, Transparence des critères d’attribution des places, Lutte contre les stéréotypes, Accueil d’enfants en situation de handicap ou atteints de maladies chroniques, Participation au plan de formation Enfance=Egalité, Centre parental, etc.)\n\n👉 9° Former et accompagner les professionnels des 1000 premiers jours (ex. formation initiale ou continue sur les 1000 premiers jours, accompagnement des professionnels de la petite enfance, crèche familiale, Relais Petite Enfance, etc.)\n\n👉 10° Pères & Seconds parents – Actions spécifiquement tournées vers et pour les pères ou seconds parents (ex. informer et accompagner sur congé paternité et congé parental, ateliers collectifs ou groupes de pères, faciliter de la présence du père ou second parent lors de la préparation à la naissance ou lors de l’accouchement, etc.) \n\nRetrouvez sur le site du ministère des solidarités et de la santé une présentation détaillée des priorités nationales accompagnées d’exemples.\nhttps://solidarites-sante.gouv.fr/IMG/pdf/1000premiersjours-priorites-presentation-vf.pdf\n",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Vous êtes un centre de PMI ?",
        "description": "Grâce au travail de recensement de l'ANISS, votre centre est peut-être déjà enregistré sur la Carte des 1000 premiers jours en action. \nCependant, si vous souhaitez détailler ce que vous faites ou mettre en avant une activité particulière, n'hésitez pas à vous enregistrer.\nPar essence, vous concourrez à toutes les priorités ou presque. \nVous pouvez cocher spontanément « 2° Accompagner & Soutenir ». \nMais vous pouvez aussi choisir de sélectionner en plus une autre priorité afin de partager une action particulière que vous menez. La pluralité, ça vous connait !",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Vous êtes une maternité, un centre périnatal de proximité ou une maison de naissance ?",
        "description": "Vous concourrez par nature à la priorité « 2° Accompagner & Soutenir ».\nVous pouvez cependant choisir de sélectionner en plus une autre priorité et expliquez ce que vous faites. Par exemple : « 3° Proposer un accompagnement adapté aux besoins spécifiques », « 5° Agir pour la santé et un environnement sain et sûr », ou encore « 10° Pères & seconds parents ».",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Vous êtes une crèche, une MAM, un assistant maternel, un professionnel ou service de garde à domicile ?",
        "description": "La priorité « 8° Accueillir les enfants et leurs parents » est logiquement la vôtre.\nPar exemple par votre souci de transparence des critères d'attribution, votre lutte contre les stéréotypes, votre démarche d'association des parents au projet d'accueil, etc.. \nMais vous pouvez également concourir à d’autres priorités, comme « 4° Partager et souffler » (ex. accueil occasionnel), \"5° Créer un environnement sain et sûr\" (ex. cycle de temps d'échange avec le référent Santé Accueil Inclusif sur les écrans, l'alimentation, les vaccins, etc.), « 6° Eveiller » (ex. ateliers d'éveil musical, jardin potager, etc.) ou « 7° Aider à la conciliation vie professionnelle et vie familiale » (ex. horaires atypiques, crèche ou MAM AVIP). \nDites-nous comment ! Les modes d’accueil sont de vraies fabriques des 1000 premiers jours.",
        "required": false
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Votre manière à vous de concourir aux priorités des 1000 premiers jours",
        "description": "Ces informations apparaitront sur la Carte des 1000 premiers jours en action. \nElles permettront à quiconque le souhaite de découvrir ce que vous faites, de vous contacter ou de s'inspirer de votre action.",
        "required": true,
        "champDescriptors": [
          {
            "__typename": "DropDownListChampDescriptor",
            "label": "A quelle priorité concourrez-vous ?",
            "description": "Vous contribuez à plusieurs des priorités ? \n- Renseignez en premier celle sous laquelle vous souhaitez être référencé ;\n- Puis saisissez 1 voire 2 autres priorités en cliquant sur \"Ajouter un élément\".\n\nRetrouvez sur le site du ministère des solidarités et de la santé une présentation détaillée des priorités 1000 premiers jours accompagnées d’exemples : https://solidarites-sante.gouv.fr/IMG/pdf/1000premiersjours-priorites-presentation-vf.pdf\n",
            "required": true,
            "options": [
              "1° Informer sur les 1000 premiers jours",
              "2° Accompagner les (futurs) parents",
              "3° Proposer un accompagnement adapté aux situations spécifiques",
              "4° Permettre aux (futurs) parents de partager et de souffler",
              "5° Agir pour un environnement sain et sûr",
              "6° Eveiller aux arts, à la nature et au goût",
              "7° Aider à la conciliation vie professionnelle & parentalité",
              "8° Accueillir les enfants et leurs parents dans leur diversité",
              "9° Former & Accompagner les professionnels des 1000 premiers jours",
              "10° Pères & Seconds parents"
            ],
            "otherOption": false
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "Et concrètement, que faites-vous ?",
            "description": "Essayez de décrire succinctement et simplement (200 signes espaces compris) comment vous contribuez à la priorité sélectionnée. Pensez aux collègues qui pourront ainsi découvrir ce que vous faites et avoir envie d'en savoir plus ou de vous contacter.\n\nCette description sera visible des utilisateurs de la carte des 1000 premiers jours en action.",
            "required": true
          },
          {
            "__typename": "MultipleDropDownListChampDescriptor",
            "label": "A quelle(s) étape(s) 1000 premiers jours se rattache prioritairement votre action ?",
            "description": "Cette information permettra d'organiser la navigation des usagers sur la Carte des 1000 premiers jours en action.\nVous pouvez sélectionner plusieurs étapes, voire \"Toutes ces étapes\".",
            "required": true,
            "options": [
              "Projet de parentalité",
              "Conception",
              "Début de grossesse",
              "Suite et Fin de grossesse",
              "Accouchement",
              "De 0 à 3 mois",
              "De 4 mois à 1 an",
              "De 1 an à 2 ans",
              "Toutes ces étapes"
            ]
          },
          {
            "__typename": "MultipleDropDownListChampDescriptor",
            "label": "Et si vous étiez une \"Maison des 1000 premiers jours\" ?",
            "description": "Si vous avez hésité pour choisir la ou les priorités 1000 premiers jours auxquelles vous concourrez, c'est que vous êtes peut-être sans le savoir une \"Maison des 1000 premiers jours\".\n\nRecommandation du rapport de la commission des 1000 premiers jours, la \"Maison des 1000 premiers jours\" c'est tout à la fois :\n👉 un lieu unique où proposer aux parents des informations et un panel de services ; \n👉 un lieu ressource et un carrefour de rencontres pour les professionnels des 1000 premiers jours ;\n👉 un laboratoire où inventer et animer un projet territorial des 1000 premiers jours.\n\nIl n'existe pas de modèle unique de \"Maison des 1000 premiers jours\".\nPlusieurs types d'établissements peuvent être \"Maison des 1000 premiers jours\" - pour tout ou partie de leur activité. Par exemple : un centre de PMI, un Relais Petite Enfance, une Maison des parents ou de la parentalité, un LAEP, un centre social ou EVS, une crèche - en particulier familiale ou parentale, etc.\n\nPour plus d'information sur les \"Maisons des 1000 premiers jours\" : https://solidarites-sante.gouv.fr/affaires-sociales/familles-enfance/pacte-pour-l-enfance/1000jours/sur-le-terrain/article/les-maisons-des-1000-premiers-jours\n\nEn vous signalant comme \"Maison des 1000 premiers jours\", vous nous permettez de recenser ces lieux nouveaux, de connaitre et d'analyser la diversité des expériences et, demain, de favoriser le partage entre \"Maisons des 1000 premiers jours\" et d'en encourager la multiplication.",
            "required": true,
            "options": [
              "Je ne suis pas une \"Maison des 1000 premiers jours\".",
              "Je souhaite être référencé comme \"Maison des 1000 premiers jours\".",
              "J'ai un projet de \"Maison des 1000 premiers jours\"."
            ]
          }
        ]
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "5. Enregistrez-vous.",
        "description": null,
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je m'enregistre pour pouvoir utiliser le logo de professionnel des 1000 premiers jours.",
        "description": "L'usage du logo de professionnel des 1000 premiers jours est conditionné à l'enregistrement préalable via ce formulaire et au respect des critères d'éligibilité.\n\nUtiliser le logo de professionnel des 1000 premiers jours, c'est une manière de tendre la main aux autres professionnels qui comme vous - et autour de vous - travaillent au quotidien auprès des (futurs) parents et de leurs jeunes enfants.",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je m'enregistre pour apparaitre sur le carte des 1000 premiers jours en action.",
        "description": "Une fois enregistré, vous apparaitrez sur la Carte des 1000 premiers jours en action, disponible sur les supports numériques du  ministère des solidarités et de la santé.\n\nLa Carte des 1000 premiers jours en action donne à voir celles et ceux qui s'illustrent comme vous ou votre établissement par leurs actions auprès des jeunes enfants ou de leurs parents.\n\nElle permet à chacun de repérer les professionnels ou services vers lesquels se tourner ou avec lesquels travailler en partenariat.\n\nC'est aussi une boite à idées, où trouver, pour chaque priorité, des exemples de ce qu'il est possible de faire au bénéfice des jeunes enfants et de leurs parents.",
        "required": true
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Vos coordonnées",
        "description": "Ces éléments nous permettront de vous positionner sur la carte et d'indiquer aux usagers comment vous contacter. \n\nSi vous disposez de plusieurs lieux d'exercice, merci de cliquer sur \"Ajouter un élément pour Vos coordonnées\".",
        "required": true,
        "champDescriptors": [
          {
            "__typename": "DropDownListChampDescriptor",
            "label": "Êtes-vous ?",
            "description": null,
            "required": true,
            "options": [
              "Une structure, un établissement ou un réseau",
              "Un professionnel indépendant"
            ],
            "otherOption": false
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "Quel est votre nom ou le nom de votre établissement ?",
            "description": "Cette information servira à vous désigner sur la carte.",
            "required": true
          },
          {
            "__typename": "LinkedDropDownListChampDescriptor",
            "label": "Dans quel secteur d'activité se situe prioritairement votre action ?",
            "description": "Cette information permettra d'organiser la navigation des usagers sur la carte.",
            "required": true,
            "options": [
              "--PMI--",
              "Centre de PMI",
              "Formation initiale ou continue des professionnels de PMI",
              "Autre service de PMI",
              "--Accueil du jeune enfant--",
              "Mode d’accueil du jeune enfant (crèche, assistant maternel, MAM, halte-garderie, garde à domicile)  ",
              "Relais Petite Enfance (ex-RAM)",
              "Formation initiale ou continue des professionnels de l'accueil du jeune enfant",
              "Autre service en matière d'accueil du jeune enfant",
              "--Soutien à la parentalité--",
              "Aide et accompagnement à domicile - Parentalité (ex. SAAD Famille, TISF, etc.)",
              "Centre d'information sur les droits des femmes et des familles (CIDFF)",
              "Centre de planification et d'éducation familial (CPEF)",
              "Centre social ou Espace de vie sociale",
              "Espace vie affective, relationnelle et sexuelle (EICCF-EVARS)",
              "Lieu d’accueil enfant-parent (LAEP) ",
              "Maison des familles / des parents / de la parentalité / des 1000 premiers jours / de l'enfant et de la famille / etc.",
              "Formation initiale ou continue des professionnels du soutien à la parentalité",
              "Autre lieu ou service de soutien à la parentalité",
              "--Santé--",
              "Centre périnatal de proximité",
              "Centre de santé",
              "Communauté professionnelle territoriale de santé",
              "Gynécologue obstétricien ",
              "Infirmier spécialisé en puériculture ",
              "Maison de santé",
              "Maison de naissance ",
              "Maternité ",
              "Médecin généraliste ",
              "Pédiatre",
              "Pédopsychiatre",
              "Pharmacien",
              "Sage-femme",
              "Formation initiale ou continue des professionnels de santé des 1000 premiers jours",
              "Autre service ou professionnel de santé",
              "--Handicap--",
              "Pôle ressources Handicap",
              "CAMSP (centre d’action médico-sociale précoce)",
              "CMPP (centres médico-psycho-pédagogiques) ",
              "Etablissement d’accueil d’enfants en situation de handicap",
              "Service d’accompagnement à domicile pour les enfants en situation de handicap",
              "SAPPH (service d’accompagnement à la parentalité des personnes en situation de handicap)",
              "Autre professionnel ou service pour les enfants ou parents en situation de handicap",
              "--Prévention et protection de l’enfance--",
              "Centre parental (art. L222-5-3 du CASF)",
              "Relais parental",
              "Service de l’aide sociale à l’enfance (ex. accueil mère-enfant, pouponnière, assistant familial, etc.)",
              "Formation initiale ou continue des professionnels de la prévention et protection de l'enfance",
              "Autre service de la prévention et protection de l'enfance",
              "--Culture--",
              "Bibliothèque & médiathèque",
              "Ludothèque",
              "Musée",
              "Théâtre",
              "Formation initiale ou continue des professionnels des 1000 premiers jours en matière d'éveil culturel et artistique",
              "Autre lieu culturel",
              "--Activités physiques--",
              "Etablissement, club ou professionnel proposant des activités physiques ou sportives adaptées 1000 premiers jours",
              "Parc ou jardin adaptés aux 0-2 ans",
              "Formation initiale ou continue des professionnels des 1000 premiers jours en matière d'activité physique",
              "--Information & droits--",
              "CAF (Allocations Familiales)",
              "CPAM (Assurance Maladie)",
              "MSA (Mutualité sociale agricole)",
              "Mairie",
              "--Laboratoires territoriaux 1000 premiers jours--",
              "Maison des 1000 premiers jours",
              "Cité Educative",
              "Espace Services Jeunesse",
              "Fabrique des territoire (tiers-lieux)",
              "Autre type de laboratoire territorial",
              "--Autre--",
              "Autre activité ou type de structure"
            ]
          },
          {
            "__typename": "RegionChampDescriptor",
            "label": "Dans quelle région vous situez-vous ?",
            "description": "Cette information permettra de vous situer sur la carte.",
            "required": true
          },
          {
            "__typename": "DepartementChampDescriptor",
            "label": "Dans quel département êtes-vous installé ?",
            "description": "Cette information permettra de vous géolocaliser sur la carte. \n\nChoisissez le département dans lequel se situe la commune. Vous pouvez entrer le nom ou le code.",
            "required": true
          },
          {
            "__typename": "AddressChampDescriptor",
            "label": "Quelle est l'adresse de votre lieu d'activité ?",
            "description": "Cette information permettra de vous géolocaliser sur la carte.\n\nSaisissez le numéro et le nom de la rue puis sélectionnez la bonne adresse parmi celles proposées. Vérifiez bien la commune.",
            "required": true
          },
          {
            "__typename": "EmailChampDescriptor",
            "label": "Renseignez votre adresse e-mail de contact",
            "description": "Cette information apparaitra sur la carte et permettra de prendre contact avec vous.",
            "required": true
          },
          {
            "__typename": "PhoneChampDescriptor",
            "label": "Indiquez si vous le souhaitez un numéro de contact",
            "description": "Si vous renseignez un numéro de téléphone, cette information apparaitra sur la carte et permettra de prendre contact avec vous.",
            "required": false
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "Si vous en possédez un, indiquez l'adresse de votre site Internet.",
            "description": "Cette information apparaitra sur la carte.",
            "required": false
          }
        ]
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Avez-vous pensé, le cas échéant, à actualiser votre fiche sur monenfant.fr ou sur l'annuaire de sante.fr ?",
        "description": "Les annuaires de Monenfant.fr ou de Sante.fr sont deux outils complémentaires et précieux, en particulier par la richesse des informations qu'ils vous permettent de donner aux (futurs) parents : activité, disponibilité, tarif mais aussi accessibilité (ce n'est pas rien pour une femme enceinte ou un adulte avec une poussette).\n \nCrèche, assistant maternel, relais petite enfance : pensez à créer et enrichir votre profil sur monenfant.fr. Il vous permet de présenter aux parents votre structure et votre projet, mais aussi de signaler vos disponibilités. Vous pourrez y faire connaitre votre engagement pour les 1000 premiers jours. Rendez-vous sur https://monenfant.fr/je-suis-un-professionnel.\n\nProfessionnels et établissements de santé travaillant auprès des jeunes enfants et de leurs parents : mettez à jour votre fiche sur sante.fr. Connectez-vous sur https://www.sante.fr/professionnel/connexion.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "6. Engagez-vous.",
        "description": null,
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je certifie sur l'honneur que les informations transmises dans ce formulaire sont exactes.",
        "description": "Le ministère chargé de la santé, de la famille et des affaires sociales est susceptible à tout moment de demander transmission des pièces justificatives attestant du respect des critères d'éligibilité. \n\nEn cas de non-respect, le ministère procèdera au déréférencement.",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je m'engage à signaler par email tout changement dans les informations fournies.",
        "description": "Ecrire à : contact-nos1000jours@fabrique.social.gouv.fr",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je m'engage à découvrir les autres professionnels des 1000 premiers jours autour de moi.",
        "description": "Cette connaissance des autres professionnels des 1000 premiers jours permet de travailler autant que possible en relation avec eux et d'orienter vers eux les (futurs) parents.",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je m'engage à agir de manière à lutter contre les inégalités de destin.",
        "description": "En particulier par la prévention de toute forme de discrimination, la lutte contre les stéréotypes, la lutte contre les inégalités sociales et leur reproduction, l'action en faveur de l'égalité entre les femmes et les hommes, l'inclusion des parents et enfants en situation de handicap, l'attention aux parents et enfants en situation de précarité.",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je m'engage à respecter la charte d'engagement relative au logo \"Professionnels des 1000 premiers jours\".",
        "description": "Consultable sur le site du ministère chargé de la santé et des affaires sociales, cette charte vous est également transmise au terme de votre enregistrement.",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom et prénom de la personne certifiant sur l'honneur et prenant les engagements ci-dessus.",
        "description": null,
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Merci pour votre action !",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Après validation du formulaire, vous recevrez un email de confirmation.",
        "description": "Une attestation vous sera envoyée par email à l'adresse indiquée. \nVous pourrez aussi télécharger votre kit de professionnel des 1000 premiers jours. Outre le logo, vous y trouverez les différents supports d'information (le rapport, le Livret, l'affiche des 1000 premiers jours, le guide de la diversification alimentaire, etc.) et un rappel des principales ressources présentées au fil de ce formulaire. ",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Nous vous remercions pour votre collaboration.",
        "description": "Votre démarche volontaire d'enregistrement permet de mieux faire connaitre les professionnels des 1000 premiers jours : leur diversité, leur engagement et leur inventivité.",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Les 1000 premiers jours, c'est d'abord vous !",
        "description": null,
        "required": false
      }
    ]
  }
}