{
  "number": 50518,
  "title": "Demande de rendez-vous renouvellement de titre de séjour mention professionnelle - Arrondissement d'EVRY-COURCOURONNES",
  "description": "Cette démarche s'adresse aux usagers qui souhaitent obtenir un rendez-vous pour le renouvellement de leur titre mention professionnelle ou bien un changement de statut vers un titre mention professionnelle.\r\n\r\nChaque demande sera traitée, nos services étudient les demandes en triant par la date de l'expiration du titre pour éviter les situations de ruptures de droits. Toute demande incomplète ou contenant des informations erronées sera classée sans suites et nécessitera de redéposer une \r\n\r\nUne fois votre dossier accepté vous recevrez une convocation par e-mail.\r\n\r\nCette démarche permet uniquement d'avoir un rendez-vous, le fond de votre dossier sera alors étudié lors du rendez vous.\r\n",
  "tags": [
    "Étrangers",
    "Séjour"
  ],
  "zones": [

  ],
  "datePublication": "2021-11-15T11:13:46+01:00",
  "service": {
    "nom": "DIMI: Bureau du séjour des étrangers",
    "organisme": "Prefecture de l'ESSONNE",
    "typeOrganisme": "service_deconcentre_de_l_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/rnlvt-pro-evry",
  "dpoUrl": null,
  "noticeUrl": null,
  "siteWebUrl": "essonne.gouv.fr",
  "cadreJuridiqueUrl": "www.legifrance.fr",
  "logo": {
    "filename": "Nouvelle-charte-graphique-de-l-Etat_large.png",
    "checksum": "AmZ+F1vnMeNhAHl6vLZ2pw==",
    "byteSize": "15139",
    "contentType": "image/png"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 15113,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "TextChampDescriptor",
        "label": "Adresse mail ou vous recevrez votre convocation :",
        "description": "Une fois votre demande acceptée vous recevrez une convocation à l'adresse que vous indiquez",
        "required": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Motif de la demande",
        "description": "Merci de sélectionner le fondement précis de votre demande de renouvellement.\nSi vous souhaitez demander un changement de statut merci de sélectionner le statut vers lequel vous souhaitez basculer.",
        "required": true,
        "options": [
          "Salarié",
          "Travailleur temporaire",
          "Carte recherche d'emploi",
          "Profession libérale",
          "Commerçant",
          "Scientifique",
          "Travailleur saisonnier",
          "Jeune au pair",
          "Salarié détaché ICT",
          "Passeport talent - uniquement pour demande de carte de 10 ans"
        ],
        "otherOption": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Souhaitez vous changer de statut à l'occasion du renouvellement de votre titre ?",
        "description": "Merci de sélectionner l'option \"Oui\" si vous souhaitez passer d'un statut professionnel à un autre (par exemple de salarié vers profession libéral) ou bien d'un statut vie privé et familial vers professionnel (par exemple de malade vers salarié).",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Votre adresse actuelle :",
        "description": "Merci d'indiquer votre adresse en suivant le format de l'exemple suivant\n1 boulevard de France 91000 EVRY-COURCOURONNES\n\n\nVotre adresse doit relever de la circonscription administrative de l'arrondissement d'Evry. Vous pouvez consulter la liste des communes concernées à cette adresse : https://www.insee.fr/fr/metadonnees/cog/arrondissement/ARR912-evry",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Justificatif de domicile",
        "description": "Font office de justificatifs de domicile : factures d’eau / gaz / électricité / box internet et lignes téléphone fixes OU échéancier + bail OU quittances de loyer + bail OU attestation de titulaire de contrat + bail\nLe justificatif de domicile doit dater de moins de 3 mois.\n\nSi vous êtes hébergé vous devez fournir une attestation d’hébergement\nSi la personne qui vous héberge est un ressortissant de l’union européenne vous devez fournir une copie de sa pièce d’identité\nSi la personne qui vous héberge est un ressortissant d’un pays n’appartenant pas à l’union européenne vous devez fournir une copie de son titre de séjour en cours de validité et à la bonne adresse ou une copie de son récépissé de renouvellement de titre de séjour, si le titre de séjour n’est pas à la bonne adresse vous devrez présenter la confirmation d’enregistrement du changement d’adresse.",
        "required": true
      },
      {
        "__typename": "DecimalNumberChampDescriptor",
        "label": "Numéro personnel",
        "description": "Votre numéro personnel contient 10 chiffres, il est inscrit sur votre titre de séjour. Merci de ne pas le confondre avec le numéro de votre carte qui lui contient des chiffres et des lettres.",
        "required": true
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date d'expiration de votre titre de séjour",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Copie recto verso de votre titre de séjour",
        "description": "Merci de fournir un scan ou un photo lisible de votre titre de séjour.",
        "required": true
      }
    ]
  }
}