{
  "number": 50535,
  "title": "Passeport talent mention \"création d'entreprise\" : demande d'une attestation reconnaissant le caractère réel et sérieux d'un projet de création d'entreprise / Request for a certificate recognising the the real and serious nature of a business creation project",
  "description": " <strong> A LIRE AVANT DE COMMENCER LA PROCÉDURE : </strong> \r\n\r\nL’attestation délivrée est nécessaire pour solliciter un visa ou une carte de séjour pluriannuelle passeport talent mention \"création d'entreprise\" (carte de séjour pluriannuelle d’une durée maximale de 4 ans) au titre de l'article L421-16 du code de l'entrée et du séjour des étrangers et du droit d'asile. Ladite attestation est prévue à l'article R421-33 du même code. Elle a pour objectif d'attester du caractère réel et sérieux du projet de création d'entreprise. L'attestation est valable pour une durée de 12 mois.\r\n\r\nPlus d'informations sont disponibles sur https://www.service-public.fr/particuliers/vosdroits/F16922\r\n\r\nSont éligibles à la carte de séjour Passeport talent mention \"création d'entreprise\" les étrangers remplissant les conditions suivantes : \r\n\r\n1) avoir obtenu un diplôme équivalent au grade de master ou pouvoir attester d'une expérience professionnelle d'au moins cinq ans d'un niveau comparable ;\r\n\r\n2) disposer d'un projet économique réel et sérieux de création d'entreprise ; \r\n\r\n3) justifier d'un investissement d'au moins 30 000 € dans le projet d'entreprise (en ressources propres ou empruntées) ;\r\n\r\n4) pouvoir dégager les moyens suffisants d’existence avec des ressources correspondant au SMIC (soit 19 074 € au 1er octobre 2021).\r\n\r\nL'entreprise peut ne pas encore avoir d'existence juridique ou avoir déjà fait l'objet d'une immatriculation. \r\n\r\nLes projets de création peuvent être portés par plusieurs personnes, à condition que chacune remplisse les différents critères. \r\n\r\nVeuillez noter que l’adresse électronique utilisée lors de la création de votre compte sur la plateforme démarches-simplifiées sera celle par laquelle vous serez tenu informé de l’avancement de votre dossier.\r\n\r\nRisques encourus en cas de fausse déclaration :\r\n\r\nL’usager s’engage à ne fournir, dans le cadre de l’utilisation du service, que des informations exactes, à jour et complètes. Dans l’hypothèse où l’usager ne s’acquitterait pas de cet engagement, l’opérateur ou l’autorité administrative partenaire se réservent le droit de suspendre ou supprimer sa demande, sans préjudice d’éventuelles poursuites judiciaires.\r\n\r\nIl est rappelé que toute personne procédant à une fausse déclaration pour elle-même ou pour autrui s’expose, notamment, aux sanctions prévues à l’article 441-1 du code pénal, prévoyant des peines pouvant aller jusqu’à trois ans d’emprisonnement et 45 000 euros d’amende.\r\n\r\n---------------------------------------------------------------------------------------\r\n\r\n TO BE READ BEFORE STARTING THE PROCEDURE: \r\n\r\nThe certificate issued is intended to facilitate the obtention of a Business Creation Talent passport (multi-annual residence permit for a maximum of 4 years) under Article L421-16 of the Code de l'entrée et du séjour des étrangers et du droit d'asile. Said certificate is provided for in article R421-33 of the same code. Its objective is to attest to the real and serious nature of the business creation project. The certificate is valid for a duration of 12 months.\r\n\r\nMore information is available at https://www.service-public.fr/particuliers/vosdroits/F16922\r\n\r\nForeigners who meet the following conditions are eligible for the Talent Passport residence permit mentioning \"business creation\":\r\n\r\n1) have obtained a diploma equivalent to a master's degree or be able to attest to professional experience of at least five years of a comparable level;\r\n\r\n2) have a real and serious economic project to create a business;\r\n\r\n3) justify an investment of at least € 30,000 in the business project (in own or borrowed resources);\r\n\r\n4) be able to generate sufficient means of existence with resources corresponding to the minimum wage (i.e. € 19,074 as of October 1, 2021).\r\n\r\nThe company may not yet have legal existence or may have already been registered.\r\n\r\nCreative projects can be carried by several people, provided that each one meets the different criteria.\r\n\r\nPlease note that the email address used when creating your account on the simplified procedures platform will be the one through which you will be kept informed of the progress of your file.\r\n\r\nRisks incurred in the event of false declaration:\r\n\r\nThe user agrees to provide only accurate, up-to-date and complete information when using the service. In the event that the user does not fulfill this commitment, the operator or the partner administrative authority reserve the right to suspend or delete their request, without prejudice to possible legal proceedings.\r\n\r\nIt is recalled that any person making a false declaration for himself or for others is exposed, in particular, to the sanctions provided for in article 441-1 of the penal code, providing for penalties of up to three years. imprisonment and a fine of 45,000 euros.\r\n\r\nThe company may not yet have legal existence or may have already been registered.\r\n\r\nCreative projects can be carried by several people, provided that each one meets the different criteria.\r\n\r\nPlease note that the email address used when creating your account on the simplified procedures platform will be the one through which you will be kept informed of the progress of your file.\r\n\r\nRisks incurred in the event of false declaration:\r\n\r\nThe user undertakes to provide only accurate, up-to-date and complete information when using the service. In the event that the user does not fulfil this commitment, the operator or the partner administrative authority reserves the right to suspend or delete the application, without prejudice to possible legal proceedings.\r\n\r\nIt is recalled that any person making a false declaration for himself or for another person is exposed, in particular, to the penalties provided for in Article 441-1 of the Criminal Code, which provides for penalties of up to three years' imprisonment and a fine of 45,000 euros. ",
  "tags": [
    "Séjour"
  ],
  "zones": [

  ],
  "datePublication": "2021-11-16T11:55:34+01:00",
  "service": {
    "nom": "La DRIEETS",
    "organisme": "Direction Régionale et Interdépartementale de l'Economie, de l'Emploi, du Travail et des Solidarités",
    "typeOrganisme": "service_deconcentre_de_l_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/passeport-talent-mention-creation-entreprise",
  "dpoUrl": "",
  "noticeUrl": null,
  "siteWebUrl": "https://www.entreprises.gouv.fr/fr/bienvenue-sur-nouveau-portail-de-la-dge",
  "cadreJuridiqueUrl": "https://www.legifrance.gouv.fr/codes/id/LEGISCTA000042776807/2021-05-01",
  "logo": {
    "filename": "LOGODS.jpg",
    "checksum": "gVwYUm21+RJpH7Q73i/Muw==",
    "byteSize": "25059",
    "contentType": "image/jpeg"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 1830,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Profil du porteur du projet de création d'entreprise",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Numéro de Passeport / Passport Number",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Lieu de naissance / Place of birth",
        "description": null,
        "required": true
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date de naissance Date of birth",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nationalité(s) Nationality(ies)",
        "description": null,
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Joindre une photocopie du passeport / Attach a photocopy of your passport",
        "description": "",
        "required": true
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Identification des autres porteurs du projet de création d'entreprise (si pertinent) / Identification of the other founders (if it is relevant)",
        "description": "",
        "required": true,
        "champDescriptors": [
          {
            "__typename": "TextChampDescriptor",
            "label": "Nom / Last Name",
            "description": "",
            "required": true
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "Prénom / First Name",
            "description": "",
            "required": true
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "Nationalité(s) / Nationality(ies)",
            "description": "",
            "required": true
          },
          {
            "__typename": "DropDownListChampDescriptor",
            "label": "Le co-porteur du projet a-t-il lui aussi fait la demande d'un titre de séjour ? / Has the co-founder of the project also applied for a residence permit?",
            "description": "",
            "required": true,
            "options": [
              "Oui / Yes",
              "Non / No"
            ],
            "otherOption": false
          },
          {
            "__typename": "TextareaChampDescriptor",
            "label": "Rôle dans le projet, expérience, formation, etc... / Role in the project, experience, training, etc...",
            "description": "",
            "required": false
          }
        ]
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Le projet de création d'entreprise",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom de l'entreprise / Entrprise name",
        "description": "",
        "required": true
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Immatriculation",
        "description": "",
        "required": false,
        "champDescriptors": [
          {
            "__typename": "DropDownListChampDescriptor",
            "label": "L'entreprise est-elle déjà immatriculée ? / Is the company already registered?",
            "description": null,
            "required": true,
            "options": [
              "Oui / Yes",
              "Non / No"
            ],
            "otherOption": false
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "Si oui, précisez le n°SIREN / If yes, specify the SIREN number",
            "description": "Le numéro SIREN est l'identifiant national de l'entreprise. Il est composé de 9 chiffres / The SIREN number is the national identifier of the company. It is composed of 9 digits ",
            "required": false
          }
        ]
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Domaine d'activité / Field of activity",
        "description": "",
        "required": true,
        "options": [
          "Agriculture, sylviculture et pêche  Industries / Agriculture, forestry and fishing Industries",
          "Construction ",
          "Commerce, transport, hébergement / Trade, transport, accommodation",
          "Information et communication / Information and communication",
          "Activités financières et d'assurance / Financial and insurance activities",
          "Activités immobilières / Real estate activities",
          "Activités spécialisées, scientifiques, techniques, de services administratifs et de soutien / Specialized, scientific, technical, administrative and support services",
          "Administration publique, enseignement, santé / Public administration, education, health",
          "Autre / Other"
        ],
        "otherOption": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Contexte, origine du projet / Context, origin of the project",
        "description": "Décrivez en quelques lignes l'origine du projet (le contexte de la création, les raisons, l'historique etc.) / Describe in a few lines the origin of the project (the context of the creation, the reasons, the history etc.) ",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Description du modèle d'affaires / Description of the business model",
        "description": "Décrivez succinctement le modèle d'affaires du projet (produits ou services proposés, quels sont les objectifs de l’entreprise ? comment l’entreprise va-telle vendre ses produits ou services ?) / Briefly describe the business model of the project (products or services offered, what are the company's objectives? How will the company sell its products or services?) ",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Joindre le modèle d'affaires / Attach the business model",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Le marché potentiel / The potential market",
        "description": "Décrivez en quelques lignes le (ou les) marché(s) potentiel(s) de l'entreprise / Describe in a few lines the potential market(s) of the company. ",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Joindre une étude du marché potentiel / Attach a study of the potential market",
        "description": "Si non jointe dans le plan d'affaires / If not attached in the business plan ",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "La concurrence potentielle / Potential competition",
        "description": "Lister les concurrents déjà implantés sur le marché ciblé / List the competitors already established in the targeted market. ",
        "required": true
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Investissement initial / Initial investment",
        "description": "",
        "required": true,
        "champDescriptors": [
          {
            "__typename": "DropDownListChampDescriptor",
            "label": "Avez vous réalisé (ou êtes vous en mesure de réaliser) un investissement minimum d’au moins 30 000 € dans le projet d’entreprise ? / Have you made (or are you in a position to make) a minimum investment of at least € 30,000 in the business project?",
            "description": "En ressources propres ou empruntés / In own or borrowed resources",
            "required": true,
            "options": [
              "Oui / Yes",
              "Non / No"
            ],
            "otherOption": false
          },
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Joindre les justificatifs / Attach supporting documents",
            "description": "(relevés bancaires, justificatifs d'investissement ...) / (bank statements, proof of investment ...) ",
            "required": true
          }
        ]
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Montant total des investissements prévisionnels nécéssaires au lancement de l'activité / Total amount of planned investments necessary to launch the activity",
        "description": "(Sur 3 ans) / (Over 3 years)",
        "required": true
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Indiquer les chiffres d'affaires prévisionnels attendus pour les 3 prochaines années après le lancement de l'entreprise / Indicate the forecast turnover expected for the next 3 years after the launch of the company",
        "description": null,
        "required": true,
        "champDescriptors": [
          {
            "__typename": "TextChampDescriptor",
            "label": "CA prévisionnel année N / Forecast turnover year N",
            "description": "Chiffre d'affaires de la prochaine année ou de la période en cours / Turnover for the next year or the current period",
            "required": true
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "CA prévisionnel année N+1 / Forecast turnover for year N + 1",
            "description": "Chiffre d'affaires de l'année suivante / Turnover for the following year",
            "required": true
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "CA prévisionnel année N+2 / Forecast turnover for year N + 2",
            "description": "Chiffre d'affaires deux ans après la prochaine année ou la période en cours / Turnover two years after the next year or the current period",
            "required": true
          }
        ]
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Partenariats / Partnerships",
        "description": "Veuillez indiquer en quelques lignes si vous avez établi des partenariats avec des acteurs de l'écosystème français (entreprises, universités, chercheurs etc.), et, le cas échant, veuillez décrire en quelques lignes la nature de ce partenariat / Please indicate in a few lines if you have established partnerships with actors of the French ecosystem (companies, universities, researchers etc.), and, if applicable, please describe in a few lines the nature of this partnership. ",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Retombées économiques potentielles pour le territoire français / Potential economic benefits for the French territory",
        "description": "Décrivez en quelques lignes l'impact économique potentiel de votre projet sur le territoire français (valeur ajoutée, création d'emplois, revitalisation des territoires etc.) / Describe in a few lines the potential economic impact of your project on French territory (added value, job creation, regional revitalization, etc.)",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Stade de développement du projet et prochaines étapes / Project development stage and next steps:",
        "description": "Décrivez en quelques lignes le stade d'avancement du projet et les prochaines étapes (prospection clients, contrats etc.) / Describe in a few lines the stage of progress of the project and the next steps (customer prospecting, contracts etc.)",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Pourquoi désirez-vous développer votre projet en France ? / Why do you want to develop your project in France?",
        "description": "Veuillez expliquer pourquoi vous souhaitez développer votre projet en France / Please explain why you want to develop your project in France ",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Implication du porteur de projet faisant la demande de titre de séjour",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Diplômes obtenus ou expérience professionnelle / Degrees obtained or professional experience",
        "description": "Diplôme au moins équivalent au master ou tout document justifiant d'une expérience professionnelle d'au moins 5 ans d'un niveau comparable / Diploma at least equivalent to the master's or any document justifying professional experience of at least 5 years of a comparable level",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Justificatifs de diplôme ou d'expérience professionnelle / Proof of diploma or professional experience",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Rôle dans l'entreprise / Role in the company",
        "description": "Préciser le rôle occupé par le porteur de projet dans l'entreprise / Specify the role occupied by the project leader in the company",
        "required": true
      }
    ]
  }
}