{
  "number": 50574,
  "title": "SOLIDEO : Appel à projets Smart Citizen \"Développer le compagnon du citoyen engagé dans la transition écologique de son quartier\"",
  "description": "La SOLIDEO a pour mission de veiller à la livraison des ouvrages et à la réalisation des opérations d'aménagement nécessaires à l'organisation des Jeux olympiques et paralympiques de Paris en 2024, et qui perdureront au-delà.\r\nCes nouveaux quartiers, bâtiments et équipements pérennes sont conçus pour apporter de la valeur d’usage aux territoires et habitants d’Île-de-France, dans le contexte des grandes transitions environnementales. \r\n\r\nConformément à sa mission, la SOLIDEO a ainsi mené des réflexions sur les grands enjeux auxquels les villes doivent faire face au regard de « l’horizon 2050 » : la trajectoire vers la neutralité carbone, l’intégration de la biodiversité à la ville, l’adaptation au changement climatique, l’amélioration de la qualité de vie et la prise en compte de la santé des citoyens. Dans cette perspective, les Jeux Olympiques et Paralympiques de 2024 sont considérés comme un levier de la transition écologique et durable des territoires. La SOLIDEO s’est appuyée sur les engagements de l’Accord de Paris de 2015 (COP 21) pour élaborer une stratégie environnementale exemplaire, en lien étroit avec des ambitions fortes en matière d’insertion professionnelle, d’accessibilité universelle et de transition numérique. \r\n\r\nLa SOLIDEO a fait le constat que les initiatives smart city sont principalement des projets d’infrastructure d’envergure locale, sans pour autant s’attaquer en profondeur au changement des comportements des citoyens. C’est pourquoi la SOLIDEO souhaite susciter des initiatives capables de répondre à cette problématique, en invitant des opérateurs à imaginer et concevoir une solution globale et intégratrice, capable de faire des habitants et des citadins des smart citizens et des acteurs engagés de la transition environnementale.\r\n\r\nL'appel à projets proposé par la SOLIDEO vise à engager les habitants dans la transition écologique, via une solution holistique et réplicable dans plusieurs villes, basée sur les infrastructures disponibles.\r\n\r\nL’objectif du projet est de faire émerger une solution déployable dès 2024 dans le Village des athlètes puis réplicable dans plusieurs villes.\r\n\r\nL’ambition est de permettre à tous les habitants de ces villes de devenir contributeurs, pour ce qui les concerne, de la transition écologique de leur ville et de l’objectif de neutralité carbone, rejoignant en cela le point de vue de la population française, pour qui le moyen le plus efficace de lutter contre le réchauffement climatique reste de modifier « radicalement » ses habitudes de consommation et de transport.\r\n \r\nSynthèse du calendrier :\r\n- date limite de remise des candidatures initiales : 15 décembre 2021 à 12h00\r\n- date limite de remise des candidatures finales : 26 janvier 2022 à 12h00\r\n- date limite de remise des projets : 18 mars 2022 à 12h00\r\n \r\nModalités pour créer votre compte et télécharger le dossier de l'appel à projet :\r\n1) S’inscrire sur la plateforme (avec email et mot de passe) ou se connecter si déjà inscrit ;\r\n2) Télécharger le dossier ;\r\n3) Cliquer sur \"Soumettre votre dossier\".\r\n⚠ IMPORTANT : Il est indispensable de cliquer sur \"Soumettre votre dossier\" pour finaliser la procédure de téléchargement et créer votre compte personnel.\r\nUne fois votre compte créé, vous pourrez :\r\n- poser des questions à la Solidéo ;\r\n- recevoir toute information utile concernant l’appel à projet de la part de la Solidéo tout au long de la procédure ;\r\n- déposer le dossier de candidature.\r\n",
  "tags": [

  ],
  "zones": [

  ],
  "datePublication": "2021-11-10T12:50:02+01:00",
  "service": {
    "nom": "SOLIDEO",
    "organisme": "Société de Livraison des Ouvrages Olympiques - SOLIDEO",
    "typeOrganisme": "autre"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/solideo-aap-sc",
  "dpoUrl": null,
  "noticeUrl": null,
  "siteWebUrl": "https://www.ouvrages-olympiques.fr/fr",
  "cadreJuridiqueUrl": "https://www.ouvrages-olympiques.fr/fr/qui-sommes-nous/adn",
  "logo": {
    "filename": "Image1.png",
    "checksum": "WOOsxi5Sbh7/7c3HayE71A==",
    "byteSize": "25536",
    "contentType": "image/png"
  },
  "notice": {
    "filename": "20211109_Règlement AAP Solidéo.pdf",
    "checksum": "E1v2zm0ISTrzDJXxex9lMw==",
    "byteSize": "2889461",
    "contentType": "application/pdf"
  },
  "deliberation": null,
  "dossiersCount": 22,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "TextChampDescriptor",
        "label": "Porteur de projet",
        "description": null,
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Référent du projet",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Fonction",
        "description": null,
        "required": true
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "Adresse",
        "description": null,
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Email",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Téléphone",
        "description": null,
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Candidature",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Dossier de candidature",
        "description": null,
        "required": true
      }
    ]
  }
}