{
  "number": 51186,
  "title": "Appel à Manifestation d'Intérêts 2022 pour la mobilisation de l'Aide à la Vie Partagée (AVP) au bénéfice des personnes âgées et des personnes en situation de handicap dans le cadre du déploiement de l'Habitat Inclusif - FICHE PORTEUR DE PROJET",
  "description": "La loi de 2005 pour l’égalité des droits et des chances, la participation et la citoyenneté des personnes\r\nhandicapées a eu pour objectif une meilleure insertion dans la société française des personnes\r\nhandicapées, quel que soit le type de leur handicap, en leur permettant l'accès aux mêmes droits que\r\nchaque citoyen, en rendant accessible tous les lieux de la vie publique.\r\nDans le cadre de la Conférence des financeurs de l’habitat inclusif, le Département de la Loire en lien avec\r\nla Caisse Nationale de Solidarité pour l’Autonomie (CNSA) lance un appel à manifestation d’intérêts (AMI)\r\npour l’attribution d’une Aide à la Vie Partagée (AVP) au bénéfice des personnes âgées et des personnes en\r\nsituation de handicap habitant au sein d’un logement conventionné Habitat Inclusif.\r\nL’objectif de l’AMI est de soutenir, via la création d’une aide individuelle versée au porteur du projet\r\npartagé, l’innovation et le développement de nouvelles formules intermédiaires à la vie à domicile et à la\r\nvie en établissement. Cette offre « accompagnée, partagée et insérée dans la vie locale » (API), doit garantir\r\ninclusion sociale et vie autonome, dans un environnement adapté et sécurisant.",
  "tags": [

  ],
  "zones": [
    "Collectivité territoriale"
  ],
  "datePublication": "2021-12-16T16:05:29+01:00",
  "service": {
    "nom": "Pôle Vie Sociale - Maison Loire Autonomie - Cellule coordination",
    "organisme": "Département de la Loire",
    "typeOrganisme": "collectivite_territoriale"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/ami-avp-ficheporteur",
  "dpoUrl": null,
  "noticeUrl": null,
  "siteWebUrl": "https://www.loire.fr/jcms/lw_1022279/appels-a-candidatures-/-projets",
  "cadreJuridiqueUrl": "https://www.legifrance.gouv.fr/codes/article_lc/LEGIARTI000042673332",
  "logo": {
    "filename": "logo-loire-couleur.jpg",
    "checksum": "BN7/qEzjwJvoJX9EU4yRKw==",
    "byteSize": "50017",
    "contentType": "image/jpeg"
  },
  "notice": {
    "filename": "AMI Aide à la Vie Partagée.pdf",
    "checksum": "aNdnpa+ilZ+nx8iorQKV7w==",
    "byteSize": "361070",
    "contentType": "application/pdf"
  },
  "deliberation": null,
  "dossiersCount": 17,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "INFORMATIONS PRATIQUES",
        "description": "Afin de présenter votre candidature, il convient de compléter à minima 2 formulaires :\n- Le formulaire \"FICHE PORTEUR DE PROJET\" présentant le porteur de projet (ci-dessous),\n- Le formulaire  \"FICHE PROJET\" présentant le projet d'habitat inclusif (lien présent en fin de formulaire). Pour ce dernier, merci de compléter autant de formulaires que de projets pour lesquels vous sollicitez l'Aide à la Vie Partagée.\n\nNous vous invitons à utiliser les navigateurs Mozilla ou Edge pour faciliter l'insertion des pièces jointes.\n\n Le dossier de candidature comprend quatre parties : \n- 1°) La présentation du porteur de projet d'habitat,\n- 2°) La présentation du projet : cette partie vise à présenter le projet en soulignant les éléments de réponse aux critères de sélection listés dans le cahier des charges,\n- 3°) La présentation du Projet de vie sociale et partagée existant ou pensé pour et avec les habitants.\n- 4°) Une demande d'attestation sur l’honneur  sous la forme d'une fiche permettant au représentant légal de la structure ou à son mandataire de signer la demande de mobilisation de l’AVP auprès du Département de la Loire et de préciser le montant estimé de l’aide à la vie partagée nécessaire pour l’animation  du projet  de vie sociale et partagée.\n\nTout au long de la démarche, vous avez l'obligation ou la possibilité de joindre des documents venant compléter les données enregistrées.\n\nVous pouvez remplir votre dossier en plusieurs fois, pour se faire cliquer sur \"Enregistrer le brouillon\". Une fois votre dossier complété, cliquez bien sur \"Soumettre le dossier\". Pour rappel, la \"fiche porteur\" est à renseigner une seule fois pour une même structure. En revanche, si une structure souhaite présenter plusieurs projets, une \"fiche projet\" devra être renseignée pour chaque projet.\n",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "1 - PRESENTATION DU PORTEUR DE PROJET",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "A - IDENTIFICATION DU PORTEUR DE PROJET",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom de la struture :",
        "description": null,
        "required": true
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "Adresse du siège social",
        "description": null,
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone",
        "description": null,
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Email",
        "description": null,
        "required": true
      },
      {
        "__typename": "CiviliteChampDescriptor",
        "label": "Le représentant légal",
        "description": "le Président ou autre personne désignée par les statuts",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Fonction",
        "description": null,
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone",
        "description": null,
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Email",
        "description": null,
        "required": true
      },
      {
        "__typename": "CiviliteChampDescriptor",
        "label": "La(es) personne(s) chargée(s) du dossier au sein de la structure",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Fonction",
        "description": null,
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone",
        "description": null,
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Email",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Autres interlocuteurs",
        "description": "Précisez nom prénom et la place dans le projet",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "B - RENSEIGNEMENTS ADMINISTRATIFS ET JURIDIQUES",
        "description": "Documents relatifs au porteur de projet.\n\n",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Relevé d'Identité Bancaire",
        "description": null,
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Bilan de l’année n-1 du porteur de projet",
        "description": null,
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Compte de résultat de l’année n-1",
        "description": null,
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Annexes financières de l’année n-1",
        "description": null,
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Procès-verbal de l’assemblée générale approuvant les comptes de l’année n-1",
        "description": null,
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Statuts de la structure",
        "description": null,
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "AUTRE",
        "description": "Hormis les statuts en tant que tels, la structure qui porte le projet peut joindre tout élément nécessaire concernant sa forme juridique ",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "POUR LES ASSOCIATIONS",
        "description": "Récépissé de déclaration de création de la structure en Préfecture et, le cas échéant, le récépissé de la dernière modification des statuts",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "POUR LES ASSOCIATIONS",
        "description": "Déclaration au Journal Officiel",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "D - Descriptif des activités courantes de la structure porteuse du projet",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Préciser les activités principales de la structure",
        "description": "",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Information Protection des données à caractère personnel",
        "description": "Les données à caractère personnel collectées à l’occasion de la présente procédure (Nom, prénom de la personne référente légale pour la structure, courriel, téléphone, fonction) font l’objet d’un traitement informatique ayant pour finalité l’instruction des dossiers soumis via le télé-service dans le cadre de l’appel à manifestation d’intérêt pour la mobilisation de l’aide à la vie partagée au bénéfice des personnes âgées et des personnes en situation de handicap \nCe traitement s'effectue sous la responsabilité du Département de la Loire - 2 rue Charles de Gaulle - 42000 SAINT ETIENNE. Ce traitement est fondé sur l’exécution d’une mission d’intérêt public ou relevant de l’exercice de l’autorité publique (articles R.233-1 et suivants du code de l'action sociale et des familles).\nCes données seront transmises aux agents chargés de l’instruction du dossier de demande de subvention au sein de la Direction de l’autonomie du Département de la Loire ainsi qu’aux membre de la conférence des financeurs.\nElles seront conservées sur la plateforme « démarches simplifiées » pendant une durée de 12 mois selon les modalités précisées dans ses CGU.\nUne extraction du dossier est également réalisée par le Département et conservée dans son système d’information pendant une durée déterminée conformément aux prescriptions en matière d’archives publiques.\nAucun transfert de données hors de l’UE n’est réalisé.\nLe traitement de vos données ne donne pas lieu à une prise de décision automatisée.\nVous disposez d’un droit d’accès que vous pouvez exercer en adressant un message au Délégué à la protection des données désigné par le Département de la Loire (rgpd@loire.fr).\nSi vous rencontrez des difficultés dans l'exercice de vos droits, vous avez également la possibilité de saisir la Commission nationale de l'informatique et des libertés (CNIL) - 3 Place de Fontenoy - TSA 80715 - 75334 PARIS CEDEX 07.\n\n",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Lien vers la fiche projet",
        "description": "https://www.demarches-simplifiees.fr/commencer/appel-a-manifestation-d-interets-avp",
        "required": false
      }
    ]
  }
}