{
  "number": 51222,
  "title": "APPEL A CONTRIBUTIONS Edition 2021",
  "description": "\r\n<h1>AMÉNAGEONS AVEC LA PLUIE</h1>\r\n<p> <em><strong>Les acteurs de l'assainissement francilien s'associent pour inciter à la réalisation de projets d'aménagement respectueux du cycle naturel de l'eau. \r\n\r\n<p> <em><strong>Les lauréats de cet appel à contributions (AAC) bénéficieront d'une  valorisation et d'un accompagnement technique de leurs initiatives ou projets exemplaires, publics ou privés, situés sur le périmètre d'éligibilité.</strong></em></p>\r\n<p>L’AAC 2021 « <em>Aménageons avec la pluie</em> » vise à encourager l'<strong>adaptation de la ville aux enjeux environnementaux, sociaux et climatiques</strong>. La démarche repose sur l’incitation à une nouvelle génération d’aménagements avec pour objectif de concilier ces enjeux dans le respect du <strong>cycle naturel de l'eau</strong> et de concourir aux <strong>baignades pérennes en Marne et en Seine</strong>.\r\n <p><strong><u>Quelles sont les actions soutenues?</u></strong>\r\n<p>Toutes actions permettant de : \r\n-\tSupprimer ou tout au moins réduire la part des eaux pluviales dans les réseaux publics d'assainissement.\r\n-\tPermettre à la pluie de rester dans son cycle naturel en étant gérée là où elle tombe.\r\n-\tCréer de nouveaux espaces de nature en ville.\r\n-\tProposer des pratiques innovantes de concertation et participation citoyennes.\r\n<p><strong><u>Qui peut répondre et pourquoi ? </u></strong>\r\n<p>Tous porteurs de projet, publics ou privés (communes/établissement publics territoriaux et leurs établissements rattachés, aménageurs, entreprises, associations, particuliers...).\r\n<p><strong><u>Quel est le calendrier?</u></strong>\r\n<p>-\tOuverture de l’AAC : 1er décembre 2021\r\n-\tDate limite de dépôt des dossiers : 16 mai 2022\r\n<p><strong><u>Quels sont les projets éligibles ?</u></strong>\r\n<p>Toutes formes d’aménagements nouveaux ou projets de réaménagement d’espaces urbains existants sur le domaine public et privé ou d’actions incitatives conduisant à des réalisations concrètes, situés dans le périmètre d'éligibilité.\r\n\r\nLe périmètre d'éligibilité est constitué des communes des Hauts-de-Seine (92), de la Seine-Saint-Denis (93), du Val de Marne (94) et la Ville de Paris. S'ajoutent à ces communes, certaines communes de la Seine-et-Marne (77), des Yvelines (78), de l'Essonne (91) et du Val d'Oise (95). Veuillez vous référer au Guide de la démarche pour plus de précisions.\r\n\r\n<p>Les <strong>projets achevés avant l’édition de l’AAC 2021 ne sont pas éligibles</strong>.\r\n<p><strong><u>Comment candidater ?</u></strong>\r\n<p>Laissez vous guider en commençant une démarche. \r\n<p>1 - Cliquez sur \"Commencer la démarche\"\r\n<p>2 - Identifiez-vous \r\n<p>3 - Téléchargez le guide de la démarche comprenant le <strong> règlement de l'AAC</strong>, le <strong>périmètre d'éligibilité</strong> et la <strong> fiche de candidature</strong> (cliquez sur Guide de la démarche). \r\n<p>4 - A cette étape, votre dossier est en brouillon. Vous pouvez le modifier ou le compléter à tout moment.\r\n<p>5 - Une fois votre dossier finalisé, cliquez sur <strong>\"Déposer le dossier\"</strong>. Il passera ensuite en phase d'<strong>instruction</strong>. \r\n<p><strong><u>Comment nous joindre ?</u></strong> : \r\nVous pourrez nous contacter via la messagerie associée à l’AAC, disponible après avoir déposé votre dossier. </p>\r\n",
  "tags": [
    "Aap"
  ],
  "zones": [

  ],
  "datePublication": "2021-12-01T18:05:12+01:00",
  "service": {
    "nom": "Les porteurs de l'appel à contributions \"Aménageons avec la Pluie\" 2021 :",
    "organisme": "La Ville de Paris et les Départements des Hauts-de-Seine (92) de la Seine-Saint-Denis (93) et du Val de Marne (94), la Métropole du Grand Paris, le SIAAP, l'AESN, la DRIEAT et le Syndicat Marne Vive. Avec la participation des structures animatrices des SAGE (Syndicat mixte du bassin versant Yerres-Seine [SyAGE], du Syndicat Mixte du Bassin Versant de la Bièvre [SMBVB], de l’Association Espaces), l'Atelier Parisien de l'Urbanisme et les établissement publics territoriaux (Vallées Sud Grand Paris, Grand Paris Seine-Ouest, Paris Ouest la Défense, Boucle Nord de Seine, Plaine Commune, Paris Terre d'Envol, Est-Ensemble, Grand Paris Grand Est, Paris-Est Marne et Bois, Grand Paris Sud Est Avenir, Grand Orly Seine Bièvre)",
    "typeOrganisme": "collectivite_territoriale"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/amenageons-avec-la-pluie-2021",
  "dpoUrl": null,
  "noticeUrl": null,
  "siteWebUrl": "https://ressources.seinesaintdenis.fr/+-appel-a-projets-+",
  "cadreJuridiqueUrl": "",
  "logo": {
    "filename": "Logo porteurs AAC 2021.png",
    "checksum": "I5JN5XHkuHaoNLiB4ptSrA==",
    "byteSize": "203441",
    "contentType": "image/png"
  },
  "notice": {
    "filename": "guide-a4-demarche-amenageons-pluie-web.pdf",
    "checksum": "1d9AjNya4USAbO6eVREasg==",
    "byteSize": "2250556",
    "contentType": "application/pdf"
  },
  "deliberation": {
    "filename": "Loi protection des données.pdf",
    "checksum": "A3aO78Wex9FP+mWZul1Ejg==",
    "byteSize": "1050270",
    "contentType": "application/pdf"
  },
  "dossiersCount": 20,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "TextChampDescriptor",
        "label": "Localisation du projet (Nom de la commune ou du territoire concerné)",
        "description": "Nous vous invitons à renseigner la localisation de votre projet (travaux, initiative locale et citoyenne...). \n\n",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Fiche de Candidature",
        "description": "La fiche candidature doit être dûment complétée.\n\nLa fiche est disponible en téléchargeant le \"Guide de la démarche\" (Onglet ci-dessus). ",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Dossier libre de présentation",
        "description": "Vous avez la possibilité de compléter la fiche candidature par un dossier libre. Il devra être structuré et comprendre tout élément permettant d’apprécier, notamment à travers des plans et des illustrations, le fonctionnement et les effets induits du projet sur la gestion des eaux pluviales. Un format concis (2 à 5 pages) est recommandé et en tout état de cause n’excédera pas 10 pages (plans et illustrations inclus). ",
        "required": false
      }
    ]
  }
}