{
  "number": 51242,
  "title": "Agrément des organismes acceptant le titre-mobilité",
  "description": "La prise en charge mentionnée aux articles L. 3261-3 et L. 3261-3-1 du code du travail (forfait mobilités durables, frais de carburant et frais d'alimentation des véhicules électriques, hybrides rechargeables ou à hydrogène) peut prendre la forme d'une solution de paiement spécifique, dématérialisée et prépayée, intitulée \"titre-mobilité\". Ce titre est émis par une société spécialisée qui le cède à l'employeur contre paiement de leur valeur libératoire et, le cas échéant, d'une commission. Il ne peut être accepté que par un organisme agréé. La demande d’agrément, prévu à l’article L.3261-7 du code du travail, est adressée par le représentant légal de l’organisme au ministre de la Transition écologique, chargé des Transports.\r\n\r\nCette demande d'agrément est dématérialisée et s'effectue via le présent formulaire.\r\n\r\nNB : le représentant légal de l’organisme peut mandater un tiers pour procéder, au nom de la société, à la demande d’agrément, à condition que ce représentant légal ait été désigné conformément aux dispositions légales de publicité, qu’il agisse dans le cadre de l’objet social de l'organisme et soit autorisé par les statuts de l'organisme, et que le mandat fasse l’objet d’un acte authentique.\r\n\r\nLa liste des organismes agréés est disponible sur :  https://www.ecologie.gouv.fr/titre-mobilite",
  "tags": [
    "Environnement"
  ],
  "zones": [
    "Ministère de la Transition écologique et de la Cohésion des territoires"
  ],
  "datePublication": "2022-01-03T15:01:53+01:00",
  "service": {
    "nom": "Le Registre de preuve de covoiturage",
    "organisme": "Ministère de la Transition écologique",
    "typeOrganisme": "administration_centrale"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/agrement-organisme-acceptant-le-titre-mobilite",
  "dpoUrl": null,
  "noticeUrl": null,
  "siteWebUrl": "https://www.ecologie.gouv.fr/mise-en-place-du-titre-mobilite",
  "cadreJuridiqueUrl": "https://www.legifrance.gouv.fr/jorf/id/JORFTEXT000044505665",
  "logo": {
    "filename": "MIN_Transports_RVB.png",
    "checksum": "rkTzbj9y5sjITBrH3YBa6Q==",
    "byteSize": "165517",
    "contentType": "image/png"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 265,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Biens et services fournis ou commercialisés",
        "description": "Veuillez sélectionner parmi les biens et services mentionnés à l’article R. 3261-13-5 du code du travail celui ou ceux que vous déclarez fournir ou commercialiser.\n\nSi vous souhaitez être agréé pour des biens et services répondant aux critères de la loi mais ne figurant pas dans la liste ci-dessous, veuillez adresser votre demande par mél à : mint.dgitm@developpement-durable.gouv.fr",
        "required": true,
        "options": [
          "vente de cycles et cycles à pédalage assisté",
          "vente de détail d’équipements pour cycles et cycles à pédalage assisté",
          "entretien et réparation de cycles et cycles à pédalage assisté",
          "vente de titres permettant l’accès à un stationnement sécurisé pour cycles",
          "assurance pour cycles et cycles à pédalage assisté",
          "location, quelle qu’en soit la durée, et mise à disposition en libre-service de cycles, cycles à pédalage assisté, engins de déplacement personnels, cyclomoteurs et motocyclettes",
          "vente d’engins de déplacement personnels motorisés",
          "services de covoiturage",
          "location de véhicules électriques, hybrides rechargeables ou hydrogène en libre-service et accessibles sur la voie publique",
          "vente de titres de transport en commun",
          "vente de détail de carburants",
          "vente d’alimentation ou recharge pour véhicules électriques, hybrides rechargeables et hydrogène"
        ]
      }
    ]
  }
}