{
  "number": 51424,
  "title": "Dossier d'inscription à l'épreuve théorique du certificat de capacité pour effectuer des prélèvements sanguins",
  "description": "Dossier d'inscription à l'épreuve théorique du certificat de capacité pour effectuer des prélèvements sanguins en vue d'analyses de biologie médicale.\r\n\r\nEpreuve théorique du 03/03/2022 de 10h30 à 11h30\r\n\r\nDate de dépôt du dossier d'inscription du 20 décembre 2021 au 20 janvier 2022.\r\n\r\nToute candidature arrivée avant le 20 décembre 2021 et après le 20 janvier 2022 sera déclarée irrecevable.",
  "tags": [

  ],
  "zones": [
    "Ministère de la Santé et de la Prévention"
  ],
  "datePublication": "2022-12-16T11:16:48+01:00",
  "service": {
    "nom": "Pôle Ressources Humaines en Santé",
    "organisme": "Agence Régionale de Santé Nouvelle-Aquitaine",
    "typeOrganisme": "autre"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/dossier-inscription-epreuve-theorique-certificat-preleveurs-sanguins2022",
  "dpoUrl": null,
  "noticeUrl": null,
  "siteWebUrl": "https://www.nouvelle-aquitaine.ars.sante.fr/",
  "cadreJuridiqueUrl": "",
  "logo": {
    "filename": "ARS_NA_LOGO_678_388.jpg",
    "checksum": "YZIbMqQtxmuNvNPH36i3ZQ==",
    "byteSize": "59278",
    "contentType": "image/jpeg"
  },
  "notice": {
    "filename": "Liste_DocATransmettre via Démarches simplifiées.pdf",
    "checksum": "5gT0dwkxeF/Ds+rb6oCMgw==",
    "byteSize": "332472",
    "contentType": "application/pdf"
  },
  "deliberation": {
    "filename": "Arrete_13mars2006_ConditionsDelivranceDuCertificat.pdf",
    "checksum": "plvBzQkOxmupaRnBJqEFig==",
    "byteSize": "66358",
    "contentType": "application/pdf"
  },
  "dossiersCount": 205,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Choix du centre d'examen de l'épreuve théorique",
        "description": "",
        "required": true,
        "options": [
          "Délégation départementale de la Gironde - ARS - à Bordeaux",
          "Délégation départementale de la Haute-Vienne - ARS - à Limoges",
          "Délégation départementale des Pyrénées-Atlantiques - ARS - à Pau",
          "Délégation départementale de la Vienne - ARS - à Poitiers"
        ],
        "otherOption": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Civilité",
        "description": "",
        "required": true,
        "options": [
          "Madame",
          "Monsieur"
        ],
        "otherOption": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "NOM de naissance",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "NOM d'usage",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom",
        "description": null,
        "required": true
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "Adresse",
        "description": "Pour les étudiants, veuillez indiquer une adresse permanente.\n\nTout changement d'adresse au cours des épreuves doit être signalées.",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone",
        "description": null,
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Email",
        "description": null,
        "required": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Diplôme ou Titre permettant de se présenter aux épreuves",
        "description": "Veuillez sélectionner le diplôme correspondant.\n\nN.B : Les titres supérieurs universitaires tel que les licences, maîtrises ou 3ème cycle voire doctorats de biologie ne sont pas pris en compte.",
        "required": true,
        "options": [
          "Elève en dernière année de BTS (attestation de scolarité)",
          "Elève en dernière année DUT (attestation de scolarité)",
          "Elève en dernière année DETAB (attestation scolaire)",
          "BTS - Brevet technique supérieur agricole, option analyses agricoles, biologiques et bio-technologiques (Anabiotec)",
          "BTS bioanalyses et contrôles (BTS biochimiste délivré jusqu'en 2005)",
          "BTS d'analyses de biologie médicale (anciennement BTS d'analyses de biologie)",
          "BTS de biotechnologie",
          "DUT (Diplôme universitaire de Technologie) spécialité biologie appliquée, option analyses biologiques et biochimiques (anciennement Diplôme Universitaire de Technologie)",
          "DUT Génie biologique, option Analyses biologiques et biochimiques",
          "DETML - Diplôme d'Etat de Technicien de Laboratoire médical (Anciennement Diplôme d'Etat de laborantin (DELAM) et diplôme d'Etat de technicien en analyses biomédicales (DETAB))",
          "Diplôme d'études universitaires scientifiques et techniques, spécialité Analyses des milieux biologiques, délivré par l'Université de Corté",
          "Titre d'assistant de laboratoire biochimie-biologie (anciennement diplôme de technicien de laboratoire biochimie-biologie clinique délivré par l'Ecole supérieure de technicien de biochimie biologiste de la faculté catholique des sciences de Lyon)",
          "Titre professionnel de technicien supérieur physicien chimiste (anciennement certificat de formation professionnelle de technicien supérieur physicien chimiste délivré par le ministère du travail)",
          "Diplômes délivrés avant le 31/12/1995 (Arrêté du 4/11/1976) : baccalauréat de Technicien, Sciences biologies, option biochimie F7 et biologie F7, BTS chimiste, DEUG mention sciences, section sciences de la nature et de la vie.../..."
        ],
        "otherOption": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Photocopie du diplôme ou attestation de scolarité pour les élèves en dernière année de DETAB, BTS ou DUT",
        "description": null,
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Photocopie d'une pièce d'identité, recto-verso",
        "description": "Carte nationale d'identité ou passeport en cours de validité",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Photocopie d'un justificatif de domicile de moins de 3 mois, le cas échéant, complétée d'une attestation d'hébergement si l'identité est différente du justificatif de domicile",
        "description": null,
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Autorisation de publication des résultats sur le site internet de l'ARS",
        "description": null,
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Photocopie de l'attestation d'enregistrement au répertoire ADELI si vous êtes technicien de laboratoire",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Choix de la délégation départementale de l'ARS pour les stages et l'épreuve pratique",
        "description": "Rattaché à votre lieu de résidence ou votre lieu de formation ou votre lieu d'exercice professionnel.",
        "required": true
      }
    ]
  }
}