{
  "number": 51585,
  "title": "Appel à projets - Soutien au développement d'habitats inclusifs en Seine-Saint-Denis",
  "description": "À travers son schéma « Autonomie & Inclusion » (2019-2024), le Département de la Seine-Saint-Denis s’est engagé à « assurer le libre-choix du lieu de vie » des personnes âgées et des personnes en situation de handicap grâce à un « habitat adapté et inclusif ». \r\n\r\nCet engagement repose sur un constat simple : les personnes fragilisées par l’âge ou un handicap souhaitent pouvoir vivre le plus longtemps possible dans un logement ordinaire, tout en étant bien entourées, et en disposant de services et d’équipements de qualité.\r\n\r\nCet engagement se concrétisera par la mise en œuvre, dès le deuxième semestre de l’année 2022, de l’aide à la vie partagée. Il s’agit d’une aide individuelle, concourant à solvabiliser les personnes faisant le choix de vivre dans un habitat inclusif. \r\n\r\nElle est destinée à financer la redevance due pour l’animation, la coordination et la régulation du « vivre ensemble », à l’intérieur comme à l’extérieur de l’habitat. L’aide sera versée directement à la personne morale chargée d’assurer le projet de vie partagée après conventionnement avec le Département. \r\n\r\nSi cette aide a le mérite de donner de la visibilité sur les financements disponibles en fonctionnement une fois le projet devenu réalité, c’est-à-dire une fois que les premiers habitants sont accueillis, elle n’est pas suffisante pour soutenir l’émergence de nouvelles initiatives.\r\n\r\nEn effet, la tension existante sur le marché foncier en petite couronne, la complexité des montages à réaliser, la recherche des équilibres économiques à trouver, la transversalité des partenariats à nouer, et la mobilisation des usagers à réaliser, nécessitent un appui financier pour sécuriser les acteurs dans la conduite de leur projet. \r\n\r\nC’est pourquoi le Département de la Seine-Saint-Denis lance un appel à projets pour pour soutenir le développement d’habitats inclusifs sur son territoire. Ce soutien extra-légale prendre la forme de crédits d’ingénierie et d’aides à l’investissement.\r\n\r\nEn amont d'une attribution de l'aide à la vie partagée, ces aides uniques ont pour objectif d'appuyer les acteurs dans la phase de préparation et de montage de l'habitat et du projet de vie sociale et partagée. \r\n",
  "tags": [

  ],
  "zones": [

  ],
  "datePublication": "2021-12-14T15:34:02+01:00",
  "service": {
    "nom": "Direction de l'Autonomie des personnes âgées et des personnes handicapées",
    "organisme": "Département de la Seine-Saint-Denis",
    "typeOrganisme": "collectivite_territoriale"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/appel-a-projets-soutien-au-developpement-d-habitats-inclusifs",
  "dpoUrl": null,
  "noticeUrl": null,
  "siteWebUrl": "https://ressources.seinesaintdenis.fr/Appel-a-projets-2022-Soutien-au-developpement-d-habitats-inclusifs",
  "cadreJuridiqueUrl": "https://www.legifrance.gouv.fr/codes/article_lc/LEGIARTI000042673332",
  "logo": {
    "filename": "Appel à projet medium.png",
    "checksum": "JvC9sgqb8JlQ4IjqOyVdcA==",
    "byteSize": "59180",
    "contentType": "image/png"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 29,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Informations relatives à l'organisme porteur du projet",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom de l'organisme porteur",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Statut juridique de l'organisme porteur",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom du ou de la coordinateur.ice de projet",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Fonction",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Adresse mail",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Téléphone",
        "description": null,
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Documents à télécharger permettant de constituer le dossier de candidature",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Informations",
        "description": "Le dossier de candidature est composé de 12 éléments (dont 4 optionnels). \nChaque élément doit faire l'objet d'un dépôt sous la forme d'un document unique. \nSi besoin, des sites internet comme ilovepdf.com ou smallpdf.com permettent de fusionner des documents PDF en un document unique.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Formulaire de candidature",
        "description": "Le formulaire de candidature a pour objectif de décrire le projet qui fera l'objet d'une instruction et d'une analyse par les agents du Département et par les membres de la conférence des financeurs de l'habitat inclusif.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Courrier d'engagement",
        "description": "Le courrier d'engagement a pour objectif de formuler une demande officielle de subvention au Président du Conseil départemental en s'engageant à réaliser le projet dans les délais mentionnés dans l'appel à projets.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Statuts de la structure",
        "description": "Les statuts de la structure ont pour objectif de justifier de la forme juridique utilisée par le porteur de projets, et s'assurer de son éligibilité à l'appel à projets.\nSont acceptés : la copie de publication au Journal Officiel (pour les associations) ou les statuts de l'organisme public ou privé (Kbis pour les entreprises).",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Fiche d'information INSEE",
        "description": "La fiche d'information INSEE a pour objectif de s'assurer de la mise à jour des informations relatives à l'organisme porteur (adresse et SIRET notamment).",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Liste des membres",
        "description": "La liste des membres du bureau (pour une association) ou du conseil d'administration (pour une entreprise) a pour objectif de garantir la probité et la transparence dans l'utilisation des fonds publics.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Compte de résultats/bilan en n-1",
        "description": "Le compte de résultat, ou bilan de la structure en n-1, a pour objectif de s'assurer de la solidité du porteur de projet et de sa capacité à gérer les fonds publics.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Plan de financement",
        "description": "Le plan de financement a pour objectif d'analyser le modèle économique du projet d'habitat inclusif, de s'assurer de son équilibre et de sa viabilité. Il doit comprendre le détail des subventions demandées en investissement ou en fonctionnement.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "RIB",
        "description": "Le RIB a pour objectif d'assurer le versement des fonds une fois le projet sélectionné et la convention signée par les deux parties.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Liste des 3 plus hautes rémunérations",
        "description": "Uniquement pour les associations.\nLa liste des 3 plus hautes rémunérations a pour objectif de garantir la probité et la transparence de l'organisme porteur dans l'utilisation des fonds publics.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Photos ou plans",
        "description": "Uniquement pour les demandes de soutien en investissement.\nLes photos et/ou plans de l'habitat ont pour objectif d'apprécier la pertinence du lieu par rapport à la tenue d'un projet de vie partagée et la qualité des aménagements prévues.  ",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Calendrier prévisionnel",
        "description": "Uniquement pour les demandes de soutien en investissement.\nLe calendrier prévisionnel a pour objectif d'apprécier la capacité du porteur à assurer la conduite du projet dans les délais mentionnés dans l'appel à projets.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Devis",
        "description": "Uniquement pour les demandes de soutien en investissement.\nLe (ou les) devis ont pour objectif d'apprécier la pertinence des aménagements envisagés et de justifier le montant de l'aide demandée par le porteur.",
        "required": false
      }
    ]
  }
}