{
  "number": 51665,
  "title": "Appel à projets 2022-2023 \" Cordées de la réussite\" - Ile-de-France",
  "description": "Date limite pour le dépôt des dossiers dans le cadre du présent appel à projets : 27/05/2022.\r\n\r\n\r\nLes projets concerneront l’année scolaire 2022/2023 et se dérouleront entre septembre 2022 et juin 2023.\r\nToutes les têtes de cordées doivent déposer un projet.\r\n\r\n\r\nI.\tDEFINITION DES CORDEES DE LA REUSSITE \r\nLancées en 2008 par la Ministre de l’Enseignement supérieur et de la Recherche et la Secrétaire d’Etat en charge de la politique de la ville, les cordées de la réussite ont d’abord eu pour objectif d’introduire une plus grande équité sociale dans l’accès aux études supérieures, notamment dans des filières sélectives. Désormais, l’objectif est de créer un continuum d’accompagnement de la classe de 4ème au lycée et jusqu’à l’enseignement supérieur pour les collégiens et lycéens issus de milieux modestes et d’accompagner les transformations liées à la réforme du lycée d’enseignement général et technologique, à la revalorisation de la voie professionnelle, ainsi que celles liées à la loi relative à l’orientation et la réussite des étudiants. L’instruction interministérielle du 27 août 2020 a ainsi fusionné « les cordées de la réussite » et « les parcours d’excellence » en un seul dispositif sous l’appellation « cordées de la réussite » dès la rentrée scolaire 2020-2021. L’ambition est de doubler le nombre d’élèves accompagnés pour atteindre 200 000 élèves au niveau national. Les cordées de la réussite figurent aussi dans le Plan de relance.\r\nUne cordée de la réussite repose sur un partenariat qui implique nécessairement la co-construction du projet entre, d’une part, une « tête de cordée » qui peut être un établissement d’enseignement supérieur (grandes écoles, universités, écoles de la fonction publique) ou un lycée comportant une CPGE ou une STS (y compris  au sein d’un campus des métiers et des qualifications) et, d’autre part, des établissements dits « encordés » (collèges, lycées de la voie générale, technologique ou professionnelle). \r\nCe dispositif, ouvert à toutes et tous dès la classe de 4ème, a pour ambition de s’adresser à des collégiens et des lycéens scolarisés dans les établissements encordés qui, en raison de leur origine sociale ou territoriale, brident leur ambition scolaire ou ne disposent pas de clés pour s’engager avec succès dans une formation longue. L’identification des candidats bénéficiaires ne doit pas cibler seulement les élèves les plus brillants scolairement. Le dispositif doit par ailleurs être pleinement inclusif à l’égard des élèves en situation de handicap. \r\n\r\n\r\nAfin d’assurer un meilleur suivi des élèves bénéficiaires d’une cordée de la réussite, les chefs d’établissement des lycées et collèges encordés sont invités à :\r\n•\ttransmettre à la tête de cordée toutes les données utiles et chiffrées dans la pièce jointe 1 « données établissements encordés » et la pièce jointe 3 « financement », au plus tôt et avant la clôture de l’appel à projets ;\r\n•\tsaisir dans la base SIECLE-BEE tous les élèves bénéficiaires ;\r\n•\tinciter les élèves de terminale à mentionner leur participation à la cordée dans leur dossier Parcoursup ;\r\n•\tdésigner un référent « cordées de la réussite » ; \r\n•\tsolliciter, s’ils le jugent utile, un volontaire du service civique pour accompagner les élèves bénéficiaires en lien avec le  référent cordées et la PsyEN ;\r\n•\tinscrire le dispositif dans le projet d’établissement et faire voter au premier conseil d’administration de l’année scolaire la convention de partenariat ;\r\n•\tcommuniquer à l’établissement tête de cordée la convention de partenariat signée par les différentes parties.\r\n\r\n\r\nLes projets devront viser prioritairement :\r\n•\tles élèves scolarisés en éducation prioritaire (REP / REP +) ou résidant en quartiers prioritaires de la ville (Liste des QPV sur le site : https://sig.ville.gouv.fr/) et en particulier dans les cités éducatives (voir liste en annexe 3) ;\r\n•\tles collégiens et lycéens de zone rurale et isolée dont les ambitions scolaires se trouvent souvent bridées par l’éloignement des grandes métropoles ;\r\n•\tles lycéens de la voie professionnelle qui, avec la transformation de la voie professionnelle, doivent pouvoir bénéficier de parcours plus personnalisés et progressifs ;\r\n•\tles lycéens des séries technologiques qui doivent aussi être accompagnés pour réussir leur parcours.\r\n\r\n\r\nChaque projet se traduira par la mise en œuvre d’un programme d’actions permettant le changement des représentations et la lutte contre les idées reçues relatives à l’orientation scolaire et professionnelle. Ces actions se dérouleront sur toute l’année scolaire au bénéfice des élèves des collèges ou lycées partenaires. Elles prendront la forme :  \r\n-\td’actions d’accompagnement à l’orientation, par exemple via des présentations de métiers ou de filières d’études, la promotion de la mixité femme-homme dans les champs de formation ou professionnels ou des visites d’établissements d’enseignement supérieur ;\r\n-\td’actions de tutorat et/ou de mentorat, qui se définissent comme des actions mises en œuvre pour permettre un suivi individualisé des élèves au travers de séances d’accompagnement individuelles ou collectives (deux ou trois élèves par tuteur environ) ;\r\n-\td’actions éducatives, telles que l’accompagnement scolaire et méthodologique, la mise en œuvre de projets citoyens et sportifs, d’actions en direction des familles… ;\r\n\r\n\r\n-\td’actions d’ouverture sociale et culturelle ;\r\n-\td’actions favorisant la continuité des parcours, qui assurent un continuum d’accompagnement de la classe de 4ème au lycée et jusqu’à l’enseignement supérieur.\r\n\r\nL’usage des outils numériques, qui a permis d’assurer la continuité pédagogique durant la crise sanitaire, pourra utilement être renforcé pour mieux préparer l’ensemble des élèves aux usages du numérique et conforter les actions d’éducation aux médias.\r\nLes projets s’appuieront sur un partenariat territorialisé et un principe de solidarité entre établissements, ainsi qu’une dynamique d’intensification des liens entre l’enseignement scolaire, l’enseignement supérieur, le monde professionnel et la communauté éducative toute entière. Ainsi, des entreprises, des administrations, des associations et des collectivités territoriales peuvent être impliquées dans la démarche.\r\n\r\n\r\nII.\tCONTEXTE REGIONAL DE L’APPEL A PROJETS 2022-2023\r\nEn Ile-de-France, un comité régional de pilotage et de suivi assure le pilotage des cordées de la réussite sous l’autorité du Préfet de Région, du Recteur de Région Académique, des autorités académiques et de la Présidente de la Région.\r\nDepuis 2019, le programme s’inscrit dans le cadre d’un appel à projets commun à tous les financeurs à l’échelle francilienne pour soutenir ensemble et en complémentarité les demandes de financement des cordées de la réussite. Le pilotage régional renforcé représente une opportunité pour rechercher une couverture territoriale la plus large possible et une plus grande qualité dans les projets qui répondent aux besoins des élèves de la région francilienne.\r\n\r\nL’Ile-de-France comporte le plus grand nombre d’établissements et d’élèves tout en concentrant une part importante de jeunes en quartiers relevant de la politique de la ville (25%) . \r\nElle est particulièrement traversée par des inégalités territoriales, tant dans ces quartiers (272 quartiers en Ile-de-France) que dans les territoires ruraux (57% des communes sont classées zones rurales en Ile-de-France ). S’agissant des jeunes des zones rurales et des petites villes, on constate la « quasi absence de politiques scolaires rurales ou ciblées vers les petites villes »   et des poursuites d’études des élèves très inférieures à la moyenne nationale . \r\nCe contexte territorial est une opportunité pour l’ensemble des financeurs pour aller plus loin dans la mobilisation des établissements partenaires pour intégrer le plus grand nombre d’élèves aux cordées de la réussite, et notamment celles et ceux qui en ont le plus besoin.\r\n\r\n\r\n\r\n\r\nEn outre, les cités éducatives, initiées par le ministre de la Cohésion des territoires et le ministre de l’Education nationale et de la jeunesse le 5 novembre 2019, réaffirment au niveau local la mobilisation de l’Etat et celle de chacun des partenaires, pour que l’éducation soit le levier principal et fondamental pour l’émancipation des jeunes habitants des quartiers populaires. En Ile-de-France, au 1er février 2022, 50 cités éducatives sont labellisées (cf liste en annexe 3).\r\n\r\n\r\nIII.\tCRITERES DE FINANCEMENT DES PROJETS EN 2022-2023\r\n\tLes projets doivent s’inscrire dans le cadre global des cordées de la réussite présenté dans la première partie du présent appel à projets. \r\nToutefois, chaque financeur a des critères de financement spécifiques :\r\nCritères de financement pour chaque institution\r\n\r\nLes financements seront notamment répartis en fonction de la qualité des projets proposés, de la diversité des actions et du nombre d’élèves bénéficiaires participant réellement au sein d’un parcours, saisis dans la base Siècle et remontés auprès des autorités académiques en début d’année scolaire.\r\n\r\nRectorats :\r\n\r\ncrédits MESRI :\r\n-\tStructures pouvant solliciter une demande de financement : têtes de cordées étant des établissements d’enseignement supérieur, dont les lycées disposant de formations post bac\r\ncrédits MENJS :\r\n-\tStructures pouvant solliciter une demande de financement : établissements publics du secondaire encordés ou têtes de cordées\r\nNous rappelons, ci-dessous, l'utilisation des crédits alloués :\r\n \r\n-      Crédits pédagogiques du programme 141 « enseignement scolaire public du second degré » destinés à soutenir les actions organisées par les EPLE encordés dans le cadre des cordées de la réussite : frais liés aux sorties des élèves, frais de déplacement des élèves et des accompagnateurs, fonctionnement divers pour les élèves, subventions aux associations qui interviennent dans les EPLE encordés.\r\n \r\n-      Crédits du programme 231 « Vie étudiante » : défraiement des frais de transport des tuteurs étudiants, subventions aux associations qui interviennent auprès des tuteurs (recrutement, formation), financement des événements organisés dans le cadre de la cordée de la réussite et indemnisation des coordonnateurs référents des établissements du supérieur.\r\n \r\nIl appartient aux têtes de cordées et aux EPLE encordés de mutualiser les moyens humains, financiers et matériels pour assurer le bon fonctionnement de la cordée dans le respect de la convention signée entre les différentes parties et la répartition des charges définies par l'utilisation des moyens financiers alloués.\r\nLes têtes de cordées devront tenir à disposition des référents académiques les conventions de partenariat établies.\r\n\r\n\r\n\r\n\r\nRégion Ile-de-France (crédits accès à l’enseignement supérieur)\r\n\r\n-\tStructures pouvant solliciter une demande de financement : têtes de cordées ;\r\n-\tCiblage du public : actions uniquement à destination des élèves scolarisés au sein de lycées publics ou privés sous contrat, et lycées agricoles.\r\n\r\nAttention : Chaque bénéficiaire d’une subvention régionale doit recruter au moins un stagiaire dès le 1er euro pour une période de 2 mois minimum (consécutifs ou non). Une lettre d’engagement de recrutement vous sera demandée lors du dépôt du dossier sur le site de la Région Ile-de-France.\r\n\r\n\r\nPréfecture de région Ile-de-France (crédits politique de la ville)\r\n\r\n-\tStructure pouvant solliciter une demande de financement : têtes de cordées ;\r\n-\tCiblage du public : Au moins 60% des jeunes accompagnés dans le cadre des projets subventionnés doivent habiter en QPV (Liste des QPV sur le site sigville : https://sig.ville.gouv.fr/).\r\nLes projets doivent être pensés en partenariat avec les acteurs de la politique de la ville (associations, collectivités locales), notamment dans le cadre des contrats de ville.\r\nEn termes de méthodologie, les projets devront se baser sur :\r\n1.\tUn diagnostic territorial de départ avec des partenaires locaux pour appuyer le lancement du projet avec l’explication des objectifs visés et la définition d’un public cible en lien avec le diagnostic établi. Une attention particulière sera donnée aux projets impliquant un travail renforcé avec les partenaires locaux et mettant en œuvre des projets structurants et mutualisés.\r\n2.\tLe détail des actions envisagées, des publics concernés et des partenariats.\r\n3.\tUn système d’autoévaluation pour mettre en perspective les impacts du projet mené.\r\nA noter que la part des financements sollicités auprès des services de l'Etat ne peut dépasser 80 % du budget global du projet. Les cofinancements (dont les ressources propres) sont nécessaires pour la réalisation du projet.\r\n\r\n\r\nIV.\tDEPOT DE DOSSIER ET DE DEMANDE DE FINANCEMENT\r\nIl est indispensable que le projet transmis soit construit conjointement par la tête de cordée et chaque établissement encordé. Après analyse partagée, il tiendra compte des besoins des élèves des établissements encordés d’une part et des ressources des têtes de cordées d’autre part. \r\n\r\n\r\nÉtape 1 « Dépôt des dossiers » (début mars 2022 – 27 mai 2022)\r\nToutes les têtes de cordées doivent déposer un projet par cordée sur la plateforme « Mes démarches simplifiées » (voir procédure détaillée en annexe 1). Lors de ce dépôt, la structure précisera à quel(s) financeur(s) la demande de financement est adressée (elle peut être adressée à un ou plusieurs financeurs).\r\nLes pièces jointes 1 « Données établissements encordés » et 3 « Demande de financement » devront également être déposées sur la plateforme « Mes démarches simplifiées ».\r\n\r\nEn parallèle, deux autres dépôts sont nécessaires pour les demandes de financement adressées au Conseil Régional et à la Préfecture de région : \r\n\tPour les demandes adressées au Conseil Régional : un dépôt est nécessaire en parallèle sur la plateforme « Mes Démarches Région » : https://mesdemarches.iledefrance.fr/ \r\n\tPour les demandes adressées à la Préfecture de région (procédure de dépôt en annexe 2) : un dépôt est nécessaire en parallèle sur la plateforme Dauphin : https://usager-dauphin.cget.gouv.fr\r\nÉtape 2 « Instruction et validation des projets » (juin - août 2022)\r\n\r\nLes dossiers déposés sur la plateforme Mes démarches simplifiées seront instruits par les financeurs à qui la demande a été adressée.\r\nLe comité de pilotage régional se réunira début juillet pour valider les dossiers en vérifiant le respect des critères de l’appel à projets. La suite de la demande sera notifiée par mail. \r\n\r\nÉtape 3 « Financement et notification » (septembre – octobre 2022)\r\nUne notification des crédits accordés par les Rectorats et la Préfecture de Région ou de la subvention attribuée par le Conseil Régional, sera communiquée au cours du premier trimestre de l’année scolaire 2022-2023. \r\n\r\n\r\n\r\nV.\tBILAN DES ACTIONS ENGAGEES \r\n\r\n\r\n\tDans le cas d’un renouvellement du projet :\r\nDans le cadre de votre demande de financement en 2022-2023, un bilan de l’action pour l’année scolaire en cours 2021-2022 sera demandé par les administrations concernées afin d’apprécier l’intérêt de renouveler le soutien financier.  Cette étape est obligatoire pour instruire les demandes 2022-2023 (partie 8 dans le dossier à déposer sur Mes démarches simplifiées qui atteste de la conformité des dépenses effectuées dans le cadre du financement attribué et des reliquats éventuels à déduire du montant prévisionnel souhaité. Il s’agit d’un bilan provisoire ayant vocation à informer les financeurs de ce qui a été réalisé / annulé, ou qui est en cours de réalisation). \r\n\r\n\r\n\r\n\r\n\r\nTous les porteurs de projets devront transmettre un bilan définitif à l’administration (ou aux administrations en cas de co-financements) avant la fin de l'année scolaire. Les adresses mails sont indiquées dans l'appel à projets. Pour les projets financés au titre de la politique de la ville (Préfecture de région), le bilan de l’action doit être renseigné sur la plateforme Dauphin. Pour les projets financés par l’Education Nationale, chaque EPLE encordé doit par ailleurs transmettre un bilan.\r\n\r\n\tDans tous les cas :\r\nLes structures financées dans le cadre de l’AAP 2022-2023 devront justifier leur financement via un bilan de leur action. Un bilan global sera établi par la tête de cordée sous la coordination du référent :\r\n-\tEn cas de demande de renouvellement de l’action lors de la prochaine campagne en 2023-2024, un bilan devra être transmis au moment du dépôt de la nouvelle demande de financement.\r\n-\tSi la structure ne souhaite pas reconduire l’action, elle doit justifier son action jusqu’à 6 mois après la fin de l’action et au plus tard au 31 décembre 2023. Le bilan de l’action doit être transmis aux administrations concernées (via la plateforme Dauphin pour la Préfecture de région).\r\n",
  "tags": [

  ],
  "zones": [
    "Ministère de l'Intérieur et des Outre-mer"
  ],
  "datePublication": "2022-06-01T14:45:55+02:00",
  "service": {
    "nom": "Mission Ville",
    "organisme": "Préfecture de région IDF",
    "typeOrganisme": "service_deconcentre_de_l_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/cordees-idf-2022-2023",
  "dpoUrl": null,
  "noticeUrl": null,
  "siteWebUrl": "https://www.prefectures-regions.gouv.fr/ile-de-france",
  "cadreJuridiqueUrl": "",
  "logo": {
    "filename": "2021_cordéesdelareussite_logo.jpg",
    "checksum": "AeALlUFW2446yo6ELR1nCg==",
    "byteSize": "85359",
    "contentType": "image/jpeg"
  },
  "notice": {
    "filename": "Annexe 1 - Procédure de dépôt sur Mes démarches simplifiées.pdf",
    "checksum": "c64Ryo6uy5Bp8HH8BEeBWQ==",
    "byteSize": "685402",
    "contentType": "application/pdf"
  },
  "deliberation": {
    "filename": "2020-07-21 - Instruction Cordées de la réussite MENJS MESRI ANCT.pdf",
    "checksum": "LpboNLyGW0EM1blpaA58dQ==",
    "byteSize": "4188494",
    "contentType": "application/pdf"
  },
  "dossiersCount": 135,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "1. Informations générales",
        "description": null,
        "required": false
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Demande de financement 2022-2023 adressée à : (plusieurs réponses possibles)",
        "description": null,
        "required": true,
        "options": [
          "La Préfecture de région",
          "Le Rectorat de Créteil",
          "Le Rectorat de Paris",
          "Le Rectorat de Versailles",
          "Le Conseil Régional"
        ]
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Dénomination de la cordée",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom de l'établissement tête de cordée",
        "description": null,
        "required": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Type d'établissement",
        "description": null,
        "required": true,
        "options": [
          "Université",
          "IUT",
          "École",
          "Lycée général et technologique avec CPGE",
          "Lycée général et technologique avec STS",
          "Lycée professionnel",
          "Lycée agricole",
          "Collège"
        ],
        "otherOption": false
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "Adresse de l'établissement",
        "description": null,
        "required": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Département de la tête de cordée",
        "description": "",
        "required": true,
        "options": [
          "75",
          "77",
          "78",
          "91",
          "92",
          "93",
          "94",
          "95"
        ],
        "otherOption": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Académie de la tête de cordée",
        "description": null,
        "required": true,
        "options": [
          "Académie de Créteil",
          "Académie de Paris",
          "Académie de Versailles"
        ],
        "otherOption": false
      },
      {
        "__typename": "NumberChampDescriptor",
        "label": "Numéro UAI - RNE",
        "description": null,
        "required": true
      },
      {
        "__typename": "SiretChampDescriptor",
        "label": "Numéro de SIRET",
        "description": null,
        "required": false
      },
      {
        "__typename": "NumberChampDescriptor",
        "label": "Année de création de la cordée",
        "description": null,
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Reconduction d'une action réalisée en 2021-2022",
        "description": "Projet déjà financé en 2021-22 : \"oui\" \n\nNouvelle action 2022-23 : \"non\".\n",
        "required": true
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Département(s) des établissements encordés",
        "description": "Plusieurs choix possibles. Indiquer le ou les département(s) des établissements encordés.",
        "required": true,
        "options": [
          "75",
          "77",
          "78",
          "91",
          "92",
          "93",
          "94",
          "95"
        ]
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "2. Modalités de co construction du projet",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Préciser les modalités de co construction du projet.",
        "description": null,
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "3. Objectifs du projet",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Quel est le diagnostic territorial de départ? ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Quels sont les programmes d’actions envisagés (actions d’accompagnement à l’orientation, actions de tutorat/mentorat, actions d’ouverture culturelle et sociales, actions éducatives, actions favorisant la continuité des parcours ?)",
        "description": "- Les actions d’accompagnement à l’orientation font référence à des actions dédiées à la cordée pour accompagner les bénéficiaires dans leur parcours d’orientation. Par exemple via des présentations de métiers ou de filières d’études, la promotion de la mixité femme-homme dans les champs de formation ou professionnels ou des visites d’établissements d’enseignement supérieur.\n\n- Les actions de tutorat et/ou de mentorat se définissent comme des actions mises en œuvre pour permettre un suivi individualisé des élèves au travers de séances d’accompagnement individuelles ou collectives (deux ou trois élèves par tuteur environ) \n\n- Les activités d’ouverture culturelle et sociale peuvent porter sur la culture générale, l’éducation artistique et culturelle, le domaine scientifique et technique, la pratique des langues, le numérique, la pratique sportive…\n\n- Les actions éducatives font référence à des actions telles que l’accompagnement scolaire et méthodologique, la mise en œuvre de projets citoyens et sportifs, d’actions en direction des familles… \n\n- Les actions favorisant la continuité des parcours assurent un continuum d’accompagnement de la classe de 4ème au lycée et jusqu’à l’enseignement supérieur.\n",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Actions prévues (hors tutorat/mentorat)",
        "description": null,
        "required": false
      },
      {
        "__typename": "NumberChampDescriptor",
        "label": "Nombre de manifestations prévues toutes actions confondues (hors tutorat/mentorat)",
        "description": null,
        "required": false
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Préciser les voies concernées par ces actions",
        "description": null,
        "required": true,
        "options": [
          "Voie générale",
          "Voie technologique",
          "Voie professionnelle"
        ]
      },
      {
        "__typename": "NumberChampDescriptor",
        "label": "Nombre total de bénéficiaires prévus toutes actions confondues (hors tutorat/mentorat)",
        "description": null,
        "required": true
      },
      {
        "__typename": "NumberChampDescriptor",
        "label": "Dont nombre de filles",
        "description": "",
        "required": true
      },
      {
        "__typename": "NumberChampDescriptor",
        "label": "Dont nombre de garçons",
        "description": null,
        "required": true
      },
      {
        "__typename": "NumberChampDescriptor",
        "label": "Nombre de collégiens concernés toutes actions confondues (hors tutorat/mentorar)",
        "description": null,
        "required": true
      },
      {
        "__typename": "NumberChampDescriptor",
        "label": "Nombre de lycéens concernés toutes actions confondues (hors tutorat/mentorat)",
        "description": null,
        "required": true
      },
      {
        "__typename": "NumberChampDescriptor",
        "label": "Nombre de bénéficiaires issus des quartiers prioritaires de la politique de la ville toutes actions confondues (hors tutorat/mentorat)",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Préciser si un autre public est concerné par ce type d'action (hors collégiens et lycéens). Le cas échéant, décrire le public et le nombre de bénéficiaires.",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "ACTIONS DE TUTORAT ET/OU DE MENTORAT",
        "description": "",
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Mise en oeuvre d'actions de tutorat et/ou de mentorat dans le cadre du projet ?",
        "description": null,
        "required": true,
        "options": [
          "Oui - tutorat individuel",
          "Oui - tutorat en petits groupes de 2 ou 3 élèves par tuteur",
          "Oui - tutorat collectif (plus de 3 élèves par tuteur)",
          "Oui - mentorat",
          "Non- pas d'action de tutorat"
        ],
        "otherOption": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Décrire les actions de tutorat et/ou de mentorat envisagées. A titre d'exemples : fréquence des séances proposées, périodicité, tutorat individualisé ou petit collectif*, lieu du tutorat, niveau des classes concernées, compétences travaillées, objectif visé, actions de formation des tuteurs/trices et modalité de valorisation…",
        "description": "Actions mises en œuvre pour permettre un suivi individualisé des élèves au travers de séances d’accompagnement individuelles ou collectives (deux ou trois élèves par tuteur environ).",
        "required": false
      },
      {
        "__typename": "NumberChampDescriptor",
        "label": "Nombre de tuteurs",
        "description": null,
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Préciser le statut des tuteurs",
        "description": "",
        "required": false,
        "options": [
          "Étudiant",
          "Professionnel"
        ],
        "otherOption": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Indiquer si une formation des tuteurs est prévue, et préciser sous quel format ?",
        "description": null,
        "required": false
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Nombre d'heures de tutorat prévues au minimum par jeune dans le cadre de votre action et par an",
        "description": ".",
        "required": false
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Préciser les voies concernées par les actions de tutorat/mentorat",
        "description": "",
        "required": false,
        "options": [
          "Voie générale",
          "Voie technologique",
          "Voie professionnelle"
        ]
      },
      {
        "__typename": "NumberChampDescriptor",
        "label": "Nombre total de bénéficiaires prévus pour les actions de tutorat/mentorat",
        "description": null,
        "required": false
      },
      {
        "__typename": "NumberChampDescriptor",
        "label": "Dont nombre de filles",
        "description": "",
        "required": false
      },
      {
        "__typename": "NumberChampDescriptor",
        "label": "Dont nombre de garçons",
        "description": null,
        "required": false
      },
      {
        "__typename": "NumberChampDescriptor",
        "label": "Nombre de collégiens concernés par les actions de tutorat/mentorat",
        "description": null,
        "required": false
      },
      {
        "__typename": "NumberChampDescriptor",
        "label": "Nombre de lycéens concernés par les actions de tutorat/mentorat",
        "description": null,
        "required": false
      },
      {
        "__typename": "NumberChampDescriptor",
        "label": "Nombre de publics issus des QPV concernés par les actions de tutorat/mentorat",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Préciser si un autre public est concerné par ce type d'action (hors collégiens et lycéens). Le cas échéant, décrire le public et le nombre de bénéficiaires",
        "description": "",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "4. Structures partenaires du projet",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "LYCEES ET COLLEGES ENCORDES",
        "description": "Informations à compléter concernant les partenariats avec les lycées et collèges \"sources\" ou \"encordés\".",
        "required": false
      },
      {
        "__typename": "NumberChampDescriptor",
        "label": "Nombre total d'établissements encordés",
        "description": "Préciser le nombre de lycées et de collèges \"sources\" ou \"encordés\" ",
        "required": true
      },
      {
        "__typename": "NumberChampDescriptor",
        "label": "Nombre de lycées encordés",
        "description": "Préciser le nombre de lycées \"sources\" ou \"encordés\" ",
        "required": true
      },
      {
        "__typename": "NumberChampDescriptor",
        "label": "Nombre de collèges encordés",
        "description": "Préciser le nombre de collèges \"sources\" ou \"encordés\" ",
        "required": true
      },
      {
        "__typename": "NumberChampDescriptor",
        "label": "Dont nombre d’établissements en  cité éducative",
        "description": "Préciser le nombre de lycées et de collèges \"sources\" ou \"encordés\"  situés en cité éducative",
        "required": true
      },
      {
        "__typename": "NumberChampDescriptor",
        "label": "Dont nombre d'établissements en REP/ REP +/ QPV",
        "description": "Préciser le nombre de lycées et de collèges \"sources\" ou \"encordés\"  situés en REP/ REP + ou QPV",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Liste des lycées et collèges encordés",
        "description": "Merci de renseigner la liste des établissements encordés en retournant le fichier Excel ci-joint (PJ 1). Il appartient à chaque établissement encordé de renseigner les données qui le concerne. La tête de cordée centralise les informations dans un seul document et le joint au présent appel à projets.",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "AUTRES STRUCTURES PARTENAIRES",
        "description": "Informations à compléter si vous avez des partenariats avec d'autres structures dans le cadre de votre projet.",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Avez-vous des partenariats avec d'autres structures?",
        "description": "Si oui, merci de préciser : nom de la structure / statut : associations, villes, entreprises, autres",
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Avez-vous prévu de reverser la totalité ou une partie de votre financement à un partenaire dans le cadre de votre action ?",
        "description": "Attention, dans le cas d'un reversement d'une partie du financement à une autre structure, il est important que ce montant ne représente pas la majorité du financement (une convention financière avec la structure partenaire doit être établie et être tenue à disposition de  l'administration).",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "5. Suivi des élèves et évaluation du projet",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Quelle est la méthode d’évaluation choisie pour mesurer l’impact du projet ? (d’un point de vue quantitatif et qualitatif)",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Quels sont vos critères d’évaluation établis pour mesurer les impacts directs de votre action ?",
        "description": "Rappel des impacts à prendre en compte :\n-\tImpacts directs sur le dispositif : taux de présence / absentéisme aux séances de tutorat, taux d’abandon en cours d’année (et dans ce cas le motif d’abandon), taux de satisfaction auprès des élèves/tuteurs/partenaires.\n\n-\tImpacts sur les parcours des jeunes : prévention du décrochage scolaire, prévention des violences scolaires, amélioration des résultats scolaires, diversification des choix scolaires/professionnels, stimulation de l’ouverture au monde et de l’émancipation.\n\n-\tImpacts sur les territoires : impacts sur le projet de territoire (dont notamment sur les dynamiques des cités éducatives), sur les enjeux de la politique de la ville en termes de décloisonnement des acteurs et des populations (comment est favorisé leur accès aux dispositifs de droit commun ?).\n",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "6. Moyens humains",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Combien de personnes sont mobilisées sur le projet (personnel, bénévole, service civique, intervenant extérieur, autre...). Préciser si possible, la durée d'intervention de tous les intervenants (ponctuel, fréquent, sur toute la durée du projet...)",
        "description": null,
        "required": true
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Référent administratif / interlocuteur en charge du dossier",
        "description": null,
        "required": true,
        "champDescriptors": [
          {
            "__typename": "TextChampDescriptor",
            "label": "Nom",
            "description": null,
            "required": true
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "Fonction",
            "description": null,
            "required": true
          },
          {
            "__typename": "PhoneChampDescriptor",
            "label": "Numéro de téléphone",
            "description": null,
            "required": true
          },
          {
            "__typename": "EmailChampDescriptor",
            "label": "Adresse mail",
            "description": null,
            "required": true
          }
        ]
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Référent pédagogique",
        "description": "Peut être le même que le référent administratif.",
        "required": true,
        "champDescriptors": [
          {
            "__typename": "TextChampDescriptor",
            "label": "Nom",
            "description": null,
            "required": true
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "Fonction",
            "description": null,
            "required": true
          },
          {
            "__typename": "PhoneChampDescriptor",
            "label": "Numéro de téléphone",
            "description": null,
            "required": true
          },
          {
            "__typename": "EmailChampDescriptor",
            "label": "Adresse mail",
            "description": null,
            "required": true
          }
        ]
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "7. Moyens financiers",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Compléter le budget prévisionnel afin de préciser la nature des dépenses envisagées en lien avec les actions du projet pédagogique, ainsi que la nature et le montant des financements.",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Budget prévisionnel de l'action",
        "description": null,
        "required": true
      },
      {
        "__typename": "NumberChampDescriptor",
        "label": "Montant du financement demandé à la Préfecture de région",
        "description": "Compléter cette partie avec le montant indiqué dans le budget prévisionnel, seulement dans le cas d'une demande de financement à la Préfecture de région (dans le cas contraire ne pas compléter)\n\nPour les demandes adressées à la Préfecture de région : un dépôt est nécessaire en parallèle sur la plateforme Dauphin : https://usager-dauphin.cget.gouv.fr (plateforme ouverte du 1er mars au 27 mai 2022)",
        "required": false
      },
      {
        "__typename": "NumberChampDescriptor",
        "label": "Montant du financement demandé à l'Education Nationale",
        "description": "Compléter cette partie avec le montant indiqué dans le budget prévisionnel, seulement dans le cas d'une demande de financement à l’Éducation Nationale (dans le cas contraire ne pas compléter).\n\nRappel : le montant des financements demandés au MEN sera versé aux établissements encordés (EPLE) et non à la tête de cordée.",
        "required": false
      },
      {
        "__typename": "NumberChampDescriptor",
        "label": "Montant du financement demandé à l’Enseignement supérieur",
        "description": "Compléter cette partie avec le montant indiqué dans le budget prévisionnel, seulement dans le cas d'une demande de financement à l'Enseignement supérieur (dans le cas contraire ne pas compléter)",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Détail des financements demandés à l'Education Nationale",
        "description": "Pour les demandes adressées à l’Éducation Nationale, merci de retourner le document précisant les financements MEN / MESRI",
        "required": false
      },
      {
        "__typename": "NumberChampDescriptor",
        "label": "Montant du financement demandé au Conseil régional",
        "description": "Compléter cette partie avec le montant indiqué dans le budget prévisionnel, seulement dans le cas d'une demande de financement au Conseil Régional (dans le cas contraire ne pas compléter)\n\nPour les projets concernant le Conseil Régional, les porteurs doivent en parallèle déposer leur demande sur la plateforme « Mes Démarches  Région »: https://mesdemarches.iledefrance.fr/ (plateforme ouverte du 1er mars au 27 mai 2022) ",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "8. Bilan du projet 2021-2022",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "BIlan du projet financé en 2021-2022 (à construire en lien avec les établissements encordés)",
        "description": "Si vous avez été financé dans le cadre de l'appel à projets 2021-2022, merci de compléter la partie ci-dessous qui atteste de la conformité des dépenses effectuées dans le cadre du financement attribué (il s’agit d’un bilan provisoire ayant vocation à informer les financeurs de ce qui a été réalisé / annulé, ou qui est en cours de réalisation, et des éventuels reliquats). \n\nToutes les têtes de cordées doivent devront transmettre un bilan définitif à l’administration (ou aux administrations en cas de co-financements) avant la fin de l'année scolaire sur la base des bilans transmis par les établissements encordés. Les adresses mails sont indiquées dans l'appel à projets. \n\nPour les projets financés au titre de la politique de la ville (Préfecture de région), le bilan de l’action doit être renseigné sur la plateforme Dauphin.",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Dénomination de la cordée",
        "description": null,
        "required": false
      },
      {
        "__typename": "NumberChampDescriptor",
        "label": "Nombre d’établissements encordés",
        "description": null,
        "required": false
      },
      {
        "__typename": "NumberChampDescriptor",
        "label": "Dont nombre de lycées encordés",
        "description": null,
        "required": false
      },
      {
        "__typename": "NumberChampDescriptor",
        "label": "Dont nombre de collèges encordés",
        "description": null,
        "required": false
      },
      {
        "__typename": "NumberChampDescriptor",
        "label": "Dont nombre d’établissements en REP/ REP +/ QPV",
        "description": "",
        "required": false
      },
      {
        "__typename": "NumberChampDescriptor",
        "label": "Dont nombre d’établissements en cités éducatives",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "S'il y a eu des établissements encordés entrant ou sortants du dispositif, merci de les indiquer (nom établissement + ville)",
        "description": "Par rapport à ce qui avait été prévu dans le projet initial",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Quels sont les types d’actions mises en œuvre (actions d’accompagnement à l’orientation, actions de tutorat / mentorat, actions d’ouverture culturelle et sociales, actions éducatives, actions favorisant la continuité des parcours ?)",
        "description": null,
        "required": false
      },
      {
        "__typename": "NumberChampDescriptor",
        "label": "Nombre de manifestations menées toutes actions confondues",
        "description": null,
        "required": false
      },
      {
        "__typename": "NumberChampDescriptor",
        "label": "Nombre total de bénéficiaires saisis dans la base SIECLE des établissements encordés",
        "description": null,
        "required": false
      },
      {
        "__typename": "NumberChampDescriptor",
        "label": "Dont nombre de filles",
        "description": "",
        "required": false
      },
      {
        "__typename": "NumberChampDescriptor",
        "label": "Dont nombre de garçons",
        "description": null,
        "required": false
      },
      {
        "__typename": "NumberChampDescriptor",
        "label": "Dont nombre de bénéficiaires issus des QPV",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Préciser si un autre public est concerné par ce type d'action (hors collégiens et lycéens). Le cas échéant, décrire le public et le nombre de bénéficiaires.",
        "description": null,
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Avez-vous réalisé l’ensemble des actions prévues dans votre projet 2021-2022 ?",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Merci de préciser les actions encore en cours de réalisation et celles qui ont été annulées (et de préciser les raisons)",
        "description": null,
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Existe-t-il un reliquat par rapport aux financements versés en 2021-2022?",
        "description": null,
        "required": false
      },
      {
        "__typename": "NumberChampDescriptor",
        "label": "Montant du financement attribué par la Préfecture de région en 2021-2022",
        "description": null,
        "required": false
      },
      {
        "__typename": "NumberChampDescriptor",
        "label": "Montant du reliquat éventuel sur le financement attribué par la Préfecture de région en 2021-2022",
        "description": null,
        "required": false
      },
      {
        "__typename": "NumberChampDescriptor",
        "label": "Montant du financement attribué par l'Education Nationale en 2021-2022",
        "description": null,
        "required": false
      },
      {
        "__typename": "NumberChampDescriptor",
        "label": "Montant du reliquat éventuel sur le financement attribué par l'Education Nationale en 2021-2022",
        "description": null,
        "required": false
      },
      {
        "__typename": "NumberChampDescriptor",
        "label": "Montant du financement attribué par le Conseil régional en 2021-2022",
        "description": null,
        "required": false
      },
      {
        "__typename": "NumberChampDescriptor",
        "label": "Montant du reliquat éventuel sur le financement attribué par la Région IDF en 2021-2022",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Moyens humains",
        "description": "Préciser s’il y a eu des évolutions concernant les moyens humains mobilisés (nombre total d’ETP + nombre de salariés, de bénévoles et de prestataires mobilisés pour l’action)",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Auto-évaluation du projet : La méthode d’évaluation choisie pour mesurer l’impact du projet a t-elle été pertinente ? (d’un point de vue quantitatif et qualitatif).",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Quelle est l’appréciation de l’impact de votre projet sur les publics, les partenaires et la dynamique du territoire ?",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "La continuité du projet est-elle envisagée, sur quels territoires et pour quels publics ? Avec quelles modifications ?",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Informations complémentaires sur le bilan (optionnel)",
        "description": null,
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Facultatif : commentaire libre ou document que vous souhaitez joindre à votre demande",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "commentaire libre (facultatif)",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "document libre (facultatif)",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "document libre (facultatif)",
        "description": null,
        "required": false
      }
    ]
  }
}