{
  "number": 51767,
  "title": "Appel à projets - Opération \"C'est mon patrimoine ! \" 2022 en Ile-de-France",
  "description": "Important concernant la campagne 2022 :\r\n- Un dépôt unique de candidature pour la DRAC et la Préfecture de Région Ile-de-France est mis en place  via la plateforme dématérialisée \"Mes démarches simplifiées\".\r\n- Vous êtes invités à compléter le questionnaire en ligne sur la plateforme et à y joindre le formulaire de candidature 2022.\r\n- La date limite de dépôt des dossiers est fixée au 20 mars.\r\n\r\n***************************************************\r\n\r\nL’opération « C’est mon patrimoine ! » a été lancée en 2005 par le Ministère de la culture (« Les Portes du temps »). Elle est organisée en partenariat avec l’Agence nationale de la cohésion des territoires (ANCT) et mise en oeuvre dans le cadre des objectifs communs de cohésion sociale, d’accès à l’offre culturelle des personnes qui en sont les plus éloignées et de participation à la vie culturelle.\r\nLe contexte et les objectifs\r\nLes patrimoines (architecture, musées, monuments, archéologie, patrimoine immatériel, paysages, archives, etc.) sont présents sur l’ensemble des territoires et s’inscrivent dans une proximité étroite avec les habitants.\r\nAfin de permettre une appropriation du patrimoine par tous dès le plus jeune âge, l’accès aux patrimoines occupe une place significative et structurante dans les parcours d’éducation artistique et culturelle à destination des enfants et adolescents, et constitue l’un des leviers des politiques territorialisées de démocratisation culturelle.\r\nS’appuyant sur l’intervention de professionnels divers du monde de la culture et de l’éducation populaire et impliquant une pratique artistique, C’est mon patrimoine ! doit permettre aux jeunes et à leurs familles de s’approprier de façon originale les lieux patrimoniaux, leur histoire et leurs collections.\r\nC’est mon patrimoine ! contribue à l’émancipation des jeunes par les arts et la culture, et repose sur les trois piliers de l’EAC que sont la rencontre avec les artistes et les oeuvres, la connaissance des arts et du patrimoine, et la pratique artistique.\r\nA ce titre, cette opération a vocation à s’inscrire dans les projets de territoire contractualisés, qu’il s’agisse du volet culturel des contrats de ville, des Cités éducatives ou des conventions territoriales d’éducation artistique et culturelle (CLEA, PLEA, volet EAC des PEDT, etc.).\r\nL’édition 2022 vise à couvrir la diversité des territoires, urbains, périphériques et ruraux et à toucher des publics diversifiés, en prenant en compte la pluralité des patrimoines (ensembles urbains, patrimoine immatériel, patrimoine rural de proximité, friches industrielles par exemple), avec des pratiques artistiques et culturelles nouvelles (balades urbaines, reportages photo, vidéo, radio, utilisation du jeu vidéo comme support de médiation par exemple). L’enjeu reste toutefois prioritairement la découverte et l’accès à des lieux patrimoniaux dont la fréquentation spontanée par les publics visés peut rencontrer des freins.\r\nElle tend aussi à développer de nouvelles temporalités :\r\n- Possibilité de dérouler les activités durant l’ensemble du temps extrascolaire, sur tous les temps de vacances scolaires (pas uniquement sur la période estivale) ou jours isolés dans l’année (mercredis, samedis).\r\n- Mise en avant des temps de restitution des projets, ouverts à tous les publics, par exemple en lien avec les Journées européennes du patrimoine.\r\nLes projets\r\n\r\nLes bénéficiaires :\r\nL’opération est destinée aux jeunes de 6 à 18 ans et notamment aux adolescents. Les projets visent l’ensemble des territoires prioritaires, dont les territoires ruraux, mais doivent, pour bénéficier du financement spécifique des crédits politique de la ville, concerner au moins 60% de jeunes issus des quartiers politique de la ville.\r\nLes parents et les familles peuvent être associés à la réalisation du projet, dans le cadre des centres sociaux.\r\nDans le cadre de partenariats avec des structures d’accueil, l’opération est également ouverte aux jeunes placés sous-main de justice, aux personnes en situation de handicap, ainsi qu’aux réfugiés et migrants.\r\nLes caractéristiques du projet :\r\nLe projet est co-construit entre professionnels de différentes disciplines : médiateurs des patrimoines, artistes professionnels, acteurs de l’enfance et de la jeunesse, du secteur public ou de l’éducation populaire, etc. Il est l'objet d'une élaboration commune entre deux partenaires au minimum, structure patrimoniale d'accueil du projet et structure d’accueil de loisir ou association d'éducation populaire travaillant régulièrement avec le public-cible. Deux services différents d’une même collectivité, patrimoine et jeunesse, peuvent par dérogation être considérés comme partenaires.\r\nDans cette logique partenariale, une formation préalable est attendue pour chaque projet à destination des différents acteurs, notamment les animateurs encadrant les jeunes. Cette formation peut être dispensée par l'établissement patrimonial, par une structure d'accueil de jeunes et/ou un réseau d’éducation populaire, dans le cadre d'un seul projet ou pour un territoire plus vaste et pour plusieurs projets mutualisés.\r\nLes activités se déroulent sur un site patrimonial (ou plusieurs). Le projet peut être porté juridiquement par l’établissement patrimonial ou l’un de ses partenaires.\r\nLe projet repose sur plusieurs financements (collectivités territoriales, mécénat, etc.). Il est rappelé que les subventions de l’État ne peuvent couvrir plus de 80 % du budget prévisionnel du projet.\r\nPour les structures ayant participé en 2021, l’attribution d’une subvention au titre de 2022 est conditionnée par la présentation d’un bilan et n’est pas automatiquement reconduite.\r\nUne attention particulière est portée à la qualité de la médiation mise en oeuvre, laissant toute leur place à la créativité et à l’innovation, pour proposer une activité éveillant la curiosité des participants et leur donnant envie de renouveler l'expérience.\r\nChaque jeune bénéficie d’une découverte du patrimoine concerné, complétée par une pratique artistique, dans la dynamique des trois piliers de l’EAC tels que décrits plus haut, pendant un minimum d’une journée.\r\nLes activités se dérouleront durant le temps extrascolaire, ou périscolaire dans le cas du plan mercredi.\r\nLe projet global comportera au moins 7 jours, pour une participation à la journée ou sous forme de stage de plusieurs jours. Dans le cadre du plan mercredi, des demi-journées peuvent être programmées, à condition que chacun des participants soit bénéficiaire d’un minimum de 2 demi-journées.\r\nLes parents et les familles sont associés à la réalisation du projet, notamment lors de la phase de restitution, et un pass ambassadeurs est offert à chaque jeune afin qu'il puisse revenir dans l’établissement patrimonial en famille, avec une gratuité pour 2 personnes de son choix.\r\nCette restitution, à laquelle sont conviés les familles et les amis, et si possible le grand public, prend la forme d'une exposition avec un temps de réunion type inauguration, ou d'un spectacle impliquant les jeunes (spectacle vivant avec présence des jeunes sur le plateau ou projection d'une œuvre réalisée par / avec eux). Les structures sont encouragées à prévoir un temps de restitution des projets pendant les Journées européennes du patrimoine, afin que les réalisations des jeunes soient valorisées auprès d’un large public, et de leur permettre de revenir en famille ou avec des amis à cette occasion. La réalisation du projet fera aussi l'objet d'une valorisation sur le site internet de l'établissement patrimonial.\r\n\r\nDes exemples de projets, contenus et temporalité, peuvent être retrouvés sur le site internet de l’opération, https://cestmonpatrimoine.fr, dans la rubrique Programme ou dans le dossier de presse (à télécharger).\r\n\r\nINFO COVID 19 :\r\n- Pour les structures dont les projets sélectionnés en 2021 ont dû être annulés et qui font l’objet d’un report pour 2022, merci de le préciser sur le formulaire (case réservée à cet effet).\r\n- Compte tenu de l’évolution de la situation sanitaire, les formats d’activités et de visites des lieux patrimoniaux peuvent être adaptés si nécessaire (visites virtuelles, hors les murs, etc.)\r\n\r\nCommunication :\r\nLes structures dont les projets seront retenus s’engagent à réaliser la saisie en ligne des informations concernant leur programme dans les délais impartis, afin que les projets soient valorisés dans le cadre de la communication nationale.\r\nToute communication réalisée par les organisateurs des projets dans le cadre de C’est mon patrimoine ! devra mentionner le caractère national de l'opération, reprendre son logo, se baser sur les outils de communication fournis par le ministère de la culture, et mentionner les partenariats nationaux.\r\n",
  "tags": [

  ],
  "zones": [
    "Ministère de la Culture"
  ],
  "datePublication": "2022-03-29T14:13:00+02:00",
  "service": {
    "nom": "PAOLOTTI Juliette",
    "organisme": "Préfecture de région IDF",
    "typeOrganisme": "service_deconcentre_de_l_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/operation-c-est-mon-patrimoine-2022-idf",
  "dpoUrl": null,
  "noticeUrl": null,
  "siteWebUrl": "https://www.prefectures-regions.gouv.fr/ile-de-france",
  "cadreJuridiqueUrl": "https://cestmonpatrimoine.fr",
  "logo": {
    "filename": "logo cmp.jpg",
    "checksum": "OM3U6/711HiJF6bdgyS6tQ==",
    "byteSize": "22177",
    "contentType": "image/jpeg"
  },
  "notice": null,
  "deliberation": {
    "filename": "Cahier des charges-CMP 2022.pdf",
    "checksum": "sp2QAu7GXSixoJwO8oIcFQ==",
    "byteSize": "692496",
    "contentType": "application/pdf"
  },
  "dossiersCount": 67,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Formulaire de candidature à compléter et à joindre à cette demande",
        "description": "",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Informations générales",
        "description": null,
        "required": false
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Demande de subvention 2022 adressée à : (plusieurs réponses possibles)",
        "description": null,
        "required": false,
        "options": [
          "DRAC Ile-de-France",
          "Préfecture de la Région Ile-de-France ",
          "Pas de demande de subvention, dépôt d'un dossier dans le cadre d'une demande de labellisation"
        ]
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Structure porteuse du projet",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Département de la structure porteuse du projet",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Site(s) patrimonial (ux) concerné(s) :",
        "description": "Nombre et liste exhaustive",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Demande de renouvellement en 2022 :",
        "description": "Cocher oui si vous avez déjà été financé en 2021",
        "required": true
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "S'il s'agit d'un renouvellement, préciser les éditions à laquelle la structure a participé :",
        "description": "",
        "required": false,
        "options": [
          "2019",
          "2020",
          "2021"
        ]
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Impacts liés à la Covid-19",
        "description": "Si vous avez été soutenu en 2021, merci de préciser si le projet  a pu se dérouler comme prévu, s'il a été annulé ou si vous avez sollicité un report de l'action en 2022 ",
        "required": false,
        "options": [
          "Annulation du projet",
          "Demande de report d'action",
          "Le projet a pu se dérouler comme prévu"
        ]
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Contact du référent pour le projet",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Fonction",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Adresse postale",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Adresse courriel",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Numéro de téléphone",
        "description": null,
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Partenaires du projet (site patrimonial, partenaire culturel et/ou éducatif)",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Partenaire principal",
        "description": "Indiquer le nom de la structure",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Autres partenaires",
        "description": "Indiquer les éventuels autres partenaires mobilisés pour le projet",
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Avez-vous prévu de reverser une partie de subvention à un partenaire dans le cadre de votre action?",
        "description": "Attention, dans le cas d'un reversement d'une partie de la subvention à une autre structure, il est important que ce montant ne représente pas la majorité de la subvention (une convention financière avec la structure partenaire doit être établie et transmise à l'administration).",
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Le projet est-il inscrit dans un contrat local?",
        "description": null,
        "required": false,
        "options": [
          "CLEA (contrat local d'éducation artistique)",
          "Contrat de ville",
          "Cité éducative",
          "PEDT (projet éducatif territorial)",
          "Autre contrat local",
          "Aucun contrat local"
        ],
        "otherOption": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Description du projet",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Intitulé de l'action",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Description du projet",
        "description": null,
        "required": true
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Projet de restitution(s) sur site",
        "description": null,
        "required": false,
        "options": [
          "Projection de film, vidéo, cinéma d'animation, mapping, etc.",
          "Spectacle vivant, théâtre, lecture, danse, musique, cirque, impliquant les participants aux ateliers sur scène",
          "Spectacle vivant, théâtre, lecture, danse, musique, cirque, sans les participants aux ateliers",
          "Exposition des créations des participants aux ateliers",
          "Pas de restitution sur site"
        ]
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Nombre total de jours d'activité",
        "description": "Nombre de jours pendant lesquels la structure accueille les jeunes",
        "required": true
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Temps de présence des jeunes",
        "description": "Nombre de jours pendant lesquels chaque jeune est présent)",
        "required": true
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Période(s) d'activité",
        "description": null,
        "required": true,
        "options": [
          "Vacances de printemps",
          "Vacances d'été - mois de juillet",
          "Vacances d'été - mois d'août",
          "Vacances d'automne",
          "Inscription dans le plan mercredi",
          "Les mercredis et samedis (hors plan mercredi)"
        ]
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Dates prévisionnelles",
        "description": null,
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Les bénéficiaires de l'action",
        "description": null,
        "required": false
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Public total attendu (nombre de personnes)",
        "description": null,
        "required": true
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Nombre de filles/femmes",
        "description": null,
        "required": true
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Nombre de garçons/hommes",
        "description": null,
        "required": true
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Nombre d'habitants des quartiers prioritaires de la politique de la ville (QPV)",
        "description": null,
        "required": true
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Nombre de personnes en situation de handicap",
        "description": null,
        "required": true
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Nombre de jeunes de 6 à 8 ans attendus",
        "description": null,
        "required": true
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Nombre de jeunes de 9 à 12 ans attendus",
        "description": null,
        "required": true
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Nombre de jeunes de 13 à 15 ans attendus",
        "description": null,
        "required": true
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Nombre de jeunes de 16 à 18 ans attendus",
        "description": null,
        "required": true
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Nombre d'adultes accompagnateurs",
        "description": null,
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Moyens financiers",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Attention",
        "description": "Vous trouverez dans le formulaire de candidature un budget prévisionnel détaillé à renseigner. \nMerci d'indiquer ci-dessous le montant du budget global de l'action et les montants de subvention demandés pour 2022 (si vous ne sollicitez pas de subvention mais seulement une labellisation, indiquez 0 comme montant de subvention et cochez la case labellisation uniquement).",
        "required": false
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Budget de l'action (prévisionnel)",
        "description": "en euros. ",
        "required": true
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Budget annuel de la structure (prévisionnel)",
        "description": "en euros.",
        "required": true
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Montant de la subvention demandée à la DRAC IDF",
        "description": "en euros",
        "required": true
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Montant de la subvention demandée à la Préfecture de région IDF (crédits politique de la ville)",
        "description": "en euros",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Demande de labellisation uniquement",
        "description": "Cochez la case si vous ne sollicitez pas de subvention et seulement une labellisation",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Facultatif : commentaire libre ou document que vous souhaitez joindre à votre demande",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "CV des artistes mobilisés ou des partenaires culturels",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Commentaire libre (optionnel) :",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Document complémentaire que vous souhaitez joindre (optionnel) :",
        "description": null,
        "required": false
      }
    ]
  }
}