{
  "number": 51787,
  "title": "Demande de financement 2022 du poste de chef de projet Petites villes de demain dans le département des Pyrénées-Atlantiques (64)",
  "description": "Dans le cadre de l'appui à l'ingénierie, le programme Petites villes de demain offre la possibilité pour les communes bénéficiaires du programme et leur(s) établissement(s) public(s) signataire(s) de la convention d'adhésion de mobiliser une aide au financement du poste de chef de projet Petites villes de demain, jusqu'en mars 2026.\r\n\r\nTrois partenaires contribuent au financement de cette mesure : l'ANCT, la Banque des territoires et l'ANAH.\r\n\r\nPour les villes lauréates de l'appel à projet régional pour la revitalisation des centres-villes et centres-bourgs, veuillez également prendre l'attache du Conseil Régional Nouvelle-Aquitaine pour les financements spécifiques.\r\n\r\nLes modalités de demande de financement sont communes à l'ensemble des partenaires. \r\n\r\nLes pièces exigées au dépôt de la demande sont les suivantes : \r\n- une lettre de demande de financement adressée à chaque financeur sollicité, signée du demandeur (président EPCI ou Maire selon les cas) ;\r\n- un plan de financement prévisionnel annuel ;\r\nLes pièces exigées pour que le dossier soit considéré comme complet (ces pièces pourront être ajoutées au dossier dans un second temps) :\r\n- une délibération de la collectivité autorisant la demande de financement.\r\n- le cas échéant, la convention d'OPAH-RU signée ou l'acte engageant la collectivité dans une OPAH-RU ou une étude pré-opérationnelle OPAH-RU (=délibération actant l'engagement dans une étude pré-opérationnelle ou dans une OPAH-RU).\r\n- les pièces justificative des dépenses présentées (grille de barème indiciaire, contrat, justificatifs des charges...)\r\n- la copie du CV et du contrat de travail si connus ;\r\n- un RIB ;\r\n- une fiche de poste du chef de projet ;\r\n- une convention officialisant l'adhésion au programme (si cette convention a été transmise en 2021, il n'est pas nécessaire de la re-déposer) ;\r\n- le cas échéant, une attestation de non-commencement de l'exécution des missions du poste.\r\n\r\n\r\nLa demande de financement sera à renouveler chaque année avant le 31 décembre pour l'année suivante. ",
  "tags": [
    "Subvention"
  ],
  "zones": [
    "Ministère de la Transition écologique et de la Cohésion des territoires"
  ],
  "datePublication": "2021-12-20T15:36:15+01:00",
  "service": {
    "nom": "Direction Départementale des Territoires et de la Mer 64",
    "organisme": "Préfecture des Pyrénées-Atlantiques (64)",
    "typeOrganisme": "service_deconcentre_de_l_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/financement-2022-chef-de-projet-pvd",
  "dpoUrl": null,
  "noticeUrl": null,
  "siteWebUrl": "https://www.pyrenees-atlantiques.gouv.fr/Politiques-publiques/Amenagement-du-territoire-construction-logement",
  "cadreJuridiqueUrl": "",
  "logo": {
    "filename": "Logo  - DS partenaires.jpg",
    "checksum": "gbSogJNE8NKo87PjJ76ctg==",
    "byteSize": "503092",
    "contentType": "image/jpeg"
  },
  "notice": null,
  "deliberation": {
    "filename": "20210301_instruction_chefs-de-projet_PMF-6-4210301134800 (2).pdf",
    "checksum": "D8gxLBLiJAbTULrDa/w7aQ==",
    "byteSize": "436387",
    "contentType": "application/pdf"
  },
  "dossiersCount": 6,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Précisions générales - pièces à joindre pour le dépôt de la demande avant le 31 décembre 2021",
        "description": "Les pièces exigées au dépôt de la demande sont les suivantes : \n\n- LETTRE DE DEMANDE DE FINANCEMENT\nElle est adressée aux partenaires financeurs mobilisés et signée par le demandeur (EPCI ou commune suivant les cas) .\n\n- PLAN DE FINANCEMENT PRÉVISIONNEL ANNUEL\nIl est établi sur 12 mois, précise le montant estimatif de la dépense et les financements envisagés.",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Précisions générales - pièces à joindre pour le dépôt d'un dossier complet",
        "description": "Les pièces exigées pour considérer le dossier complet sont les suivantes (le cas échéant, ces pièces pourront être transmises après le 31 décembre 2021) : \n\n- JUSTIFICATIFS DES DEPENSES PREVISIONNELLES\nIls justifient le montant des salaires, charges et dépenses présentées dans la demande. Il peut s'agir de fiches de paye.\n\n- DELIBERATION\nIl s'agit de la délibération du conseil municipal ou communautaire de la collectivité autorisant la demande de financement. \n\n- ACTE ENGAGEANT LA COLLECTIVITE DANS UNE OPAH-RU EN PHASE OPERATIONNELLE OU PRE-OPERATIONNELLE\nLa pièce est nécessaire dans le cas de la mobilisation d'un premier financement de l'ANAH. Il s'agit de la délibération de la collectivité maître d'ouvrage ayant autorisé la signature de la convention OPAH-RU en phase opérationnelle ou pré-opérationnelle, ou ayant acté l'engagement de la collectivité dans une étude de type pré-opérationnelle OPAH-RU\n\n- COPIE DU CV MIS A JOUR ET DU CONTRAT DE TRAVAIL \nLes données personnelles recueillies sont nécessaires à l’exécution de la mission d’intérêt public des partenaires financeurs. Il appartient au demandeur d’informer préalablement les personnes de la transmission et du traitement des données personnelles par des tiers ainsi que de leurs droits d’accès, de rectification et d’opposition, et le cas échéant d’effacement, de limitation et du droit à ne pas faire l’objet d’une décision autonomisée.   \n\n- FICHE DE POSTE DU CHEF DE PROJET \nLa fiche de poste n'est à joindre que si elle n'a pas été fournie lors des demandes de financement précédentes. Elle précise les missions attribuées, respectant l'économie générale de la fiche de poste-type présentée en annexe de l'instruction du Directeur général de l'ANCT du 1e mars 2021, et les communes pour lesquelles le chef de projet exécutera ses missions. En cas de mutualisation, elle indique la quotité de travail dédiée à chaque commune. Elle précise également le positionnement du poste. \n\n- RIB",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Information sur le processus d'instruction de votre dossier",
        "description": "Votre demande va porter sur plusieurs financements, gérés chacun par l'organisme financeur concerné qui dispose de son propre canal d'instruction.\nLa présente plateforme vous permet le dépôt d'un dossier de demande de financement unique.\nPour sécuriser les financements 2022, il vous est demandé de formuler la demande de financement de préférence avant le 31/12/2021 (joindre la lettre demande + le plan de financement obligatoirement). Les autres pièces pourront être déposées ultérieurement.\nVotre demande fera l'objet d'un premier niveau d'instruction assuré par la DDTM, qui vise à vérifier la cohérence des éléments déposés au regard du programme Petites Villes de Demain piloté par l'ANCT. A l'issue de cette instruction, et dans le cas d'une validation de votre demande, la DDTM transmettra votre dossier aux services instructeurs de chaque fond sollicité.\n\nVos coordonnées seront transmises à chaque service instructeur. Ils pourront vous contacter pour les besoins de l'instruction de votre demande. Vous serez informé par chaque instructeur des suites données à votre demande.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Lettre de demande",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Lettre de demande",
        "description": "Joindre la lettre de demande adressée aux partenaires financeurs et signée par le demandeur (collectivité ou établissement public) et la ou les collectivités associées à la demande le cas échéant.",
        "required": true
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Collectivité(s) associée(s) à la demande",
        "description": "Précisez le nom des collectivités associées à la demande si nécessaire.",
        "required": false,
        "champDescriptors": [
          {
            "__typename": "CommuneChampDescriptor",
            "label": "Commune",
            "description": null,
            "required": false
          }
        ]
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Coordonnées du demandeur",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom du service chargé du dossier de demande",
        "description": "Précisez\nLes coordonnées ci-dessous seront celles utilisées pour tous les envois et échanges liés à cette demande de financement",
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Courriel du service chargé du dossier de demande",
        "description": "Précisez",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone du service chargé du dossier de demande",
        "description": "Précisez",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Plan de financement prévisionnel 2022",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Plan de financement prévisionnel annuel",
        "description": "Joindre la pièce précisant le montant de la dépense prévisionnelle et les financements envisagés sur l'année 2022.",
        "required": true
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date de début des dépenses",
        "description": "S'il s'agit d'une première demande, précisez la date de prise de poste, correspondant à la date de début des dépenses prévisionnelles.\nSi vous renouvelez votre demande de financement pour l'année 2022, indiquez 1er janvier 2022",
        "required": false
      },
      {
        "__typename": "DecimalNumberChampDescriptor",
        "label": "Montant de la dépense prévisionnelle totale annuelle du poste (€)",
        "description": "Précisez le montant prévisionnel du salaire annuel chargé.",
        "required": true
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Financeur(s), taux et montant des financements demandés",
        "description": "Précisez le nom du financeur, le taux et le montant du ou des financements demandés.",
        "required": false,
        "champDescriptors": [
          {
            "__typename": "TextChampDescriptor",
            "label": "Nom du financeur",
            "description": "Précisez\nex : ANCT, Banque des territoires, ANAH, etc",
            "required": false
          },
          {
            "__typename": "DecimalNumberChampDescriptor",
            "label": "Taux du financement",
            "description": "Précisez",
            "required": false
          },
          {
            "__typename": "DecimalNumberChampDescriptor",
            "label": "Montant du financement",
            "description": "Précisez",
            "required": false
          }
        ]
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Habilitation du demandeur",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "pièce pouvant être jointe dans un second temps",
        "description": "La pièce peut être fournie après le 31/12/2021.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Délibération habilitant le demandeur",
        "description": "Joindre la délibération du conseil municipal ou communautaire de la collectivité ou de l'établissement public demandeur.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Identité bancaire",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "pièce pouvant être jointe dans un second temps",
        "description": "La pièce peut être fournie après le 31/12/2021.",
        "required": false
      },
      {
        "__typename": "IbanChampDescriptor",
        "label": "IBAN",
        "description": "Précisez le numéro IBAN.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "RIB",
        "description": "Joindre",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Justificatifs des dépenses éligibles",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "pièce pouvant être jointe dans un second temps",
        "description": "Les pièces peuvent être fournies après le 31/12/2021.\n\nVous devez verser tous les justificatifs afférents aux dépenses présentées. Il peut s'agir de grilles de barème indiciaire, de pièces comptables attestées...",
        "required": false
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Justificatif de dépense",
        "description": null,
        "required": false,
        "champDescriptors": [
          {
            "__typename": "TextChampDescriptor",
            "label": "dépense concernée",
            "description": null,
            "required": false
          },
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "pièce justificative",
            "description": "",
            "required": false
          }
        ]
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Engagement d'une opération complexe d'amélioration de l'habitat",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Précisions",
        "description": "LES MENTIONS RELATIVES A L'ENGAGEMENT OU NON DANS UNE OPAH-RU OU DANS UNE ETUDE PRE-OPERATIONNELLE DOIVENT ETRE RENSEIGNEES AU DEPOT DE LA DEMANDE\n\nLes pièces peuvent être fournies après le 31/12/2021. \n\nLes opérations complexes d'amélioration de l'habitat sont l'OPAH-RU, l'OPAH-CD et le plan de sauvegarde. ",
        "required": false
      },
      {
        "__typename": "LinkedDropDownListChampDescriptor",
        "label": "Engagement d'une opération complexe d'amélioration de l'habitat",
        "description": "Précisez si au moins une collectivité est engagée ou s'engage dans une opération complexe d'amélioration de l'habitat en phase pré-opérationnelle ou opérationnelle. Si aucune opération n'est envisagée, ne pas remplir les champs suivants.",
        "required": true,
        "options": [
          "--Oui--",
          "En phase pré-opérationnelle",
          "En phase opérationnelle",
          "--Non--"
        ]
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Délibération du conseil autorisant l'opération engagée",
        "description": "Joindre la délibération du conseil municipal ou communautaire de la collectivité maître d'ouvrage ayant autorisé la signature de la convention d'opération complexe d'amélioration de l'habitat si l'opération est en phase opérationnelle.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Convention signée",
        "description": "joindre la convention d'OPAH-RU, OPAH-CD ou le plan de sauvegarde signé(e)",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Fiche de poste",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Fiche de poste",
        "description": "La fiche de poste n'est pas à joindre si vous l'avez transmise lors de vos demandes précédentes, sauf en cas de changement de situation.\nJoindre la fiche de poste précisant les missions attribuées, respectant l'économie générale de la fiche de poste-type présentée en annexe de l'instruction du Directeur général de l'ANCT du 1e mars 2021, et les communes pour lesquelles le chef de projet exécutera ses missions. En cas de mutualisation, elle indique la quotité de travail dédiée à chaque commune. Elle précise également le positionnement du poste.",
        "required": false
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Quotité de travail dédiée aux missions de revitalisation et de conduite de l'opération complexe d'amélioration de l'habitat, le cas échéant (%)",
        "description": "Précisez la part de travail dédiée aux missions attribuées.",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Quotité de travail dédiée par commune (%)",
        "description": "Précisez la part de travail dédiée à chacune des communes Petites villes de demain bénéficiaires.",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Positionnement du chef de projet",
        "description": "Précisez le positionnement du chef de projet dans l'organigramme.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "CV mis à jour et contrat de travail",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Précisions",
        "description": "Les données personnelles recueillies sont nécessaires à l’exécution de la mission d’intérêt public des partenaires financeurs. Il appartient au demandeur d’informer préalablement les personnes de la transmission et du traitement des données personnelles par des tiers ainsi que de leurs droits d’accès, de rectification et d’opposition, et le cas échéant d’effacement, de limitation et du droit à ne pas faire l’objet d’une décision autonomisée.    ",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Contrat de travail",
        "description": "Joindre",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "CV mis à jour",
        "description": "Joindre",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Autres informations",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Informations complémentaires",
        "description": "Précisez si nécessaire toute information supplémentaire que vous voulez porter à la connaissance des financeurs à l'appui de votre demande de financement. Il peut notamment s'agir d'éléments relatifs aux demandes de financements déposées auprès d'autres financeurs sur des circuits autres que démarches-simplifiées (Conseil Régional Nouvelle-Aquitaine par exemple).",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Autre document complémentaire",
        "description": "Joindre si nécessaire.",
        "required": false
      }
    ]
  }
}