{
  "number": 52112,
  "title": "Appel à projets national 2022 relatif à l’intégration des étrangers en situation régulière sur le territoire et ayant vocation à y rester durablement, y compris les bénéficiaires de la protection internationale",
  "description": "La France a accordé en 2020 plus de 219 000 premiers titres de séjour à des ressortissants d’États tiers à l’Union européenne. 34,4 % des étrangers en bénéficiant ont été admis en France pour des raisons familiales, 33 % au titre de leurs études, 12,1 % au titre des migrations professionnelles et 14 % sont des bénéficiaires de la protection internationale.\r\n\r\nCertains de ces étrangers en situation régulière, hors public étudiant, bénéficient d’actions d’accompagnement renforcées dans leur parcours d’intégration dès lors qu’ils ont vocation à s’installer durablement en France. Environ 100 000 étrangers deviennent ainsi chaque année signataires d’un contrat d’intégration républicaine (CIR). Cette première étape leur permet d’acquérir un socle de connaissances linguistiques et civiques et des pratiques indispensables à leur accession à l’autonomie dans leur société d’accueil.\r\n\r\nCe parcours d’intégration se poursuit, en dehors des formations obligatoires du CIR, par des actions d’accompagnement complémentaires (sociales, professionnelles, linguistiques…) visant à permettre aux bénéficiaires de devenir autonomes dans la mobilisation des dispositifs de droit commun. \r\n\r\nCes actions complémentaires sont déployées soit au niveau local par le biais d’appels à projets régionaux ou départementaux lancés par les services déconcentrés de l’État, soit au niveau national ou interrégional.\r\n\r\nLes actions prévues au niveau national ou interrégional font l’objet du présent appel à projets, financé au titre de l’action 12 du programme 104 « intégration et accès à la nationalité française ».\r\n\r\nLes projets doivent être déposés, sous peine d’irrecevabilité, avant le 20 mars 2022 à minuit.",
  "tags": [

  ],
  "zones": [
    "Ministère de l'Intérieur et des Outre-mer"
  ],
  "datePublication": "2022-01-19T11:41:07+01:00",
  "service": {
    "nom": "Direction générale des étrangers en France",
    "organisme": "Ministère de l'intérieur",
    "typeOrganisme": "administration_centrale"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/aap-national-2022-integration-etrangers-primoarrivants",
  "dpoUrl": null,
  "noticeUrl": null,
  "siteWebUrl": "https://www.immigration.interieur.gouv.fr/Integration-et-Acces-a-la-nationalite/Les-appels-a-projets",
  "cadreJuridiqueUrl": "",
  "logo": {
    "filename": "MIN_Interieur_CMJN.jpg",
    "checksum": "Z8Iw0o2f8WDrr5s3n5PsSg==",
    "byteSize": "1046305",
    "contentType": "image/jpeg"
  },
  "notice": {
    "filename": "20211217 AAP 2022 pour publication sur DS.docx",
    "checksum": "cOjf5I/FE0I98KMkmP78Lw==",
    "byteSize": "169372",
    "contentType": "application/vnd.openxmlformats-officedocument.wordprocessingml.document"
  },
  "deliberation": {
    "filename": "Decret_2013_728_portant_organisation_adm_centrale_MI.pdf",
    "checksum": "weQ+9igVRSwjZHXwJxFIyw==",
    "byteSize": "7905284",
    "contentType": "application/pdf"
  },
  "dossiersCount": 92,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Personne chargée de la présente demande de subvention",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "NOM",
        "description": "Indiquer le nom et les coordonnées de la personne à contacter dans le cadre de l'instruction de la présente  demande de subvention",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Fonction",
        "description": null,
        "required": false
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone",
        "description": null,
        "required": false
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Courriel",
        "description": null,
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Caractéristiques du projet",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Intitulé du projet",
        "description": null,
        "required": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Catégorie dont relève le projet",
        "description": "Un projet ne pouvant relever que d'une seule catégorie, tout dispositif relevant de plusieurs catégories devra être scindé en autant de projets que de catégories. ",
        "required": true,
        "options": [
          "Catégorie 2.1 : Projet à destination directe des étrangers éligibles",
          "Catégorie 2.2 : Projet destiné spécifiquement aux bénéficiaires de la protection internationale",
          "Catégorie 2.3.1 : Projet permettant la création de liens entre jeunes Français et jeunes étrangers, dont les bénéficiaires d'une protection internationale, dans le cadre du dispositif « Fai’R»",
          "Catégorie 2.3.2 : Projet relatif au mentorat ou au parrainage",
          "Catégorie 2.4 : Projet à destination des acteurs de l’intégration"
        ],
        "otherOption": false
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Montant total du projet",
        "description": "Indiquer le montant total en euros des produits du projet (hors contributions volontaires en nature)",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Montant en euros de la subvention demandée pour 2022",
        "description": "Ce montant ne doit pas intégrer le montant demandé pour les années suivantes en cas de financement pluriannuel souhaité.",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Financement pluriannuel souhaité",
        "description": null,
        "required": false
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date de début de réalisation du projet",
        "description": null,
        "required": true
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date de fin de réalisation du projet",
        "description": null,
        "required": true
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Nombre de bénéficiaires visés",
        "description": null,
        "required": true
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Couverture géographique du projet",
        "description": "En cas de sélection multiple, après avoir sélectionné une région dans la liste, il faut cliquer en dehors de la liste avant de revenir dans la liste pour sélectionner une nouvelle région.",
        "required": true,
        "options": [
          "France entière",
          "Métropole uniquement",
          "Auvergne-Rhône-Alpes",
          "Bourgogne-Franche-Comté",
          "Bretagne",
          "Centre-Val de Loire",
          "Corse",
          "Grand Est",
          "Hauts-de-France",
          "Île-de-France",
          "Normandie",
          "Nouvelle-Aquitaine",
          "Occitanie",
          "Pays de la Loire",
          "Provence-Alpes-Côte d'Azur",
          "Guadeloupe",
          "Guyane",
          "Martinique",
          "Mayotte",
          "Réunion"
        ]
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Pièces à fournir",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Formulaire de demande de subvention",
        "description": "Remplir le formulaire Cerfa n°12156*06 de demande de subvention (modèle téléchargeable ci-dessous).\n\nLes organismes autres que les associations loi 1901 sont également invités à remplir le formulaire de la façon la plus appropriée aux caractéristiques de leur statut.",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Précisions",
        "description": "Le formulaire doit être rempli de manière exhaustive et conformément aux indications de la notice d'accompagnement (Cerfa n°51781#04 téléchargeable sur https://www.formulaires.service-public.fr/gf/getNotice.do?cerfaNotice=51781&cerfaFormulaire=12156).\n\nLa description du projet doit obligatoirement contenir les informations suivantes, soit dans le formulaire, soit dans un document annexé :\n\n     -\tun diagnostic : la présentation de la problématique et du besoin auxquels le projet doit répondre, une analyse des réponses existantes et de leurs limites et la démonstration de la capacité du porteur à répondre à ce besoin et à en identifier le public cible ;\n\n     -\tune description détaillée du projet, conforme aux priorités et thématiques du présent appel à projets en précisant le nombre de bénéficiaires et la part des BPI dans le public bénéficiaire ;\n\n     -\tles moyens matériels et humains mobilisés pour le projet ;\n\n     -\tles résultats attendus : ceux-ci sont à détailler et à chiffrer. En cas de sélection du projet, des objectifs chiffrés seront définis par l’administration avec le porteur. Ces objectifs seront joints à la convention et devront, au moment du bilan du projet, être complétés par les résultats effectivement atteints.\n\nSi le projet inclut plusieurs partenaires, un seul formulaire doit être rempli et déposé par le coordonnateur du projet qui veillera à préciser les modalités d’articulation avec les autres partenaires (organisation mise en place pour la mise en œuvre des actions et répartition de la subvention).\n\nLe formulaire ne doit concerner qu'un seul projet. En cas de demande concernant plusieurs projets, chaque projet doit faire l'objet d'un formulaire distinct.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "RIB",
        "description": "Joindre un relevé d'identité bancaire libellé au nom de l'organisme.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Statuts",
        "description": "Joindre les statuts de l'organisme.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Liste des dirigeants",
        "description": "Joindre la liste des dirigeants de l'organisme.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Délégation de signature",
        "description": "Joindre un document attestant la délégation de signature de la personne signataire de la demande de subvention si ce n'est pas le président de l'organisme.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "États financiers ou Comptes annuels et rapport du commissaire aux comptes",
        "description": "Joindre les derniers états financiers ou, pour les associations soumises à certaines obligations comptables, les derniers comptes annuels et le rapport du commissaire aux comptes.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Bilan",
        "description": "Joindre un bilan quantitatif et qualitatif des actions menées en 2021, si celles-ci ont fait l'objet d'un subventionnement dans le cadre des appels à projets nationaux précédents. Ce bilan peut n'être qu'intermédiaire mais doit comporter a minima le formulaire Cerfa 15059*02 (modèle téléchargeable ci-dessous).",
        "required": false
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Attestations de cofinancement",
        "description": "En cas de cofinancement, joindre une attestation écrite de chaque cofinanceur. Pour joindre une nouvelle attestation, cliquer sur \"Ajouter un élément pour «Attestations de cofinancement» \".",
        "required": false,
        "champDescriptors": [
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Attestation de cofinancement",
            "description": null,
            "required": false
          }
        ]
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Pièces complémentaires éventuelles",
        "description": "Pour joindre toute nouvelle pièce complémentaire, cliquer sur \"Ajouter un élément pour «Pièces complémentaires éventuelles» \".",
        "required": false,
        "champDescriptors": [
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Pièce complémentaire",
            "description": null,
            "required": false
          }
        ]
      }
    ]
  }
}