{
  "number": 52261,
  "title": "Dispositif d'aide aux initiatives de l'Economie Sociale et Solidaire",
  "description": "<strong>COMMUNAUTÉ URBAINE D'ARRAS</strong>\r\n\r\n\r\nDans le cadre de sa politique de développement économique et notamment du soutien à l’Economie Sociale et Solidaire du territoire, la Communauté urbaine d’Arras propose un outil financier permettant d’accorder aux structures de l’ESS des 46 communes de son territoire une subvention pour participer aux investissements matériels et immatériels.\r\n\r\n<strong>Structures éligibles</strong>\r\n<u>Critères d'éligibilité</u> :\r\n- Structures de l’ESS (associations, SCIC, SCOP, entreprises commerciales disposant de l’agrément ESUS au titre de l’Art. L3332-17-1 du code du travail).\r\n- Identifiée par un n° de SIRET ou de RNA.\r\n- Dont le siège ou un établissement secondaire et la majorité de l’activité se trouvent sur le territoire de la Communauté Urbaine d’Arras.\r\n- Ayant une activité économique.\r\n- Respectant les valeurs de l’ESS dans sa gouvernance et son activité.\r\n- Suivies par une structure d’accompagnement, sinon, un parrain sera affecté.\r\n- Création d’un emploi en CDI prévue dans les 3 ans suivant la demande d’aide. Dans le cadre d'une nouvelle activité, si le projet prévoit la création de deux emplois et plus, celui-ci sera étudié par les services de la Région dans le cadre de « l’aide à la création de structures de l’ESS ».\r\n\r\n<u>Opérations éligibles</u> :\r\n- Création ou développement de nouvelles activités sur le territoire\r\n- Création ou développement de nouveaux marchés, de nouvelles clientèles\r\n\r\n\r\n<strong>Modalités d'attribution</strong>\r\n<u>Nature de l'aide</u> :\r\nL'aide accordée prend la forme d'une subvention\r\n\r\n<u>Montant et intensité de l'aide</u> :\r\n- Subvention correspondant à 30% maximum du montant des investissements éligibles*.\r\n- Le montant maximum de la subvention accordée ne pourra pas dépasser 5 000 €.\r\n\r\nCette subvention pourra être de l’ordre de 50% maximum du montant des investissements éligibles s’il s’agit d’un projet coconstruit/coporté ou d’un projet en lien avec la transition écologique.\r\n\r\n<em>* Dans la limite de l’enveloppe annuelle allouée au budget de l’exercice.</em>\r\n\r\n<u>Dépenses éligibles</u> :\r\nPour les projets de création (moins d’1 an d’activité) et de développement (1 an ou plus d’activité) :\r\n- Investissements matériels : matériel informatique, aménagement du local, ...\r\n- Investissements immatériels : brevet, conception site internet, frais de recrutement (hors charges de personnel), …\r\n\r\n<u>Conditions d'attribution</u> :\r\nLes investissements objets de la subvention devront être réalisés dans un délai de 12 mois après la décision d’attribution de l’aide.\r\nAprès leur achèvement, l’investissement et l’emploi seront maintenus pendant 3 ans. Cette condition n’empêche pas le remplacement d’une installation d’un équipement pour autant que l’activité économique soit maintenue durant la durée susmentionnée.\r\nL’aide est cumulable avec d’autres dispositifs de soutien financier (dans le respect des règles de cumul).\r\n\r\n<u>Versement de l'aide</u> :\r\nLes modalités de versement de l’aide seront définies dans la convention conclue entre la structure bénéficiaire et la CUA fixant les obligations des deux parties.\r\n\r\n\r\n<strong>Instruction de la demande</strong>\r\nToute demande doit faire l’objet d’un dépôt de dossier complet en ligne, sur le site internet demarches-simplifiees.fr\r\n\r\nLe dossier sera étudié par la Direction Développement Economique qui pourra demander toute précision complémentaire à l’entreprise durant l’instruction.\r\nLe dossier sera ensuite présenté en comité de sélection qui l’étudiera et le validera le cas échéant.\r\nAprès avis du comité de sélection, le dossier sera présenté aux élus de la Communauté Urbaine d’Arras qui décideront de l’attribution éventuelle de l’aide.\r\n\r\nLe comité de sélection est composé du Vice-Président en charge de l’Economie Sociale et Solidaire de la Communauté Urbaine d’Arras et de représentants des différentes structures partenaires.\r\n\r\n<em>Dépôt du dossier :</em>\r\n- Carte d'identité recto-verso du demandeur\r\n- CV du demandeur\r\n- Extrait de Kbis ou RNA\r\n- Statuts de la structure\r\n- Liste des membres de l’organe de gouvernance\r\n- Etude de faisabilité économique\r\n- Bilan et comptes de résultat des trois derniers exercices en cas de développement\r\n- Projet de bail ou bail existant\r\n- Devis/justificatifs correspondant au plan de financement\r\n- Tout autre document mettant en valeur le projet (plan de situation, photos, articles de presse, flyers…)\r\n<em>Avant le déblocage de la subvention :</em>\r\n- Un RIB\r\n- Factures des investissements éligibles\r\n\r\n\r\n<strong>Communication</strong>\r\nLe bénéficiaire devra faire figurer le logo de la CUA sur tout support de communication relatif au projet aidé.\r\n\r\n\r\n<strong>Fondement juridique</strong>\r\n- Article L. 1511-2 du Code Général des Collectivités Territoriales\r\n- Le Règlement (UE) n°1407/2013 de la Commission du 18 décembre 2013 relatif à l’application des articles 107 et 108 du traité sur le fonctionnement de l’Union européenne aux aides de minimis publié au JOUE du 24 décembre 2013\r\n- Délibération du Conseil Communautaire de la CUA en date du 16 décembre 2021 approuvant cette aide financière à l’initiative ESS.\r\n\r\n\r\nVous êtes éligible ? Nous vous invitons à compléter le formulaire.\r\n\r\n<strong>Votre dossier ne sera pris en compte qu'après validation et obtention d'un numéro de dossier. Vous pouvez toujours le compléter ou le modifier après l'étape de validation.</strong>\r\n\r\nVous rencontrez des difficultés ?\r\nContactez notre équipe au <strong>03 21 21 01 43</strong> ou sur <strong>ess@cu-arras.org</strong>.\r\n",
  "tags": [
    "Aides aux entreprises"
  ],
  "zones": [
    "Collectivité territoriale"
  ],
  "datePublication": "2022-03-09T08:33:55+01:00",
  "service": {
    "nom": "Service Agriculture, Alimentation, Economie Sociale et Solidaire",
    "organisme": "Communauté Urbaine d'Arras",
    "typeOrganisme": "collectivite_territoriale"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/cua-aide-initiatives-ess",
  "dpoUrl": null,
  "noticeUrl": null,
  "siteWebUrl": "https://www.cu-arras.fr/a-la-une/",
  "cadreJuridiqueUrl": "https:/www.legifrance.gouv.fr/",
  "logo": {
    "filename": "logo CUA fond blanc.jpg",
    "checksum": "IkVsYuYJ/8BgNb7MbEUANg==",
    "byteSize": "109733",
    "contentType": "image/jpeg"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 5,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Critères d'éligibilité",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Avant de commencer à compléter le formulaire, nous vous invitons à vérifier votre éligibilité.",
        "description": null,
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Sélectionnez la commune de la Communauté Urbaine d'Arras où se situe votre entreprise ou votre établissement.",
        "description": "Celle-ci doit correspondre à l’adresse rattachée au n° de SIRET.\n\nSi la commune dans laquelle se situe votre structure n’apparaît pas dans le menu déroulant c'est que vous ne faites pas partie de la Communauté Urbaine d'Arras et êtes de fait non éligible à cette aide. Nous vous invitons à vous rapprocher de l'intercommunalité dont dépend votre commune. ",
        "required": true,
        "options": [
          "Achicourt",
          "Acq",
          "Agny",
          "Anzin-Saint-Aubin",
          "Arras",
          "Athies",
          "Bailleul-sire-Berthoult",
          "Basseux",
          "Beaumetz-les-Loges",
          "Beaurains",
          "Boiry-Becquerelle",
          "Boiry-Sainte-Rictrude",
          "Boiry-Saint-Martin",
          "Boisleux-au-Mont",
          "Boisleux-Saint-Marc",
          "Boyelles",
          "Dainville",
          "Ecurie",
          "Etrun",
          "Fampoux",
          "Farbus",
          "Feuchy",
          "Ficheux",
          "Gavrelle",
          "Guémappe",
          "Héninel",
          "Hénin-sur-Cojeul",
          "Maroeuil",
          "Mercatel",
          "Monchy-le-Preux",
          "Mont-Saint-Eloi",
          "Neuville-Saint-Vaast",
          "Neuville-Vitasse",
          "Ransart",
          "Rivière",
          "Roclincourt",
          "Roeux",
          "Sainte-Catherine",
          "Saint-Laurent-Blangy",
          "Saint-Martin-sur-Cojeul",
          "Saint-Nicolas-lez-Arras",
          "Thélus",
          "Tilloy-les-Mofflaines",
          "Wailly",
          "Wancourt",
          "Willerval"
        ],
        "otherOption": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je certifie que mon association, mon entreprise n'est pas en difficulté (redressement judiciaire sans plan de continuation), qu'elle n'est pas en cessation de paiement et qu'elle est à jour de ses obligations fiscales et sociales.",
        "description": "Application du règlement n° 1407/2013 de la Commission européenne du 18 décembre 2013 relatif à l'application des articles 107 et 108 du traité sur le fonctionnement de l'Union européenne aux aides de minimis. ",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Coordonnées du demandeur",
        "description": null,
        "required": false
      },
      {
        "__typename": "CiviliteChampDescriptor",
        "label": "Civilité",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Fonction",
        "description": "",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone portable",
        "description": "Saisir les dix chiffres du numéro de téléphone sur lequel nous pouvons vous joindre. \nMerci de l'écrire sans espace, ni point, ni tiret.",
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Adresse email du dirigeant",
        "description": "A ne compléter que si cette adresse est différente de celle utilisée pour le dépôt du dossier.",
        "required": false
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Pièce d'identité",
        "description": "",
        "required": true,
        "champDescriptors": [
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Joindre votre justificatif d'identité",
            "description": "Carte nationale d’identité (recto-verso), passeport, titre de séjour ou autre justificatif d’identité. Formats acceptés : jpg/png",
            "required": true
          }
        ]
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Joindre votre CV",
        "description": null,
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Informations sur votre structure",
        "description": null,
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Statut juridique",
        "description": "",
        "required": true,
        "options": [
          "Association",
          "SCIC",
          "SCOP",
          "Entreprise commerciale disposant de l'agrément ESUS"
        ],
        "otherOption": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Joindre les statuts de votre structure",
        "description": null,
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Joindre la liste des membres de l'organe de gouvernance",
        "description": null,
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Joindre le projet de bail ou bail existant",
        "description": null,
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Éléments comptables",
        "description": null,
        "required": false
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Éléments financiers",
        "description": "Merci de joindre les éléments financiers suivants.",
        "required": true,
        "champDescriptors": [
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Joindre les bilans et comptes de résultat des 3 derniers exercices",
            "description": "En cas de projet de développement (plus d'un an de création)",
            "required": false
          },
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Joindre tout devis/justificatif correspondant au plan de financement ainsi que la (les) facture(s) des investissements éligibles",
            "description": "<strong>Possibilité de joindre ces éléments ultérieurement au dépôt du dossier de demande de subvention</strong>",
            "required": false
          },
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Joindre l'étude de faisabilité économique",
            "description": "Merci de joindre tout document nous permettant de vérifier que le projet soit techniquement faisable et économiquement viable.",
            "required": false
          }
        ]
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Coordonnées bancaires",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Joindre votre RIB",
        "description": "RIB au nom de l'entreprise ou de l'association faisant apparaître clairement le nom du titulaire du compte.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Documents complémentaires",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Joindre tout document mettant en valeur votre projet",
        "description": "Le cas échéant",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Engagement",
        "description": null,
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "En cochant cette case, je comprends que ma demande ne vaut pas attribution d'une subvention. Mon dossier sera étudié par la Direction Développement Économique de la CUA puis par un Comité de Sélection.",
        "description": null,
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Déclaration sur l'honneur",
        "description": "Je certifie sur l’honneur l’exactitude des informations déclarées. \n\nL’article 441-6 du code pénal punit de deux ans d’emprisonnement et de 30 000 euros d’amende le fait de fournir une déclaration mensongère en vue d’obtenir d’une administration publique ou d’un organisme chargé d’une mission de service public une allocation, un paiement ou un avantage indu.",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Données personnelles",
        "description": "<strong>En cochant cette case je consens à ce que les données collectées soient communiquées aux agents de la Communauté Urbaine d'Arras en charge du traitement, de l'instruction et du suivi comptable et financier de ma demande, ainsi qu'aux élus et membres du Comité de sélection, et conservées pendant 36 mois à compter du début de l'instruction de la demande.</strong>\n\nLes informations recueillies sur ce formulaire sont enregistrées dans un fichier informatisé par le Service Agriculture, Alimentation, Economie Sociale et Solidaire de la Direction du Développement Economique de la Communauté Urbaine d’Arras pour procéder à l’instruction des demandes d’aides économiques présentées par les porteurs de projets.\nLa base légale du traitement est la délibération du Conseil de la Communauté Urbaine d’Arras en date du 16 décembre 2021 portant sur la mise en place d’un dispositif permettant d’accorder aux structures de l’ESS des 46 communes de son territoire une subvention pour participer aux investissements matériels et immatériels.\nLes données collectées seront communiquées aux seuls destinataires suivants : agents du Pôle Développement Economique de la CUA, membres du Comité de Sélection, élus de la CUA.\nLes données sont conservées pendant 36 mois à compter du début de l’instruction de la demande.\n<bold> </bold>\nConformément à la réglementation en vigueur, vous pouvez accéder aux données vous concernant, les rectifier, demander leur effacement ou exercer votre droit à la limitation du traitement de vos données. \nConsultez le site cnil.fr pour plus d’informations sur vos droits.\nPour exercer ces droits ou pour toute question sur le traitement de vos données dans ce dispositif, vous pouvez contacter le délégué à la protection des données de la Communauté Urbaine d’Arras au 146 Allée du Bastion de la Reine BP 10345 62026 Arras Cedex ou par mail à dpo@cu-arras.org  \nSi vous estimez, après nous avoir contactés, que vos droits « Informatique et Libertés » ne sont pas respectés, vous pouvez adresser une réclamation à la CNIL.",
        "required": true
      }
    ]
  }
}