{
  "number": 52276,
  "title": "Appel National 2021 volet 1 (THÈSES) - Site pour les évaluations détaillées des lettres d'intention par des EXPERTS EXTÉRIEURS",
  "description": "Le plan Écophyto est le plan national d'actions prévu par la directive européenne du 21 octobre 2009, qui vie à instaurer un cadre d'action communautaire pour parvenir à une utilisation des pesticides compatible avec le développement durable (article 4 de la directive n°2009/128/CE). L'objectif du plan Écohpyto est de réduire progressivement l'utilisation, la dépendance, les risques et les impacts des produits phytopharmaceutiques en France, tout en maintenant une agriculture économiquement performante, pour parvenir à -50% d'utilisation en 2025.\r\n\r\nL'appel à projets national sur le plan Écophyto II+ pour les années 2021-2022 est lancé par l'OFB en lien avec les ministères pilotes du plan Écophyto. Le présent document fixe les modalités du premier volet de l'appel à projets doté d'une enveloppe indicative de 5.3 millions d'euros. il est publié sur les sites de l'OFB et des ministères chargés de l'agriculture et de l'environnement.\r\n\r\nUn second volet à l'appel à projet national Écophyto II+ sera lancé en novembre 2021 et concernera en particulier l'action 27 - Construire avec les départements et les régions d'outremer une agro-écologie axée sur la réduction de l’utilisation, des risques et des impacts des produits phytopharmaceutiques.\r\n\r\nDes projets projets se déroulant dans les départements et régions d'outre-mer peuvent tout à fait être déposés dans le cadre de cet appel dès lors qu'ils s'inscrivent dans les thématiques couvertes par ce volet et dans les modalités présentées ci-après.\r\n\r\n\r\nObjectifs de l'appel à projets 2021-2022\r\nCet appel à projets est ciblé sur les axes et actions suivants du plan Écophyto II+ :\r\n\r\nAxe 1 : Agir aujourd'hui et faire évoluer les pratiques\r\nAction 1.2 : Inciter les exploitants agricoles à adopter des pratiques concourant à la diminution de l'utilisation des produits phytopharmaceutiques - Renforcer la place des agroéquipements de nouvelle génération et des outils d'aide à la décision\r\nAction 1.3 : Inciter les exploitants agricoles à  adopter des pratiques concourant à la diminution de l'utilisation des produits phytopharmaceutiques - Promouvoir et développer le biocontrôle et faciliter le recours aux préparations naturelles peu préoccupantes (PNPP)\r\nAction 4 - 30 000 : Multiplier par 10, d'ici à 2021, le nombre d'agriculteurs accompagnés dans la transition vers l'agro-écologie à  bas niveau de produits phytopharmaceutiques\r\n\r\nAxe 2 : Améliorer les connaissances et les outils pour demain et encourager la recherche et l'innovation\r\n\r\nAxe 3 : Évaluer et maîtriser les risques et les impacts\r\nAction 11 : Renforcer la surveillance de la contamination des denrées végétales, de l'eau, des sols et de l'air, et évaluer les expositions potentielles des citoyens (actions nationales et actions venant en appui à l'action régionale)\r\nAction 13 : Mieux connaître les expositions et réduire les risques pour les utilisateurs professionnels de produits phytopharmaceutiques\r\nAction 15.3 : Accélérer le retrait des substances les plus préoccupantes et faire évoluer les procédures d’approbation - Réussir la sortie du glyphosate\r\n\r\nAxe 4 : Accélérer la transition vers l'absence de recours aux produits phytosanitaires dans les jardins, espaces végétalisé et infrastructures (JEVI)\r\nAction 17 : Accompagner les évolutions prévues par la loi Labbé\r\nAction 18 : Engager les acteurs des JEVI dans la réduction de l'usage des produits phytopharmaceutiques et la diffusion des solutions alternatives (communication, plateformes internet, etc.)\r\n\r\nAxe 5 : Politiques publiques, territoires et filières\r\nAction 21 : Susciter et soutenir des projets collectifs de réduction des usages des risques et des impacts des produits phytopharmaceutiques à l'échelle des territoires\r\nAction22 : Susciter et soutenir des projets collectifs au sein des filières\r\n\r\nPour l'axe 2 \"Améliorer les connaissances et les outils pour demain et encourager la recherche et l'innovation\", seuls sont éligibles des projets de thèse, en soutien aux autres actions du plan Écophyto, et financés à hauteur d'une demi-bourse de thèse.\r\n\r\nLe calendrier de l'appel est le suivant : \r\n02-05/10/2021 : lancement de l'appel\r\n19/12/2021 : date limite de dépôt des lettres d'intention\r\n21/02/2022 : annonce des lettres d'intention sélectionnées\r\n07-11/03/2022 : séminaire d'échanges avec les porteurs\r\n04/04/2022 : date limite de dépôt des projets complets\r\n20/06/2022 : annonce des projets complets sélectionnés\r\n\r\n\r\n",
  "tags": [

  ],
  "zones": [
    "Ministère de la Transition écologique et de la Cohésion des territoires"
  ],
  "datePublication": "2022-01-17T12:15:09+01:00",
  "service": {
    "nom": "Service de la recherche et de l'innovation",
    "organisme": "Ministère de la transition écologique et solidaire (CGDD)",
    "typeOrganisme": "administration_centrale"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/appel-national-2021-volet-1-theses-experts-externes",
  "dpoUrl": null,
  "noticeUrl": null,
  "siteWebUrl": "https://ofb.gouv.fr/actualites/lancement-de-lappel-projets-national-ecophyto-2021-2022",
  "cadreJuridiqueUrl": "https://agriculture.gouv.fr/lancement-de-lappel-projets-national-ecophyto-2021-2022",
  "logo": {
    "filename": "Gouv+Ecophyto+OFB.png",
    "checksum": "gAe/rTu2exw7scPTwhUCJg==",
    "byteSize": "82809",
    "contentType": "image/png"
  },
  "notice": null,
  "deliberation": {
    "filename": "20211025_Règlement AAPN Ecophyto 2021-2022_Volet 1.pdf",
    "checksum": "usSDyS9W01x8Wxn4g7jDNA==",
    "byteSize": "6165209",
    "contentType": "application/pdf"
  },
  "dossiersCount": 11,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Acronyme du projet",
        "description": "Merci de sélectionner l'acronyme du projet expertisé dans la liste suivante",
        "required": true,
        "options": [
          "ABBIRD",
          "ADASTRAV",
          "BIOFUNG",
          "Colzaltise",
          "EcoPollAgri",
          "Influence des pesticides présents dans les ressources florales sur la santé des pollinisateurs dans les paysages agricoles ",
          "MYCROBIOM",
          "Natura-Dog-Control",
          "PolliHealth",
          "ResAgri",
          "TechAPAFA"
        ],
        "otherOption": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom de l'évaluateur",
        "description": "Merci d'écrire votre nom en majuscule sans accent suivi d'un espace (attention cette case est importante pour l'automatisation de la démarche). Nous vous présentons nos excuses pour ce doublon dépendant de l'outil",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom de l'évaluateur",
        "description": "Merci d'écrire votre prénom en minuscule (à part les premières lettres) (attention cette case est importante pour l'automatisation de la démarche)",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Organisme de l'évaluateur",
        "description": "Merci d'indiquer votre organisme de rattachement (INRAE, CIRAD, MAA, Université de, CNRS...)",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Champs d'expertises de l'évaluateur",
        "description": "*  3 à 5 mots clés séparés par des points-virgules (Exemple : Modélisation des bio-agresseurs; perturbateurs endocriniens; économie)",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Évaluation globale",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Cette section doit être rempli à la fin de votre évaluation",
        "description": "Mais pour des questions de gestion de l'outil, elle figure à cette place",
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Veuillez sélectionner la note la plus appropriée pour le projet",
        "description": "A+ = Très bonne proposition\nA = Bonne proposition, modifications éventuelles à suggérer\nB = Proposition satisfaisante mais à conforter, modifications substantielles à prendre en compte\nC = Proposition insuffisante, à écarter\nHS = hors sujet",
        "required": true,
        "options": [
          "A+",
          "A",
          "B",
          "C",
          "HS"
        ],
        "otherOption": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Evaluation globale de la lettre d'intention",
        "description": "Merci d’écrire une note rédigée de façon soignée qui sera transmise au rapporteur du conseil scientifique, comportant les points positifs et les suggestions d’amélioration. Si le projet est classé B, C ou HS merci de faire attention à avoir des réponses claires, argumentées et concises.",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Pour les projets notés A+, A ou B, remplir le 3 × 3",
        "description": "Ces 6 points qui seront ceux transmis aux rapporteurs serviront de base pour l'envoi au porteur : merci de rédiger en conséquence. ",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Trois points d’intérêt :",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Trois limites :",
        "description": null,
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Critères d'éligibilité :",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Ces questions ont pour but d'écarter les projets hors-sujets.",
        "description": "Si vous répondez NON à une des trois questions suivantes, passer directement à la section 1 \"Évaluation globale\" pour classer le projet comme HS et rédiger une proposition de rédaction constructive de refus.\nSi vous répondez OUI à toutes ces questions, merci de répondre à l'ensemble des questions des sections suivantes.",
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "1. Est-ce qu'il s'agit d'un projet de recherche ?",
        "description": null,
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "2. Est-ce que le projet contribue aux objectifs de réduction de l’utilisation ou des risques pour la biodiversité ou la santé humaine liés aux produits phytopharmaceutiques ?",
        "description": null,
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "3. Le projet présente-t-il des outils/ référentiels permettant d’évaluer les impacts de pratiques avec ou sans produits phytopharmaceutiques et de documenter la comparaison de systèmes agricoles et alimentaires alternatifs en termes de durabilité ?",
        "description": null,
        "required": true
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "ENJEUX MÉTHODOLOGIQUES AUXQUELS LE PROJET RÉPOND",
        "description": "Pour rappel, un projet portant sur plusieurs enjeux est apprécié, merci de vérifier la pertinence du classement proposé par le porteur de projet au regard du texte de l’appel. Vous pouvez sélectionner successivement plusieurs axes de recherche. Pour l'axe 2 \"Améliorer les connaissances et les outils pour demain et encourager la recherche et l'innovation\", seuls sont éligibles des projets de thèse, en soutien aux autres actions du plan Écophyto, et financés à hauteur d'une demi-bourse de thèse.",
        "required": true,
        "options": [
          "Axe 1 : Agir aujourd'hui et faire évoluer les pratiques",
          "Action 1.2 : renforcer la place des agroéquipements de nouvelle génération et des outils d'aide à la décision",
          "Action 1.3 : promouvoir et développer le biocontrôle et faciliter le recours aux PNPP (produits non phytopharmaceutiques)",
          "Action 4 - 30 000 : Multiplier par 10, d'ici à 2021, le nombre d'agriculteurs accompagnés dans la transition vers l'agro-écologie à bas niveau de produits phytopharmaceutiques",
          "Axe 2 : Améliorer les connaissances et les outils pour demain et encourager la recherche et l'innovation",
          "Faire évoluer les pratiques et les systèmes",
          "Réduire les risques et les impacts des produits phytopharmaceutiques sur la santé humaine et l'environnement",
          "Améliorer les connaissances scientifiques en matière de protection des riverains (distances de sécurité en cas d'application des produits phytosanitaires, etc.)",
          "Supprimer l'utilisation de produits phytopharmaceutiques partout où cela est possible dans les JEVI",
          "Encourager, en favorisant une mobilisation des acteurs, la déclinaison des territoriale du plan en cohérence avec les contraintes et potentialités locales, renforcer l'appropriation du Plan par les acteurs du territoire et des filières et veiller à la cohérence des politiques publiques",
          "Axe 3 : Évaluer et maîtriser les risques et les impacts",
          "Action 11 de portée NATIONALE : Renforcer la surveillance de la contamination des denrées alimentaires, de l'eau, des sols et de l'air. Évaluer et réduire les expositions de la population",
          "Action 11 en appui à l'action RÉGIONALE : Renforcer la surveillance de la contamination des denrées alimentaires, de l'eau, des sols et de l'air. Évaluer et réduire les expositions de la population",
          "Action 13 : Mieux connaître les expositions et réduite les risques pour les utilisateurs professionnels de produits phytopharmaceutiques",
          "Action 15.3 : Accélérer le retrait des substances les plus préoccupantes et faire évoluer les procédures d'approbation des substances actives  Réussir la sortie du glyphosate",
          "Axe 4 : Accélérer la transition vers l'absence de recours aux produits phytosanitaires dans les jardins, espaces végétalisés et infrastructures (JEVI)",
          "Action 17 : Accompagner les évolutions prévues par la loi \"Labbé\"",
          "Action 18 : Engager les acteurs des JEVI dans la réduction de l'usage des produits phytopharmaceutiques et la diffusion des solutions alternatives (communication, plates-formes, internet...)",
          "Axe 5 : Politiques publiques, territoires et  filières",
          "Action 21 : Susciter et soutenir des projets collectifs de réduction des usages des risques et des impacts des produits phytopharmaceutiques à l'échelle des territoires",
          "Action 22 : Susciter et soutenir des projets collectifs au sein des filières",
          "Aucun : projet hors-sujet"
        ]
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Critères d'évaluation (à remplir si le projet n'a pas été évalué HS)",
        "description": null,
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "1. Est-ce qu'une réflexion et/ou démarche scientifique (méthodologie, etc.) semble sous-tendre la proposition ? Mettez plutôt non si cela paraît éventuellement irréaliste ou exprimé dans des termes tellement généraux que l'on peine à voir ce qui va être testé.",
        "description": null,
        "required": false,
        "options": [
          "Tout à fait",
          "Plutôt oui",
          "Plutôt non",
          "Pas du tout"
        ],
        "otherOption": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "2. Est-ce que le projet est en adéquation, en cohérence et pertinent par rapport à l’appel à projets de recherche et innovation et au plan Écophyto 2+ ?",
        "description": null,
        "required": false,
        "options": [
          "Tout à fait",
          "Plutôt oui",
          "Plutôt non",
          "Pas du tout"
        ],
        "otherOption": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "3. Est-ce que le projet est original et de qualité scientifique et technique par rapport à la démarche (notamment originalité par rapport à des projets existants ou des données de la littérature) ?",
        "description": null,
        "required": false,
        "options": [
          "Tout à fait",
          "Plutôt oui",
          "Plutôt non",
          "Pas du tout"
        ],
        "otherOption": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "4. Le partenariat proposé est-il pertinent notamment en termes de compétences (en particulier intègre-t-il au moins une équipe de recherche et un ou des utilisateurs, dont la pertinence doit être justifiée par la nature et les objectifs du projet) ?",
        "description": null,
        "required": false,
        "options": [
          "Tout à fait",
          "Plutôt oui",
          "Plutôt non",
          "Pas du tout"
        ],
        "otherOption": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Si NON, quel(s) partenaire(s) ajouter ?",
        "description": null,
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "5. Le projet est-il réalisable (critère de faisabilité) : adéquation de la méthodologie aux objectifs, cohérence des délais et des budgets estimatifs par rapport au programme de travail proposé ?",
        "description": null,
        "required": false,
        "options": [
          "Tout à fait",
          "Plutôt oui",
          "Plutôt non",
          "Pas du tout"
        ],
        "otherOption": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "6. Les projets sont-ils conduits en lien avec le réseau DEPHY FERME, des GIEE ou d’autres types de groupes d’innovations dans le domaine agro-environnemental ?",
        "description": "",
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "7. Le projet laisse-t-il percevoir des perspectives intéressantes que cela soit en termes d'applications concrètes, de possibilités de transfert ou de portée générique, méthodologique ou conceptuelle (y a-t-il une éventuelle co-construction des problématiques et une implication des acteurs jusqu’à la diffusion des résultats) ?",
        "description": null,
        "required": false,
        "options": [
          "Tout à fait",
          "Plutôt oui",
          "Plutôt non",
          "Pas du tout"
        ],
        "otherOption": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "8. Le projet va-t-il au-delà de la restitution scientifique classique des résultats avec la production d’outils de diffusion efficaces à destination des utilisateurs (agriculteurs, jardiniers, décisionnaires de politique publique) ou d’un plus large public (étudiants, écoliers, population générale…) : modèle de simulation, fiche, vidéo, CEPP, supports pédagogiques tel que jeux sérieux, analyse prospective ?",
        "description": null,
        "required": false,
        "options": [
          "Tout à fait",
          "Plutôt oui",
          "Plutôt non",
          "Pas du tout"
        ],
        "otherOption": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Commentaire général",
        "description": "Si vous souhaitez compléter ou justifier certains points merci de l’écrire ci-dessous",
        "required": false
      }
    ]
  }
}