{
  "number": 52334,
  "title": "Recrutement Brigade | Coach",
  "description": "Félicitations ! Vous avez été sélectionné(e) pour participer à la prochaine phase de recrutement au poste de coach au sein de la Brigade. \r\n\r\nCette phase est composée de trois parties : une auto-évaluation technique, une question de coaching d'équipe, deux cas d'usage.  \r\n\r\nModalités : \r\n- Le questionnaire est à soumettre avant le 06/01 à 23h59. \r\n- Nous vous recommandons de réserver un créneau d'environ 2h pour y répondre. \r\n- La première partie vise à évaluer vos compétences techniques , la deuxième votre vision de coaching d’équipe, et la troisième vise principalement à comprendre votre façon de raisonner en situation réelle. Aucune exhaustivité n'est attendue : des réponses synthétiques et structurées seront valorisées. Si vous estimez qu’il vous manque des informations, n’hésitez pas à formuler vos doutes. \r\n- Si vous passez cette phase, nous vous recontacterons pour un premier entretien.\r\n\r\n\r\nBonne chance et à bientôt ! \r\n\r\n",
  "tags": [
    "Rh"
  ],
  "zones": [
    "Premier ministre"
  ],
  "datePublication": "2022-01-21T16:18:54+01:00",
  "service": {
    "nom": "Direction Interministérielle du Numérique",
    "organisme": "beta.gouv.fr ",
    "typeOrganisme": "administration_centrale"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/coach",
  "dpoUrl": null,
  "noticeUrl": null,
  "siteWebUrl": "brigade@beta.gouv.fr ",
  "cadreJuridiqueUrl": "http://beta.gouv.fr/",
  "logo": {
    "filename": "logo betagouv.png",
    "checksum": "cSclXFmibYGNKEAl3TCSZA==",
    "byteSize": "34634",
    "contentType": "image/png"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 11,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Questions administratives",
        "description": null,
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Pouvez-vous vous rendre 3 jours par semaine (en moyenne) dans un bureau de la DINUM à Paris, Lyon ou Rennes ?",
        "description": null,
        "required": false
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Si vous dirigez une entreprise : pouvez-vous abandonner tous vos mandats sociaux ou mettre en sommeil vos entreprises pendant la durée du contrat ?",
        "description": "",
        "required": false,
        "options": [
          "Oui",
          "Non",
          "Je ne suis pas concerné(e)"
        ]
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Avez-vous des questions sur le poste ? Sur beta.gouv ?",
        "description": null,
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Compétences techniques",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Pouvez-vous vous auto-évaluer de 1 à 5 sur les compétences suivantes ? 5 signifiant que vous serez capable d’accompagner une équipe pour répondre à leurs questions et les guider sur le sujet en question. Vous pouvez apporter une explication brève pour chaque thème",
        "description": "1. Entrepreneuriat (aide au pitch, Business models, Product market fit, KPIs etc)\n2. Rituels d’équipe (mise en place d’outils partagés, animations d’ateliers (OKRs, rétros, post-mortem, codev))\n3. Data (standardisation de données, API, régime open data, licences, etc)\n4. Tech (aide au choix d’architecture technique, recrutement de développeurs/développeuses, participation aux revues de code et à la mise en place de tests, collaborations sur GitHub)\n5. Produit (gestion du backlog, organisation de sprints, contributions aux choix produits)\n6. Design (UX/UI, Persona, prototypage sur Sketch/Figma, tests utilisateurs)\n7. Business Development & Customer success (stratégie d’acquisition, stratégies partenariales, mise en place de CRM, gestion du support)\n8. Marketing et communication digitale (SEO/SEA, growth hacking, stratégies sur les réseaux sociaux)\n",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Coaching d'équipe",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "La Brigade est une nouvelle équipe à créer. L’un de nos enjeux collectifs des prochains mois sera d’apprendre à travailler ensemble, de définir les périmètres et responsabilités de chacun(e), de forger une culture commune et de définir les rituels qui nous permettront de collaborer efficacement.",
        "description": null,
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Mises en situation",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Contexte",
        "description": "Le contexte \n\nLe programme beta.gouv accompagne les administrations et cabinets ministériels dans la construction de service public numérique, répondant à trois enjeux : les besoins des usagers avant ceux de l’administration, un pilotage par l’impact réel, l’autonomie de l’équipe produit. \n\nLa Brigade se positionne comme une équipe qui conseille les décideurs puis intervient dans le développement du service public numérique avant un passage de relais prévu une fois que le produit a fait preuve de son impact.\n",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Scénario 1 : Comment préparez-vous et menez-vous cet atelier ?",
        "description": "La Brigade collabore avec le Ministère de l’Education Nationale, de la Jeunesse et des Sports sur un sujet lié à l'Éducation Artistique et Culturelle.  Après une phase d’exploration des besoins des utilisateurs, la première version du service est prête à être mise en ligne. \n\nVous recevez un mail d’un conseiller de cabinet du ministère de l’Education Nationale, l’un des sponsors du projet. Il se questionne sur le positionnement du service et nous demande de réintégrer certaines fonctionnalités qui ont été écartées de la roadmap suite aux retours des premiers utilisateurs. \n\nUn atelier de travail est prévu avec le cabinet du ministère dans les prochains jours.\n\n\n",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Scénario 2 : Comment auriez-vous géré cette situation ? En particulier, comment auriez-vous concilier l’urgence de la situation et la nécessité d’expérimenter sur le terrain ?  ?",
        "description": "Lors de la crise sanitaire début 2021, le cabinet de la Ministre de l’Enseignement Supérieur et de l’Innovation (MESRI) a souhaité mettre en place un dispositif pour aider les étudiants en détresse psychologique. La Brigade a été sollicitée.\n\n\nCertaines contraintes du dispositif complexifient le défi :\nLes étudiants doivent nécessairement être orientés par leur médecin généraliste ou le service de santé universitaire pour bénéficier de la gratuité des séances chez un psychologue partenaire. Ils ne peuvent pas juste choisir un psychologue sur l’annuaire publié sur la plateforme. \nLe dispositif ne peut fonctionner que si nous arrivons à recruter suffisamment de psychologues volontaires pour participer au dispositif. Cela implique pour eux d'accepter de réduire le prix d’une séance d’une heure à 30 euros d’une part, et de signer une convention avec un des 50 services de santé universitaire pour être remboursés d’autre part. \n\nÀ l’issue d’une phase de cadrage très succincte lors de laquelle nous avons rencontré des usagers et des agents, la Brigade a  une première version du service à  développer. \n\nAvant d’envisager un déploiement national, la Brigade propose de  tester la proposition sur une échelle plus réduite.  Cependant, le cabinet de la Ministre de l’Enseignement Supérieur souligne l’urgence de la situation. Nous sommes contraints par le temps et la situation sanitaire et il nous appartient de déployer rapidement le service. \n",
        "required": false
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Email de contact",
        "description": "Sur quelle adresse mail souhaitez-vous qu'on revienne vers vous ?",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Remarque",
        "description": "Merci d'avoir pris le temps de réaliser cette session écrite ! Avez-vous une remarque à nous partager ?",
        "required": false
      }
    ]
  }
}