{
  "number": 52476,
  "title": "DRIEETS-IDF_DEMANDE d'AUTORISATION d'EXERCICE des professions paramédicales délivrées par la DRIEETS d'Île-de-France",
  "description": " Vous êtes titulaire d'un diplôme paramédical d'Aide-soignant, Audioprothésiste, Auxiliaire de puériculture, Ergothérapeute, Infirmier (soins généraux), Infirmier anesthésiste, Infirmier de bloc opératoire, Infirmier puériculteur-trice, Manipulateur d'électroradiologie médicale, Masseur kinésithérapeute, Orthophoniste, Pédicure-Podologue :\r\n  - obtenu dans un pays de l'Union Européenne ou dans un pays partie à l'accord sur l'Espace Économique Européen (Islande, Norvège, Liechtenstein) ou en Suisse,\r\n  -  ou obtenu dans un pays \"autre\" mais déjà reconnu dans un pays de l'Union Européenne et vous êtes ressortissant de l'UE,\r\n    et vous souhaitez exercer en Ile-de-France.\r\n\r\nVous devez déposer votre demande via ce formulaire.\r\n\r\nVous pourrez suivre la constitution de votre dossier via cette plateforme et vous serez informé de sa complétude dans votre espace personnel.",
  "tags": [
    "Autorisation"
  ],
  "zones": [
    "Ministère de la Santé et de la Prévention"
  ],
  "datePublication": "2022-01-05T11:23:16+01:00",
  "service": {
    "nom": "Département-Certification, Service des professions sociales",
    "organisme": "Direction régionale et interdépartementale de l'économie, de l'emploi, du travail et des solidarités",
    "typeOrganisme": "service_deconcentre_de_l_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/demande-d-autorisation-d-exercice-des-professions-",
  "dpoUrl": " atoumane.barry@drieets.gouv.fr",
  "noticeUrl": null,
  "siteWebUrl": "https://idf.drieets.gouv.fr/Demande-d-autorisation-d-exercice-pour-les-professions-paramedicales-en-Ile-de",
  "cadreJuridiqueUrl": "https://www.legifrance.gouv.fr/affichCodeArticle.do?cidTexte=LEGITEXT000031366350&idArticle=LEGIARTI000031367348&dateTexte=&categorieLien=cid",
  "logo": {
    "filename": "Logo DRIEETS.png",
    "checksum": "tQpC73FcWgdVWh8U3h57qw==",
    "byteSize": "43240",
    "contentType": "image/png"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 2001,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Descriptif",
        "description": "- Directive 2005/36/CE\n- Code de la Santé Publique (dont l’article L4381-4)\n- Décret n°2010-334 du 26 mars 2010 relatif à la reconnaissance des qualifications professionnelles requises des ressortissants des Etats membres de l’Union européenne ou des autres Etats parties à l’accord sur l’Espace économique européen pour l’exercice des professions médicales, pharmaceutiques et paramédicales et à la formation des aides-soignants, auxiliaires de puériculture et ambulanciers.",
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Projet d'exercice en Île-de-France",
        "description": "",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "PROFESSION DEMANDEE",
        "description": "",
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Intitulé Français de la profession de l'autorisation d'exercice",
        "description": "Veuillez préciser le nom de la profession que vous souhaitez exercer.",
        "required": true,
        "options": [
          "Aide-soignant",
          "Audioprothésiste",
          "Auxiliaire de puériculture",
          "Ergothérapeute",
          "Infirmier (soins généraux)",
          "Infirmier anesthésiste",
          "Infirmier de bloc opératoire",
          "Infirmier puériculteur-trice",
          "Manipulateur d'électroradiologie médicale",
          "Masseur kinésithérapeute",
          "Orthophoniste",
          "Pédicure-Podologue"
        ],
        "otherOption": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Intitulé du titre de formation obtenu",
        "description": "Veuillez précisez l'intitulé du titre de formation que vous avez obtenu (comme mentionné sur le parchemin).",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Titre de formation obtenu",
        "description": "Veuillez déposer votre diplôme, votre certificat ou votre titre de formation permettant l'exercice de la profession dans le pays d'obtention.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Traduction de votre titre de formation",
        "description": "Veuillez déposer la traduction de votre titre de formation effectuée par un traducteur assermenté.",
        "required": true
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date d'obtention de votre titre de formation",
        "description": "Veuillez indiquer la date d'obtention de votre titre de formation concerné (et cliquez sur l'encoche pour valider la date choisie).",
        "required": true
      },
      {
        "__typename": "PaysChampDescriptor",
        "label": "Pays d'obtention de votre titre de formation",
        "description": "Veuillez indiquer le pays de délivrance de votre titre de formation concerné.",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Délivrance d'un titre hors UE",
        "description": "Pour les candidats titulaires d’un titre de formation délivré par un État tiers et reconnu dans un État, membre ou un État partie à l’accord sur l’Espace Économique Européen, autre que la France :\nLa reconnaissance du titre de formation et, le cas échéant, pour les infirmiers, du titre de formation de spécialiste, établie par les autorités de l’État, membre ou partie, ayant reconnu ces titres. Cette reconnaissance doit permettre au bénéficiaire d’y exercer sa profession.  La condition d’expérience pour les diplômes obtenus dans un Etat tiers et reconnus dans un autre Etat membre est fixée à trois ans dans le pays de reconnaissance. Cette procédure est réservée aux citoyens européens ou aux ressortissants hors UE justifiant d’un visa longue durée ou étant conjoints d’un citoyen ayant fait valoir son droit de circulation.\t",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Ce chapitre 2 concerne uniquement les personnes ayant obtenu la reconnaissance d'un titre hors UE",
        "description": "Cette procédure est réservée aux citoyens européens ou aux ressortissants hors UE justifiant d’un visa longue durée ou étant conjoints d’un citoyen ayant fait valoir son droit de circulation.\t",
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Reconnaissance de votre titre de formation",
        "description": "Si vous avez obtenu une reconnaissance de votre titre de formation dans un pays membre de l'UE ou partie à l'accord de l’Espace Économique Européen, cochez oui et veuillez déposer les documents demandés dans les 6 champs suivants.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Justificatif de la reconnaissance de votre titre de formation",
        "description": "Veuillez déposer le formulaire de reconnaissance de votre titre de formation.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Traduction du justificatif de la reconnaissance de votre titre de formation",
        "description": "Veuillez déposer la traduction du justificatif de la reconnaissance de votre titre de formation effectuée par un traducteur assermenté.",
        "required": false
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date de reconnaissance de votre titre de formation",
        "description": "Veuillez indiquer la date de reconnaissance de votre titre de formation par un État membre ou un État partie à l’accord sur l’Espace Économique Européen.",
        "required": false
      },
      {
        "__typename": "PaysChampDescriptor",
        "label": "Pays d'obtention de la reconnaissance du titre de formation",
        "description": "Veuillez préciser le pays d'obtention de la reconnaissance du titre de formation.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Justificatif d'expérience de 3 ans",
        "description": "Veuillez déposer votre justificatif des 3 ans d'expérience.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Traduction du justificatif d'expérience de 3 ans",
        "description": "Veuillez déposer la traduction de votre justificatif des 3 ans d'expérience.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "ETAT CIVIL",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "NOM DE NAISSANCE",
        "description": "Veuillez saisir votre NOM de naissance en MAJUSCULES.",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénoms",
        "description": "Veuillez saisir tous vos prénoms conformément à l'ordre figurant sur votre pièce d'identité .",
        "required": true
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date de naissance",
        "description": "Veuillez préciser votre date de naissance.",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Lieu de naissance",
        "description": "Veuillez préciser votre lieu de naissance conformément à votre pièce d'identité.",
        "required": true
      },
      {
        "__typename": "PaysChampDescriptor",
        "label": "Pays de naissance",
        "description": "Veuillez préciser votre pays de naissance.",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nationalité",
        "description": "Veuillez indiquer votre nationalité.",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Numéro de téléphone",
        "description": "Veuillez préciser votre numéro de téléphone.",
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Courriel",
        "description": "Merci d'indiquer votre adresse mél complète (de préférence hors adresse Yahoo). ",
        "required": true
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "Adresse de votre résidence principale",
        "description": "Veuillez préciser l'adresse de votre résidence principale.",
        "required": true
      },
      {
        "__typename": "TitreIdentiteChampDescriptor",
        "label": "Pièce d'identité (recto avec photo)",
        "description": "Veuillez déposer votre pièce d'identité (carte nationale d'identité, passeport, titre de séjour ou récépissé de demande d'asile).",
        "required": true
      },
      {
        "__typename": "TitreIdentiteChampDescriptor",
        "label": "Pièce d'identité (verso obligatoire pour les titres de séjour)",
        "description": "Veuillez déposer impérativement le verso du titre de séjour.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Acte de naissance",
        "description": "Si les informations contenues sur votre pièce d'identité ne sont pas suffisantes, veuillez déposer votre acte de naissance.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Pièces justificatives complémentaires",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Important",
        "description": "Les pièces justificatives mentionnées ci-dessous  doivent être rédigées en langue française, traduites par un traducteur agréé auprès des tribunaux français ou habilité à intervenir auprès des autorités judiciaires ou administratives d’un Etat membre de l’Union européenne ou d’un Etat partie à l’accord sur l’Espace économique européen ou la Confédération helvétique ou, pour les candidats résidant dans un Etat tiers, avoir fait l’objet d’une traduction certifiée par les autorités consulaires françaises.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Contenu des enseignements de formation",
        "description": "Veuillez fournir les attestations des autorités ayant délivré le titre de formation, spécifiant le niveau de la formation et, année par année, le détail et le volume horaire des enseignements suivis ;",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Traduction des enseignements de formation",
        "description": "Veuillez fournir la traduction des attestations des autorités ayant délivré le titre de formation, spécifiant le niveau de la formation et, année par année, le détail et le volume horaire des enseignements suivis.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Contenu et durée des stages pratiques",
        "description": "Veuillez fournir les attestations des autorités ayant délivré le titre de formation, précisant année par année, le contenu et la durée des stages pratiques validés.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Traduction du contenu et de la durée des stages pratiques",
        "description": "Veuillez fournir la traduction des attestations des autorités ayant délivré le titre de formation, précisant année par année, le contenu et la durée des stages pratiques validés.",
        "required": true
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Diplômes complémentaires en lien avec la profession demandée",
        "description": "Veuillez déposer le(s) diplôme(s) complémentaire(s) et leur(s) traduction(s) que vous avez obtenu(s) en lien avec la profession demandée.",
        "required": false,
        "champDescriptors": [
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Diplôme complémentaire obtenu",
            "description": "Veuillez déposer le diplôme complémentaire.",
            "required": false
          },
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Traduction du diplôme complémentaire",
            "description": "Veuillez déposer la traduction du diplôme complémentaire.",
            "required": false
          }
        ]
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Formation continue, expérience et compétences",
        "description": "Veuillez fournir toutes les pièces utiles justifiant des formations continues, de l'expérience acquise et des compétences développées au cours de votre exercice professionnel dans un État membre ou un État partie à l’accord sur l’Espace Économique Européen, ou dans un État tiers.",
        "required": false,
        "champDescriptors": [
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Formation continue, expérience et compétences",
            "description": "Veuillez fournir toutes les pièces utiles justifiant des formations continues, de l'expérience acquise et des compétences développées au cours de votre exercice professionnel dans un État, membre ou un État partie à l’accord sur l’Espace Économique Européen, ou dans un État tiers.",
            "required": false
          },
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Traduction",
            "description": "Veuillez fournir la traduction de toutes les pièces utiles justifiant des formations continues, de l'expérience acquise et des compétences développées au cours de votre exercice professionnel dans un État, membre ou un État partie à l’accord sur l’Espace Économique Européen, ou dans un État tiers.",
            "required": false
          }
        ]
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Exercice de la profession dans un Etat, membre ou partie qui ne réglemente pas l'exercice",
        "description": "Pour les candidats qui ont exercé dans un Etat, membre ou un Etat partie à l’accord sur l’Espace Economique Européen, qui ne réglemente pas l’accès à la profession demandée ou son exercice :",
        "required": false,
        "champDescriptors": [
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Exercice réalisé avec le diplôme concerné",
            "description": "Veuillez fournir toutes les pièces utiles justifiant de votre exercice, à temps plein pendant un an au cours des dix dernières années ou à temps partiel pendant une durée correspondante au cours de la même période, dans la profession pour laquelle vous demandez l’autorisation. Ces pièces ne sont pas à fournir lorsque la formation conduisant à cette profession est réglementée ;",
            "required": false
          },
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Traduction",
            "description": "Veuillez fournir la traduction de toutes les pièces utiles justifiant de l'exercice, à temps plein pendant un an au cours des dix dernières années ou à temps partiel pendant une durée correspondante au cours de la même période, la profession pour laquelle vous demandez l’autorisation. Ces pièces ne sont pas à fournir lorsque la formation conduisant à cette profession est réglementée ;",
            "required": false
          }
        ]
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Projet professionnel",
        "description": "- impératif : pour la profession d'infirmier, joindre : 1 curriculum vitae accompagné d'1 description libre de votre projet, en français ;\r\n- facultatif : pour toute autre profession.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Absence de sanctions",
        "description": "Veuillez fournir une déclaration de l’autorité compétente de l’Etat membre ou d'un Etat partie à l’accord sur l’Espace Economique Européen d’établissement, datant de moins d’un an, attestant de l’absence de sanctions  (- si le professionnel relève d'un ordre : Attestation de l’ordre, - si le professionnel est salarié : Attestation de l'employeur, -si le professionnel n'a pas encore d'expérience professionnelle : Attestation de l’institut de formation, - autres cas : Casier judiciaire)",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Traduction - Absence de sanctions",
        "description": "Veuillez fournir la traduction de la déclaration de l’autorité compétente de l’Etat membre ou d'un Etat partie à l’accord sur l’Espace Economique Européen d’établissement, datant de moins d’un an, attestant de l’absence de sanctions  (-si le professionnel relève d'un ordre : Attestation de l’ordre, - si le professionnel est salarié : Attestation de l'employeur, -si le professionnel n'a pas encore d'expérience professionnelle : Attestation de l’institut de formation, - autres cas : Casier judiciaire)",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Observations",
        "description": "",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Exercice en Ile-de-France",
        "description": "Je déclare sur l'honneur vouloir exercer en Ile-de-France.\nToute fausse déclaration est susceptible de poursuites devant le Procureur de la République.",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Demande unique",
        "description": "J'atteste sur l'honneur ne pas avoir déposé une autre demande pour la même profession dans une autre région ou sur IMI.\nToute fausse déclaration est susceptible de poursuites devant le Procureur de la République.",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Lu et approuvé",
        "description": "J'atteste avoir lu les informations et certifie l'exactitude des renseignements saisis.",
        "required": true
      }
    ]
  }
}