{
  "number": 52582,
  "title": "Déclaration de conformité relative à l’ouverture des données de l’information voyageur",
  "description": "Dans le cadre de l’application des exigences prévues aux articles 3 à 8 du règlement délégué (UE) 2017/1926, telles que précisées aux articles L. 1115-1 et L. 1115-3, au second alinéa de l'article L. 1115-6 et à l'article L. 1115-7 du présent code ainsi qu'à l'avant-dernier alinéa de l'article L. 141-13 du code de la voirie routière, l’Etat évalue si ces exigences sont respectées par les autorités chargées des transports définies dans l’article L. 1115-1 du code des transports, les opérateurs de transport, et les fournisseurs de services de transport à la demande (dont les fournisseurs de services de partage de véhicules, cycles et engins de déplacement personnel). Pour réaliser cette évaluation, les entités mentionnées, en tant que déclarants, transmettent régulièrement au ministre chargé des transports une déclaration de conformité à ces exigences. Dans l’hypothèse où l’entité en charge de la fourniture des données diffère du déclarant, ce dernier peut confier le soin à l’entité en charge de la fourniture des données de renseigner le contenu de la déclaration de conformité.\r\n\r\nConformément à l’article L. 1115-5 du code des transports, l’Autorité de régulation des transports est en charge du contrôle de l’exactitude des dites déclaration de conformité. À cet effet, l’Autorité est libre de s'appuyer sur les déclarations de conformité pour procéder à des contrôles aléatoires, d’office ou à la demande des autorités organisatrices ou des associations de consommateurs agréées au titre de l’article L .811-1 du code la consommation. \r\nCette déclaration doit être transmise au ministère chargé des transports, dans les délais prévus aux articles R.1115-5, R.1115-6 et R.1118-8-II du code des transports.\r\n\r\nContact ministère des transports :  mint.dgitm@developpement-durable.gouv.fr\r\n\r\n\r\nMentions d'informations RGPD :\r\n\r\nLe traitement relatif à la procédure de déclaration de conformité à l’ouverture et l’utilisation des données de l’information voyageur est mis en œuvre sous la responsabilité de la sous-direction de la multimodalité, de l’innovation, du numérique, et des territoires relevant du ministère de la transition écologique (MTE).\r\n\r\nLes données sont recueillies pour ce traitement conformément aux articles L. 1115-5 et suivants et R. 1115-5 et suivants du code des transports et pour la finalité suivante : contrôler la conformité des acteurs concernés par les dispositions du règlement UE 2017-1926 et de l’article 25 de la loi d’orientation des mobilités.\r\n\r\nCes données seront traitées par la sous-direction de la multimodalité, de l’innovation, du numérique, et des territoires relevant du ministère de la transition écologique (MTE), ainsi que par l’Autorité de régulation des transports. Elles sont conservées pour une durée de 3 ans à compter de la date de début de l’instruction.\r\n\r\nLe MTE s’engage à ce que les traitements de données à caractère personnel dont il est le responsable de traitement soient mis en œuvre conformément au règlement (UE) 2016/679 du Parlement européen et du Conseil du 27 avril 2016 relatif à la protection des personnes physiques à l'égard du traitement des données à caractère personnel et à la libre circulation de ces données (ci-après, «règlement général sur la protection des données » ou RGPD) et à la loi n°78-17 du 6 janvier 1978 relative à l'informatique, aux fichiers et aux libertés.\r\n\r\nA ce titre, il traite les données à caractère personnel recueillies dans le cadre des traitements dont il a la responsabilité uniquement pour la seule finalité prédéfinie ainsi qu’à garantir la confidentialité des données à caractère personnel.\r\n\r\nLes personnes concernées par le traitement, conformément à la législation en vigueur, peuvent exercer leurs droits auprès du responsable de traitement.\r\nCes droits sont les suivants : Droit d’accès aux données, Droit d’information et de vérification, Droit de rectification, Droit à la limitation, Droit à l’effacement, Droit d’opposition.\r\n\r\nPour toute information ou exercice de vos droits, vous pouvez contacter :\r\n1- Le responsable de traitement, qui peut être contacté à l’adresse suivante :\r\nSous-direction de la multimodalité, de l’innovation, du numérique, et des territoires ; mint.dgitm@developpement-durable.gouv.fr ; Tour Séquoia, 1 place carpeaux, 92800 Puteaux\r\n\r\n2- Le délégué à la protection des données (DPD) du MTE :\r\n- à l’adresse suivante : dpd.daj.sg@developpement-durable.gouv.fr ;\r\n- ou par courrier (avec copie de votre pièce d’identité en cas d’exercice de vos droits) à l’adresse suivante :\r\nMinistère de la transition écologique\r\nMinistère de la cohésion des territoires et des relations avec les collectivités territoriales\r\nMinistère de la mer\r\nA l’attention du Délégué à la protection des données\r\nSG/DAJ/AJAG1-2\r\n92055 La Défense cedex\r\n(Le nom du traitement doit être indiqué de manière explicite dans l’objet du message.)\r\n\r\nVous avez également la possibilité d’adresser une réclamation relative aux traitements mis en œuvre à la Commission nationale informatique et libertés (3 Place de Fontenoy - TSA 80715 - 75334 PARIS CEDEX 07).",
  "tags": [

  ],
  "zones": [
    "Ministère de la Transition écologique et de la Cohésion des territoires"
  ],
  "datePublication": "2022-07-05T13:05:02+02:00",
  "service": {
    "nom": "Sous-direction de la multimodalité, de l'innovation, du numérique et des territoires",
    "organisme": "Direction générale des infrastructures, des transports et des moblités",
    "typeOrganisme": "administration_centrale"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/declaration-de-conformite-producteur",
  "dpoUrl": "",
  "noticeUrl": null,
  "siteWebUrl": "https://transport.data.gouv.fr/",
  "cadreJuridiqueUrl": "https://www.legifrance.gouv.fr/codes/section_lc/LEGITEXT000023086525/LEGISCTA000039670430?etatTexte=VIGUEUR&etatTexte=VIGUEUR_DIFF&anchor=LEGIARTI000039670601#LEGIARTI000039670601",
  "logo": null,
  "notice": null,
  "deliberation": null,
  "dossiersCount": 42,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "1. Eléments d'identification",
        "description": null,
        "required": false
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Indiquer ici le type de l’entité du déclarant :",
        "description": null,
        "required": true,
        "options": [
          "Autorité chargée des transports (telle que définie au 1° du L.1115-1 du code des transports)",
          "Opérateur de transport",
          "Gestionnaire d’infrastructure",
          "Fournisseur de services de transport à la demande, dont fournisseur de services de partage de véhicules, cycles et engins de déplacement personnel"
        ]
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "1.1 Le déclarant",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom de l'entité",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Adresse",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Identifiant de l'entité sur la plateforme data.gouv.fr :",
        "description": "",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "1.2 Contact du déclarant",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom et prénom",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Fonction",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Adresse mail",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Numéro de téléphone",
        "description": "",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "1.3 Contact de l'entité en charge de la fourniture des données",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "A remplir si l'entité en charge de la fourniture des données est différente de l'entité responsable des données.",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom et prénom",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Fonction",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Adresse mail",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Numéro de téléphone",
        "description": "",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "1.4 Modes et services de transport",
        "description": "",
        "required": false
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Indiquer les services réguliers concernés :",
        "description": "",
        "required": false,
        "options": [
          "Transport aérien",
          "Transport ferroviaire notamment à grande vitesse, conventionnel et léger",
          "Autocars longue distance",
          "Transport maritime notamment les ferries",
          "Métros",
          "Trams",
          "Bus",
          "Trolleybus",
          "Transport par câble"
        ]
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Indiquer les services à la demande concernés :",
        "description": "",
        "required": false,
        "options": [
          "Bus",
          "Ferries",
          "Taxi",
          "Autopartage",
          "Vélopartage",
          "Covoiturage",
          "Location de voitures",
          "Location de vélos",
          "Véhicule, cycle et engins de déplacement personnel des fournisseurs de services de partage"
        ]
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Indiquer les modes personnels concernés :",
        "description": "",
        "required": false,
        "options": [
          "Voiture",
          "Moto",
          "Vélo",
          "Marche à pied"
        ]
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "2. Fourniture des données par l'intermédiaire du point d'accès national transport.data.gouv.fr",
        "description": null,
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "2.1 Services réguliers et infrastructures de transport pour les services réguliers",
        "description": "",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Veuillez cocher la case si vous n'êtes pas concerné.",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Si vous êtes concerné, veuillez indiquer les catégories de données que vous fournissez ci-après.",
        "description": "",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "2.1.1 Données statiques",
        "description": "",
        "required": false
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Recherche de lieu :",
        "description": "",
        "required": false,
        "options": [
          "Identifiants d’adresse (numéro de bâtiment, rue, code postal)",
          "Lieux topographiques (ville, localité, village, banlieue, unité administrative)",
          "Lieux intéressants (en relation avec les informations sur les transports), points de destination possible de voyageur"
        ]
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Recherche de lieux (points d'arrêt) :",
        "description": "",
        "required": false,
        "options": [
          "Nœuds d’accès identifiés",
          "Géométrie/structure de la carte des nœuds d’accès"
        ]
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Itinéraires :",
        "description": "",
        "required": false,
        "options": [
          "Calendrier opérationnel, reliant des types de journées à des dates"
        ]
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Localisation :",
        "description": "",
        "required": false,
        "options": [
          "Parcs relais"
        ]
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Calcul d'itinéraire :",
        "description": "",
        "required": false,
        "options": [
          "Possibilités de correspondances, temps de correspondance par défaut entre modes aux points d’échanges",
          "Topologie du réseau et itinéraires/lignes",
          "Opérateurs de transports",
          "Horaires",
          "Correspondances planifiées entre services réguliers garantis",
          "Horaires de fonctionnement",
          "Services aux nœuds d’accès (information sur le quai, guichets d’assistance/d’information, billetterie, ascenseurs/escaliers, entrées et sorties)",
          "Existence de services d’assistance (notamment d’assistance sur place)"
        ]
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Services d'information :",
        "description": "",
        "required": false,
        "options": [
          "Lieux et modalités d’achat de billets (y compris les canaux de détail, les méthodes d’exécution et les méthodes de paiement)",
          "Tarifs de base communs standard : données tarifaires du réseau (zones tarifaires et arrêts, niveaux tarifaires) et structures tarifaires standard (point à point, y compris tarifs journaliers et hebdomadaires, tarifs zonaux, tarifs forfaitaires",
          "Caractéristiques des véhicules, telles que les différentes classes et le wifi à bord",
          "Paramètres nécessaires pour calculer un facteur environnemental, tels que le carbone par type de véhicule ou voyageur-kilomètre",
          "Paramètres tels que la consommation de carburant nécessaire pour le calcul du coût"
        ]
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Demande de prix de billet détaillé commun standard et spécial :",
        "description": "",
        "required": false,
        "options": [
          "Catégories de voyageurs (catégories d'utilisateurs, telles qu'adulte, enfant, étudiant, senior, handicapé, conditions applicables et classes de voyage telles que première et seconde)",
          "Caractéristiques communes des billets (droits d'accès, tels que zone/point à point, y compris les billets journaliers et hebdomadaires, aller simple/aller-retour, admissibilité, conditions d'utilisation de base telles que période de validité/opérateur/durée du voyage/correspondance, tarifs standard point à point pour différentes liaisons point à point, y compris les tarifs journaliers et hebdomadaires, les tarifs par zones et les tarifs forfaitaires)",
          "Billets spéciaux : offres comportant des conditions spéciales supplémentaires telles que des tarifs promotionnels, des tarifs de groupe, des abonnements, des offres combinées groupant différents produits tels que du stationnement, un voyage, une durée minimale de séjour, etc.",
          "Conditions commerciales de base telles que le remboursement, le remplacement, l'échange, le transfert et les conditions de réservation de base telles que la période d'achat, les périodes de validité, les tarifs limités à certains itinéraires et zones, une durée minimale de séjour"
        ]
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Calcul du plan de trajet :",
        "description": "",
        "required": false,
        "options": [
          "Temps de trajet estimatifs par type de journée et zone horaire par mode de transport ou combinaison de mode de transport"
        ]
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Accessibilité y compris celle pour les personnes handicapées ou à mobilité réduite, dont :",
        "description": "",
        "required": false,
        "options": [
          "Accessibilité des points d’arrêts et voies de circulation au sein d’un point d’échange (ascenseurs, escaliers roulants)",
          "Véhicules (surbaissés, accessibles aux fauteuils roulants)",
          "Identifiant unique et la localisation des dispositifs diffusant à proximité des informations par radiofréquence installés sur les infrastructures"
        ]
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "2.1.2 Données dynamiques",
        "description": "",
        "required": false
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Heures de passage, itinéraires et informations auxiliaires :",
        "description": "",
        "required": false,
        "options": [
          "Perturbations",
          "Information sur la situation en temps réel : retards, annulations, surveillance des correspondances garanties",
          "Situation aux nœuds d’accès (notamment informations dynamiques sur les plateformes, ascenseurs et escaliers roulants en service, emplacement des entrées et sorties fermées)",
          "Heures de départ et d’arrivée estimatives"
        ]
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "2.2 Service à la demande et infrastructures de service à la demande",
        "description": "",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Veuillez cocher la case si vous n'êtes pas concerné.",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Si vous êtes concerné, veuillez indiquer les catégories de données que vous fournissez ci-après.",
        "description": "",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "2.2.1 Données statiques",
        "description": "",
        "required": false
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Recherche de lieu :",
        "description": "",
        "required": false,
        "options": [
          "Identifiants d’adresse (numéro de bâtiment, rue, code postal)",
          "Lieux topographiques (ville, localité, village, banlieue, unité administrative)",
          "Lieux intéressants (en relation avec les informations sur les transports), points de destination possible de voyageur"
        ]
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Recherche de lieux :",
        "description": "",
        "required": false,
        "options": [
          "Stations de vélos partagés",
          "Stations de voitures partagées",
          "Stations d’autres engins de déplacement personnel partagés"
        ]
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Itinéraires :",
        "description": "",
        "required": false,
        "options": [
          "Calendrier opérationnel, reliant des types de journées à des dates"
        ]
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Services d'information :",
        "description": "",
        "required": false,
        "options": [
          "Lieux et modalités d’achat de billets pour les modes à la demande (y compris les canaux de détail, les méthodes d’exécution et les méthodes de paiement)",
          "Caractéristiques des véhicules, telles que les différentes classes et le wifi à bord",
          "Paramètres nécessaires pour calculer un facteur environnemental, tels que le carbone par type de véhicule ou voyageur-kilomètre",
          "Paramètres tels que la consommation de carburant nécessaire pour le calcul du coût",
          "Modalités de réservation d'une voiture partagée, de taxis, de location de vélos, etc. (notamment les circuits de distribution, les méthodes d'exécution, les méthodes de paiement)"
        ]
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Calcul du plan de trajet :",
        "description": "",
        "required": false,
        "options": [
          "Temps de trajet estimatifs par type de journée et zone horaire par mode de transport ou combinaison de mode de transport"
        ]
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "2.2.2 Données dynamiques",
        "description": "",
        "required": false
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Heures de passage, itinéraires et informations auxiliaires :",
        "description": "",
        "required": false,
        "options": [
          "Perturbations",
          "Information sur la situation en temps réel : retards, annulations, surveillance des correspondances garanties",
          "Heures de départ et d’arrivée estimatives"
        ]
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Contrôle de disponibilité :",
        "description": "",
        "required": false,
        "options": [
          "Disponibilité de voitures et de vélos partagés"
        ]
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Localisation :",
        "description": "",
        "required": false,
        "options": [
          "Véhicules, cycles et engins de déplacement personnel disponibles"
        ]
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "2.3 Modes personnels, infrastructures routières, cyclables, piétonnes",
        "description": "",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Veuillez cocher la case si vous n'êtes pas concerné.",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Si vous êtes concerné, veuillez indiquer les catégories de données que vous fournissez ci-après.",
        "description": "",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "2.3.1 Données statiques",
        "description": "",
        "required": false
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Recherche de lieu :",
        "description": "",
        "required": false,
        "options": [
          "Identifiants d’adresse (numéro de bâtiment, rue, code postal)",
          "Lieux topographiques (ville, localité, village, banlieue, unité administrative)",
          "Lieux intéressants (en relation avec les informations sur les transports), points de destination possible de voyageur"
        ]
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Itinéraires :",
        "description": "",
        "required": false,
        "options": [
          "Calendrier opérationnel ou d’exploitation, reliant des types de journées à des dates"
        ]
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Localisation :",
        "description": "",
        "required": false,
        "options": [
          "Parcs relais",
          "Stations publiquement accessibles de réapprovisionnement en essence, diesel, GNC/GNL et pour véhicules fonctionnant à l'hydrogène ou à l'électricité",
          "Stations de recharge publics pour véhicules électriques ou hybrides rechargeables",
          "Stationnement sécurisé pour vélos (tels que garages fermés)"
        ]
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Services d'informations :",
        "description": "",
        "required": false,
        "options": [
          "Modalités de paiement du stationnement, des stations publics de recharge de véhicule électrique ou hybrides rechargeables, des postes de réapprovisionnement en GNC/GNL, en hydrogène, en essence et carburant diesel (notamment les circuits de distribution, les méthodes d'exécution, les méthodes de paiement)",
          "Modalités de paiement des péages (notamment les circuits de distribution, les méthodes d'exécution, les méthodes de paiement)",
          "Tarification, puissance, restrictions d’accès liées au gabarit du véhicule le cas échéant, des stations de recharge publics pour véhicules électriques ou hybrides rechargeables."
        ]
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Calcul d'itinéraire :",
        "description": "",
        "required": false,
        "options": [
          "Réseau routier",
          "Réseau cyclable (voies réservées, voies partagées avec d’autres véhicules, voies partagées avec les piétons)",
          "Caractéristiques des réseaux cyclables (qualité du revêtement, possibilité de rouler à deux de front, voie partagée, sur route ou hors route, route pittoresque, passage uniquement pédestre, restrictions d'accès ou de changement de direction (par exemple à contresens)"
        ]
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Accessibilité aux piétons et aux personnes handicapées ou à mobilité réduite :",
        "description": "",
        "required": false,
        "options": [
          "Réseau piétonnier et services facilitant l’accessibilité",
          "Accessibilité de la voirie aux personnes handicapées ou à mobilité réduite des principaux itinéraires pédestres situés dans un rayon de deux cents mètres autour des points d'arrêt prioritaires au sens de l'article L. 1112-1 du code des transports.",
          "Identifiant unique et la localisation des dispositifs diffusant à proximité des informations par radiofréquence installés sur les infrastructures"
        ]
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Itinéraire :",
        "description": "",
        "required": false,
        "options": [
          "Paramètres nécessaires pour calculer un facteur environnemental, tels que le carbone par type de véhicule ou voyageur-kilomètre",
          "Paramètres tels que la consommation de carburant nécessaire pour le calcul du coût"
        ]
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Calcul du plan de trajet",
        "description": "",
        "required": false,
        "options": [
          "Le temps de trajet estimatifs par type de journée et zone horaire par mode de transport ou combinaison de modes de transport"
        ]
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "2.3.2 Données dynamiques",
        "description": "",
        "required": false
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Heures de passage, itinéraires et informations auxiliaires :",
        "description": "",
        "required": false,
        "options": [
          "Heures de départ et d’arrivée estimatives",
          "Perturbations",
          "Information sur la situation en temps réel : retards, annulations, surveillance des correspondances garanties",
          "Temps de trajet actuels sur les liaisons routières",
          "Temps de trajet prévisionnels sur les liaisons routières",
          "Fermeture et déviations sur le réseau cyclable"
        ]
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Services d'information :",
        "description": "",
        "required": false,
        "options": [
          "Disponibilité de stations de recharge accessible au public pour les véhicules électriques ou hybrides rechargeables et les stations de réappro¬visionnement en GNC/GNL, hydrogène, essence et carburant diesel"
        ]
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Contrôle de disponibilité :",
        "description": "",
        "required": false,
        "options": [
          "Espaces de stationnement disponibles (en et hors rue), tarifs du stationnement, montant des péages routiers",
          "Disponibilité des points de recharge publics pour véhicules électriques ou hybrides rechargeables"
        ]
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Plan de trajet :",
        "description": "",
        "required": false,
        "options": [
          "Temps de trajet prévisionnels sur les liaisons routières"
        ]
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "2.4 Modalités de fourniture des données",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Indiquer le format d’échange des données (NeTex, GTFS, SIRI, GTFS-RT, ...) et la version du format le cas échéant",
        "description": "Préciser, le cas échéant, s’il y a plusieurs formats d’échange, selon les données. Lien http:// de la spécification technique à inclure.",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Décrire la couverture géographique des données",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "En cas de restrictions de couverture pour certaines catégories de données, le préciser ci-après :",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Indiquez les identifiants des jeux de données publiés sur le point d’accès national :",
        "description": "Les identifiants sont ceux fournis par la plateforme data.gouv.fr.",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Informations sur la fourniture de métadonnées ci-après.",
        "description": "",
        "required": false
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Contact de l'entité en charge de la fourniture des données :",
        "description": "",
        "required": false,
        "options": [
          "Adresse mail",
          "Adresse",
          "Téléphone",
          "Url du site web"
        ]
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Contact de l'entité responsable de la fourniture des données :",
        "description": "Si la personne est différente de l’entité en charge de la fourniture des données.",
        "required": false,
        "options": [
          "Nom et prénom",
          "Adresse mail",
          "Adresse",
          "Téléphone",
          "Url du site web"
        ]
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Description des métadonnées :",
        "description": "",
        "required": false,
        "options": [
          "Date de publication",
          "Langue",
          "Entité concernée par les données",
          "Nom",
          "Adresse mail",
          "Adresse",
          "Téléphone",
          "Url du site web",
          "Nom du jeu de données",
          "Catégorie de données publiées et détails",
          "Langue utilisée dans les données",
          "Date de début de validité",
          "Date de fin de validité",
          "Couverture géographique",
          "Couverture du réseau",
          "Licence utilisée et condition d’utilisation",
          "Format ou la spécification technique utilisé pour la publication",
          "Interface d’accès",
          "Lien URL",
          "Fréquence de mise à jour",
          "Date de contrôle du jeu de données"
        ]
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Veuillez indiquer la description du jeu de données telle que publiée sur le PAN :",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Veuillez indiquer, le cas échéant, les autres métadonnées publiées sur le PAN :",
        "description": "",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "3. Mise à jour et qualité des données",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Veuillez indiquer les indicateurs de qualité des données :",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Veuillez indiquer le délai de mise à jour des données :",
        "description": "Le cas échéant, distinguer le délai de mise à jour selon le jeu de données ou le type de données.",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Veuillez indiquer le délai auquel vous vous engagez à corriger toute inexactitude détectée ou signalée dans vos données :",
        "description": "Le cas échéant, distinguer le délai de correction selon les jeux de données ou les types de données.",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Quelles sont les délais de mise à disposition des données dynamiques à jour auprès des services d’informations sur les déplacements ?",
        "description": "Uniquement en cas de point d’accès autre vers lequel renvoie le point d’accès national.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "4. Accès et réutilisation des données",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Indiquer ici le(s) point(s) d’accès de vos données :",
        "description": "Uniquement en cas de point d’accès autre vers lequel renvoie le point d’accès national.",
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Veuillez indiquer le type de licence appliquée aux données :",
        "description": "Conformément au 4. de l’article 8 du règlement délégué (UE) 2017/1926, (i) les modalités d’utilisation des données ne limitent pas inutilement les possibilités de réutilisation et ne sont pas utilisées pour restreindre la concurrence, et (ii) les accord de licence restreignent dans tous les cas aussi peu que possible les possibilités de réutilisation. Si 'Autre', veuillez renseigner le lien http:// de la licence.",
        "required": true,
        "options": [
          "Licence ouverte (Etalab)",
          "Licence ODBL"
        ],
        "otherOption": true
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Veuillez préciser les conditions d'accès aux données :",
        "description": null,
        "required": false,
        "options": [
          "Identification ou authentification des utilisateurs",
          "Compensation financière",
          "Autre"
        ]
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Si vous instaurez une compensation financière, présicer si possible les catégories de service concernées parmi celles visées à l’article R.1115-3 du code des transports",
        "description": "Fournir le lien http:// de la grille tarifaire le cas échéant, conforme aux articles L. 1115-3 et R. 1115-4 du code des transports.",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Si vous avez sélectionné 'Autre', veuillez préciser les conditions d'accès :",
        "description": null,
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "5. Ouverture de l’accès au service permettant des recherches sur un déplacement en covoiturage (cas spécifique du L. 1115-1 - 7° du code des transports)",
        "description": null,
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Si vous êtes un service de mise en relation facilitant la pratique du covoiturage, attestez-vous fournir, sur demande, un accès à un service de recherche sur les déplacements en covoiturage aux autorités organisatrices de la mobilité ?",
        "description": null,
        "required": true
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Si oui, attestez-vous que les résultats des requêtes fournissent pour chaque offre de covoiturage disponible :",
        "description": null,
        "required": false,
        "options": [
          "La localisation des lieux de montée dans le véhicule et de dépose",
          "Les horaires prévisionnels correspondants ",
          "Le prix du trajet"
        ]
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Attestez-vous être conforme aux exigences suivantes :",
        "description": null,
        "required": false,
        "options": [
          "Le respect des conditions de mise en œuvre d’une compensation financière définis par décret en vertu de l’application de l’article L. 1115-3",
          "La mise en œuvre de compensations financières raisonnables et proportionnées des dépenses encourues aux fins de l'accès au service permettant des recherches sur un déplacement en covoiturage",
          "Le respect des conditions de mise à disposition de l’accès au service permettant des recherches sur un déplacement en covoiturage définis par décret en vertu de l’application du 7° de l’article L. 1115-1 du code des transports"
        ]
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "6. Déclaration finale",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Souhaitez-vous apporter des précisions vis-à-vis de l’ensemble des éléments déclarés ?",
        "description": null,
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Le déclarant atteste sur l’honneur de l’exactitude des informations renseignées dans la présente déclaration de conformité.",
        "description": null,
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Le déclarant atteste sur l’honneur être en conformité avec les exigences prévues aux articles 3 à 8 du règlement délégué (UE) 2017/1926 de la Commission du 31 mai 2017 complétant la directive 2010/40/UE du Parlement européen et du Conseil en ce qui concerne la mise à disposition, dans l'ensemble de l'Union, de services d'informations sur les déplacements multimodaux, tels que précisés aux articles L. 1115-1 et L. 1115-3, au second alinéa de l'article L. 1115-6 et à l'article L. 1115-7 du code des transports, ainsi qu'à l'avant-dernier alinéa de l'article L. 141-13 du code de la voirie routière.",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Fournir les pièces justificatives pertinentes le cas échéant.",
        "description": null,
        "required": false
      }
    ]
  }
}