{
  "number": 52603,
  "title": "Signalisation des communes adhérentes du Parc national de forêts",
  "description": "Ce formulaire permet aux Maires des communes adhérentes du Parc national de forêts d'échanger, avec l'établissement public, les informations nécessaires à l'installation des panneaux routiers E33b (signalisation des communes adhérentes) au cours du premier trimestre 2022.\r\n\r\nCompléter le formulaire est rapide ; néanmoins, cela suppose au préalable que les emplacements souhaités aient déjà été repérés par la commune et que des photographies aient été réalisées.\r\n\r\nPour toute question ou demande d'aide avec ce formulaire, n'hésitez pas à contacter l'équipe du Parc nationale aux coordonnées indiquées en signature.",
  "tags": [
    "Biodiversité"
  ],
  "zones": [
    "Ministère de la Transition écologique et de la Cohésion des territoires"
  ],
  "datePublication": "2022-01-07T16:22:33+01:00",
  "service": {
    "nom": "Pôle connaissances et patrimoines",
    "organisme": "Parc national de forêts",
    "typeOrganisme": "autre"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/signalisation-communes-pnfor",
  "dpoUrl": null,
  "noticeUrl": null,
  "siteWebUrl": "http://www.forets-parcnational.fr/",
  "cadreJuridiqueUrl": "http://www.forets-parcnational.fr/fr/parc-national-de-forets/la-charte",
  "logo": {
    "filename": "ADMINISTRATIF.png",
    "checksum": "qvKnZaOYgMHv48R8UiTaVg==",
    "byteSize": "142575",
    "contentType": "image/png"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 4,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "ETAPE 1/3 : Coordonnées de la commune adhérente",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "ATTENTION : ce formulaire doit être rempli par le/la Maire de la commune, ou son représentant dûment habilité.",
        "description": null,
        "required": false
      },
      {
        "__typename": "CommuneChampDescriptor",
        "label": "Identification de la commune",
        "description": "Choisissez d'abord le numéro/nom de département puis, dans la nouvelle case qui s'affiche, saisissez le nom de votre commune.",
        "required": true
      },
      {
        "__typename": "CiviliteChampDescriptor",
        "label": "Contact privilégié",
        "description": "Renseigner ci-dessous les coordonnées de la personne référente, pour la commune, dans le cadre de ce projet",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Qualité",
        "description": null,
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Adresse de courriel",
        "description": null,
        "required": false
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Numéro de téléphone",
        "description": null,
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "ETAPE 2/3 : Localisation des panneaux e33b",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Vous allez maintenant pouvoir localiser les emplacements que vous jugez les plus adaptés pour la mise en place des panneaux routiers e33b. Suivez les indications ci-dessous pour reporter chaque emplacement sur la carte, puis joignez une photographie de chaque site. ATTENTION : sur les photographies, pensez autant que possible à désigner précisément (en positionnant un piquet, une personne, etc.)  l'emplacement du panneau.",
        "description": null,
        "required": false
      },
      {
        "__typename": "CarteChampDescriptor",
        "label": "Emplacements souhaités",
        "description": "Pour utiliser la carte ci-dessous :\n- la saisie de votre SIRET en début de procédure vous a normalement prépositionné sur votre commune ;\n- vous pouvez vous rendre directement à une adresse précise en la renseignant dans le bloc ci-dessous \"Rechercher une adresse...\"\n- vous pouvez naviguer manuellement dans la carte à l'aide de votre souris (cliquer-déplacer).\n- Vous pouvez zoomer et dézoomer à l'aide des flèches +/- situées en haut à droite de la carte. \n\nPour ajouter un emplacement de panneaux :\n- utiliser uniquement des \"points\", à l'aide de l'outil en forme de goutte d'eau qui est disponible sur le côté gauche de la carte.\n-  pour supprimer un point positionné par erreur, cliquez dessus puis sur l'icône \"poubelle\" disponible sur le côté gauche de la carte.\n- Veillez à être aussi précis que possible pour faciliter le repérage de l'emplacement sur le terrain !\n\nPour donner un nom à vos emplacements :\n- pour chaque nouveau point que vous ajoutez, apparaît une nouvelle case sous la carte : elle vous permet de donner un nom à votre point sur le modèle \"[NomDeLaCommune]-[NuméroEmplacement]\".",
        "required": true
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Joignez une photographie de chaque emplacement souhaité",
        "description": "Pour simplifier le repérage des emplacements souhaités :\n- Cliquez sur \"choisir un fichier\" pour sélectionnez une photographie correspondant au premier emplacement.\n- Pour saisir d'autres photographies cliquez sur \"ajouter un élément...\" et répéter la manipulation.\n- ATTENTION, merci de nommer chaque fichier joint en reprenant le nom donné ci-dessus à chaque point :  \"[NomDeLaCommune]-[NuméroEmplacement]\".",
        "required": true,
        "champDescriptors": [
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Joindre une photo d'un emplacement repéré sur la carte",
            "description": null,
            "required": false
          }
        ]
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "ETAPE 3/3 : Finalisation et validation du formulaire",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Une fois ce formulaire validé, le Parc national de forêts s'assurera de la faisabilité du projet aux emplacements souhaités. Nous reprendrons contact rapidement pour valider ensemble votre proposition et lancer la phase de mise au point des arrêtés autorisant les travaux sur la voirie.",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Bloc de texte libre pour communiquer des précisions au Parc national",
        "description": "",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Le/La Maire de la commune identifiée ci-dessus souhaite que des panneaux e33b soit mis en place dans sa commune pour signaliser son adhésion à la charte du Parc national de forêts.",
        "description": "",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Le/La Maire de la commune identifiée ci-dessus autorise le Parc national de forêts à procéder au piquetage de la signalétique",
        "description": null,
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Le/La Maire de la commune identifiée ci-dessus s'engage à produire les attestations et autorisations nécessaires à la mise en place des panneaux, dès que les emplacements auront été validés d'un commun accord.",
        "description": null,
        "required": true
      }
    ]
  }
}