{
  "number": 53148,
  "title": "Inscription au bureau de l'Agora de votre quartier",
  "description": "Les Agoras de quartier ont pour objectif d'améliorer le cadre de vie en créant du lien entre les habitantes et habitants d'un quartier. Chaque Agora de quartier est animé par un bureau composé comme suit :\r\n- 2 élu.es de la majorité\r\n- 6 citoyen.nes volontaires à parité\r\n- jusqu'à 3 personnes du milieu associatif\r\n- jusqu'à 3 personnes du milieu économique\r\n\r\n\r\nInscrivez-vous pour être membre du bureau de votre Agora.\r\n",
  "tags": [

  ],
  "zones": [

  ],
  "datePublication": "2022-01-14T12:07:36+01:00",
  "service": {
    "nom": "Démocratie participative",
    "organisme": "Mairie de Castanet-Tolosan",
    "typeOrganisme": "collectivite_territoriale"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/inscription-au-bureau-de-l-agora-de-votre-quartier",
  "dpoUrl": null,
  "noticeUrl": null,
  "siteWebUrl": "www.castanet-tolosan.fr",
  "cadreJuridiqueUrl": "sve",
  "logo": {
    "filename": "Logo DP couleur.jpg",
    "checksum": "A4uCZR7kZwF8YNXHiAg5Dw==",
    "byteSize": "188192",
    "contentType": "image/jpeg"
  },
  "notice": {
    "filename": "DEL2020_172 CHARTE PARTICIPATION CITOYENNE.pdf",
    "checksum": "qUj3D9uur6HHBWtuYMp7ow==",
    "byteSize": "376741",
    "contentType": "application/pdf"
  },
  "deliberation": null,
  "dossiersCount": 9,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "AddressChampDescriptor",
        "label": "Votre adresse",
        "description": null,
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Votre numéro de téléphone",
        "description": null,
        "required": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Je suis",
        "description": null,
        "required": true,
        "options": [
          "Un ou une citoyenne",
          "Un ou une représentante du monde associatif",
          "Un ou une représentante du monde économique"
        ],
        "otherOption": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Choix de l'Agora",
        "description": null,
        "required": true,
        "options": [
          "Quartier vert (côteaux)",
          "Quartier orange (Fontanelles)",
          "Quartier gris (Rabaudy)",
          "Quartier bleu (centre)"
        ],
        "otherOption": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Condition d'âge",
        "description": "J'atteste avoir plus de 16 ans.",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Charte de la participation citoyenne",
        "description": "J'atteste avoir pris connaissance de la charte de la participation citoyenne en cliquant sur le bouton \"guide de la démarche\" disponible en haut du formulaire et je m'engage à en respecter les principes. ",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Mentions sur les données personnelles",
        "description": "J’autorise la commune de Castanet-Tolosan à collecter et traiter les données à caractère personnel me concernant, répertoriées ci-dessus, dans le strict respect des conditions exposées ci-dessous. \nLes données à caractère personnel me concernant susmentionnées sont recueillies aux fins de toutes communications relatives à l’exécution des services visés ci-dessus, et ce dans un objectif de traitement de votre demande et d’exécution des prestations. \nLa durée de conservation des données à caractère personnel est strictement limitée à la réalisation et à la finalité des traitements. Toutefois elle prendra fin en cas de cessation du recours aux services de la commune de Castanet-Tolosan, avant cette période. Toute précision à ce sujet peut être demandée en consultant le Délégué à la protection des données à l’adresse suivante : dpo@castanet-tolosan.fr \nConformément à la loi n° 78-17 du 6 janvier 1978 relative à l’informatique, aux fichiers, et aux libertés, sous réserve de la seule justification de mon identité : \n- le libre accès aux données personnelles me concernant, et recueillies sur le fondement et au moyen de la présente m’est garanti, à tout moment, et sans qu’il me soit exigé de justifier d’un quelconque motif, sans préjudice du II de l’article 39 de la loi n° 78-17 du 6 janvier 1978, \n- je dispose du droit de vérifier à tout moment et sans motif, l’usage qui est fait de ces mêmes données personnelles, sans préjudice du II de l’article 39 de la loi n° 78-17 du 6 janvier 1978, et d’exiger qu’elles soient effacées si elles s’avèrent incomplètes, équivoques, ou périmées, et je conserve le droit de retirer à tout moment mon accord pour le traitement des données objets de la présente autorisation, et jouit d’un droit à la portabilité de ces données. \nJe suis informé(e) de ce que les données à caractère personnel objets de la présente sont susceptibles d’être communiquées à tout tiers exerçant en interne des activités en lien avec les services de la commune de Castanet-Tolosan et nous nous engageons à ne pas transmettre ces données à des tiers externes sans votre autorisation. \nToute opposition et toute demande d’accès, effacement, portabilité, ainsi que tout retrait du consentement au traitement des données objets de la présente doit être présenté au Délégué à la protection des données de la commune de Castanet-Tolosan à l’adresse suivante : dpo@castanet-tolosan.fr. Toute autre réclamation est à formuler auprès de monsieur le Maire de Castanet-Tolosan en sa qualité de responsable des traitements. \nJe suis informé(e) de ce que les traitements des données personnelles me concernant, recueillies sur le fondement et au moyen de la présente, font l’objet des déclarations requises par la loi n°78-17 du 6 janvier 1978 pour leur existence.\n",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Règlement de fonctionnement des Agoras de quartier",
        "description": "J'atteste avoir pris connaissance du règlement de fonctionnement des Agoras de quartier, disponible sur le site internet de la Ville (Page \"Citoyenne\" > \"Instances de la démocratie participative\").",
        "required": true
      }
    ]
  }
}