{
  "number": 53184,
  "title": "Demande de livre de bord pour bateau de commerce en navigation fluviale ",
  "description": "La demande de livre de bord doit être effectuée par le propriétaire du bateau ou son représentant et concerne :\r\n- une première délivrance,\r\n- un renouvellement y compris pour perte, vol ou détérioration,\r\n- un échange pour un livre de bord délivré avant le 17 janvier 2022.\r\n\r\nLes services instructeurs français sont les seuls autorisés à délivrer les livres de bord pour la France.\r\n\r\nTous les bâtiments sont concernés, à l’exception des remorqueurs et pousseurs de port, des barges de poussage sans équipage, des bateaux des autorités et des bateaux de plaisance.\r\n\r\nPour en savoir plus, consultez le site internet dédié aux professionnels de la voie d'eau : http://www.fluvial.developpement-durable.gouv.fr/gerer-un-bateau-engin-ou-etablissement-flottant-r59.html\r\n\r\nRéférences réglementaires :\r\nArticle A. 4231-1-2 du code des transports  ",
  "tags": [

  ],
  "zones": [
    "Ministère de la Transition écologique et de la Cohésion des territoires"
  ],
  "datePublication": "2022-10-05T15:05:09+02:00",
  "service": {
    "nom": "Bureau des services fluviaux, Département du transport fluvial, Direction des transports ferroviaires, fluviaux et des ports",
    "organisme": "Direction générale des infrastructures, des transports et des mobilités, Ministère de la Transition écologique - Ministère chargé des transports",
    "typeOrganisme": "administration_centrale"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/demande-de-livre-de-bord-en-navigation-fluviale",
  "dpoUrl": "https://www.fluvial.developpement-durable.gouv.fr/contact-du-delegue-a-la-protection-des-donnees-dpd-a255.html",
  "noticeUrl": null,
  "siteWebUrl": "https://www.fluvial.developpement-durable.gouv.fr/demande-de-livre-de-bord-a262.html",
  "cadreJuridiqueUrl": "https://www.legifrance.gouv.fr/loda/id/JORFTEXT000045796609?",
  "logo": {
    "filename": "MIN_Transition_Ecologique_Cohesion_Territoires_RVB.png",
    "checksum": "PHwLYzFHzlnZA6elyzV9lQ==",
    "byteSize": "95966",
    "contentType": "image/png"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 555,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Choix du service instructeur souhaité pour l'instruction de votre demande",
        "description": null,
        "required": true,
        "options": [
          "Je ne trouve pas mon service instructeur",
          "Service instructeur de Lille (départements 02-08-59-60-62-80)",
          "Service instructeur de Lyon (départements 01-03-04-05-06-07-13-21-25-26-30-38-39-42-43-63-69-70-71-73-74-83-84)",
          "Service instructeur de Nantes (départements 16-17-22-23-29-35-36-37-41-44-49-53-56-72-79-85-86-87)",
          "Service instructeur de Paris (départements 10-14-18-27-28-45-50-51-58-61-75-76-77-78-89-91-92-93-94-95)",
          "Service instructeur de Strasbourg (départements 52-54-55-57-67-68-88-90)",
          "Service instructeur de Toulouse (départements 09-11-12-15-19-24-31-32-33-34-40-46-47-48-64-65-66-81-82)"
        ],
        "otherOption": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Coordonnées des services instructeurs",
        "description": "Voir sur le site \"Transport fluvial et professionnels de la voie d’eau\"\r\nhttp://www.fluvial.developpement-durable.gouv.fr/liste-et-coordonnees-des-services-instructeurs-a29.html",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Demande de livre de bord pour bateau de commerce",
        "description": null,
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Ma demande concerne",
        "description": "Sélectionnez une option. Si votre dernier livre de bord a été délivré avant le 18 janvier 2022, vous avez jusqu'au 17 janvier 2032 pour procéder à son échange. Dans ce cas choisir un échange. ",
        "required": true,
        "options": [
          "une première délivrance",
          "un renouvellement si le livre de bord est plein",
          "un remplacement pour perte, vol ou détérioration",
          "un échange pour un livre de bord délivré avant le 18 janvier 2022"
        ],
        "otherOption": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Souhaitez-vous naviguer sur le Rhin ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Bateau concerné",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Numéro européen unique d'identification du bateau (ENI)",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Devise du bateau",
        "description": "",
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Je suis le propriétaire principal du bateau",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Si vous n'êtes pas le propriétaire principal, ajoutez ici la copie de la procuration ou du mandat vous autorisant à effectuer la demande à sa place",
        "description": "Dans le cas d'une remise en personne du livre de bord, l'original vous sera demandé le jour de la délivrance du livre de bord.\r\nDans le cas d'un envoi par courrier postal du livre de bord, il vous faut envoyer par courrier l'original du mandat dés l'acceptation de votre demande.",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Informations complémentaires",
        "description": "Indiquez ici toutes informations complémentaires concernant le bateau et que vous jugez utiles pour l'instruction de votre dossier.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Modalités de remise du livre de bord",
        "description": "Cette option est obligatoire pour toute demande faite auprès des services instructeurs de Paris, Toulouse, ... \nPour recevoir votre livre de bord par courrier postal, vous devez fournir une grande enveloppe (24 cm x 32 cm) libellée et affranchie suffisamment pour un envoi recommandé avec AR (645 grammes pour une première délivrance et 1245 grammes pour un renouvellement).",
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Comment souhaitez-vous recevoir votre livre de bord ?",
        "description": "Attention la délivrance du livre de bord peut varier selon la capacité d'accueil du service instructeur choisi. À ce titre, il vous contactera pour confirmer les modalités de remise du document.\r\n",
        "required": true,
        "options": [
          "En venant le chercher sur rendez-vous (si impossible une remise par courrier postal devra être envisagée)",
          "Par courrier postal"
        ],
        "otherOption": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Dans le cas où vous retirez en personne le livre de bord auprès du service instructeur, l'administration vous contactera pour fixer un rendez-vous de remise du livre de bord demandé. Pour un renouvellement ou un échange, vous devez venir avec votre ancien livre de bord.",
        "description": "",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Pour une première délivrance et dans le cas d'une remise par courrier postal, je note que je dois envoyer dès maintenant au service instructeur choisi une grande enveloppe (24 cm x 32 cm) libellée et affranchie suffisamment pour un envoi recommandé avec accusé de réception de 645 grammes, à défaut aucun livre de bord ne sera envoyé.",
        "description": "",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Pour un renouvellement ou un échange et dans le cas d'une remise par courrier postal, je note que je dois envoyer dès maintenant au service instructeur choisi mon ancien livre de bord et joindre également une grande enveloppe (24 cm x 32 cm) libellée et affranchie suffisamment pour un envoi recommandé avec accusé de réception de 1245 grammes, à défaut aucun livre de bord ne sera envoyé.",
        "description": "",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Coordonnées pour la délivrance du livre de bord",
        "description": null,
        "required": false
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Numéro de téléphone mobile si possible",
        "description": "",
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Email",
        "description": "Exemple : dupond@exemple.com",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Destinataire pour un envoi du livre de bord par voie postale",
        "description": "Précisez le nom du destinataire en cas de remise par envoi postal",
        "required": false
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "Adresse postale pour un envoi du livre de bord par voie postale",
        "description": "Commencez par préciser le n° de la voie, la rue puis la commune pour faciliter la reconnaissance automatique de l'adresse \r\n(ex : 1 place Carpeaux 92800 Puteaux)",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Complément d'adresse",
        "description": "Précisez ici votre adresse postale si nécessaire",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Pièces justificatives à fournir dans tous les cas",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Titre de navigation",
        "description": "copie de la page deux (2) du dernier titre de navigation délivré par l'administration",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Propriété du bateau",
        "description": "copie du certificat d'immatriculation du bateau",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Pièces justificatives à fournir en plus pour un renouvellement ou un échange",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Attestation de délivrance des livres de bord précédents",
        "description": "copie de l'attestation de délivrance du livre de bord précédent ou, en cas de perte, copie de la première page du dernier livre de bord",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Dans le cas d'un renouvellement ou d'un échange, je m'engage à présenter à l'administration l'original du livre de bord précédent (par envoi du document par courrier postal ou par présentation à l'administration lors du rendez-vous de remise du nouveau livre de bord).",
        "description": "Si vous avez demandé un renouvellement de livre de bord, cochez cette case. Ce dernier sera annulé et devra être conservé à bord tant qu'il est utilisé comme justificatif des temps de navigation des différents livrets de service des membres d'équipage de pont.\r\nEn cas de perte, vol ou de détérioration de l'original précisez-le dans le champs \"éléments complémentaires\" et l'instructeur vous contactera.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Éléments complémentaires facultatifs",
        "description": null,
        "required": false
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Autres documents que vous jugez utiles pour l'instruction de votre dossier",
        "description": "Vous pouvez ajouter autant de lignes que de documents en cliquant ci-dessous sur le bouton \"Ajouter un élément pour « Autres documents que vous jugez utiles pour l'instruction de votre dossier »\"",
        "required": false,
        "champDescriptors": [
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Autres documents",
            "description": "",
            "required": false
          }
        ]
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Éléments complémentaires",
        "description": "Vous pouvez donner toutes explications ou informations complémentaires que vous jugez utiles à l'instruction de votre dossier.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Engagement du demandeur",
        "description": null,
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je note que si le propriétaire principal du bateau ne peut pas retirer en personne le livre de bord, le mandataire doit présenter une procuration ou un mandat original l'autorisant à retirer le livre de bord à sa place.",
        "description": "Le mandataire devra également présenter un justificatif de son identité en cours de validité.",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je déclare que les informations et éléments fournis sont exacts et je m'engage à fournir les pièces justificatives nécessaires à l'instruction de mon dossier.",
        "description": "Je note que des spécimens, documents et données supplémentaires peuvent être nécessaires, ils devront être fournis sur demande de l'administration. À défaut votre demande sera rejetée.",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Noms du demandeur",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénoms du demandeur",
        "description": "",
        "required": true
      }
    ]
  }
}