{
  "number": 53278,
  "title": "Bilan de fonctionnement des unités de production de biométhane - 2021 - Bretagne",
  "description": "Déclaration du bilan de fonctionnement 2021 des unités de production de biométhane, au titre des dispositions du code de l'énergie (Arrêté ministériel fixant les conditions d'achat du biométhane injecté dans les réseaux de gaz naturel: annexe III de l'arrêté du 23/11/2011 et annexe VIII de l'arrêté du 23/11/2020)\r\n\r\nLes éléments déclarés pourront être communiqués aux services de l'Etat intéressés, à l'ADEME Bretagne, à AILE et à l'Observatoire de l'environnement en Bretagne (OEB). \r\n\r\nLa présente déclaration réalisée au titre des dispositions de l'arrêté tarifaire (code de l'énergie) ne dispense pas le producteur des déclarations à réaliser au titre de ses autres obligations réglementaires (code l'environnement, ICPE, Equipements sous pression, réglementation relative aux sous-produits d'origine animale, etc.) et à adresser aux services en charge de ces différents sujets.\r\n\r\nUne synthèse globale du fonctionnement des installations sera publiée (sans présentation des données individuelles).",
  "tags": [
    "Energie"
  ],
  "zones": [
    "Ministère de la Transition écologique et de la Cohésion des territoires"
  ],
  "datePublication": "2022-02-25T14:52:17+01:00",
  "service": {
    "nom": "DREAL Bretagne / SCEAL",
    "organisme": "DREAL Bretagne / SCEAL",
    "typeOrganisme": "service_deconcentre_de_l_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/bilan-2021-bretagne-metha-biomethane",
  "dpoUrl": null,
  "noticeUrl": null,
  "siteWebUrl": "http://www.bretagne.developpement-durable.gouv.fr/biomasse-r1117.html",
  "cadreJuridiqueUrl": "https://www.legifrance.gouv.fr/jorf/id/JORFTEXT000042552351",
  "logo": null,
  "notice": null,
  "deliberation": null,
  "dossiersCount": 43,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "1. Information sur l'installation et ICPE",
        "description": null,
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Département dans lequel est implantée l'installation",
        "description": "Indiquer le département dans lequel se situe l'installation de production de biométhane",
        "required": true,
        "options": [
          "22",
          "29",
          "35",
          "56"
        ],
        "otherOption": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Type d'unité",
        "description": "Méthanisation à la ferme: portée par un agriculteur ou des établissements de développement agricole, majoritaires au capital (> 50% du capital), et implantée sur la ferme\nMéthanisation collective agricole: portée par au minimum 3 structures agricoles (actionnaires majoritaires)\nMéthanisation centralisée multi-acteurs: portée par un territoire ou un développeur privé\nMéthanisation industrielle: portée par une entreprise pour la valorisation de ses déchets\nSTEP: station d'épuration",
        "required": true,
        "options": [
          "Méthanisation à la ferme",
          "Méthanisation collective agricole",
          "Méthanisation centralisée multi-acteurs",
          "Méthanisation industrielle",
          "STEP"
        ],
        "otherOption": false
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date de mise en service de l'installation (1ère injection)",
        "description": "Indiquer la date de la première livraison d'énergie sur le réseau de gaz naturel (et non la date du premier remplissage du digesteur)",
        "required": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Régime ICPE",
        "description": "Indiquer le régime ICPE de l'installation",
        "required": true,
        "options": [
          "Déclaration",
          "Enregistrement",
          "Autorisation"
        ],
        "otherOption": false
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Rubrique ICPE",
        "description": "Indiquer la (les) rubrique(s) ICPE de l'installation de méthanisation (2781) du récépissé de déclaration (preuve du dépôt), de l'arrêté d'enregistrement ou de l'arrêté d'autorisation.\nPour les STEP, sélectionner \"Non ICPE (STEP)\".",
        "required": true,
        "options": [
          "2781-1",
          "2781-2",
          "Non ICPE (STEP)"
        ]
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom du constructeur de l'unité de méthanisation",
        "description": "Indiquer le nom du constructeur de votre unité de méthanisation",
        "required": true
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date du dernier contrôle ICPE",
        "description": "En fonction de leur régime ICPE, les installations de méthanisation sont soumises à la réalisation, par un organisme agréé, d'un contrôle périodique ICPE ou à des inspections réalisées par les services de l'Etat en charge de l'inspection des ICPE.\nIndiquer la date du dernier contrôle périodique réalisé par un organisme agréé au titre de la réglementation ICPE ou la date de la dernière inspection ICPE.\nSi l'installation est trop récente : indiquer 01/01/1900",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "2. Contrat d'achat du biométhane injecté",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Acheteur",
        "description": "Préciser la raison sociale de l'acheteur de biométhane, l'adresse de son siège social, ainsi que le nom et les coordonnées (téléphone et adresse mail) d'un interlocuteur",
        "required": true
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date de signature du contrat",
        "description": "Préciser la date de signature du contrat d'achat de biométhane",
        "required": true
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date du dernier avenant au contrat d'achat",
        "description": "En cas d'avenant au contrat d'achat de biométhane, préciser la date du dernier avenant",
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Référence de l'arrêté tarifaire",
        "description": "Indiquer la référence de l'arrêté fixant les conditions d'achat du biométhane injecté dans le réseau de gaz naturel au titre duquel le contrat d'achat du biométhane a été signé ",
        "required": true,
        "options": [
          "Arrêté du 23/11/2011",
          "Arrêté du 23/11/2020"
        ],
        "otherOption": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "3. La production d'énergie 2021",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Période du bilan: 1er/01/2021 au 31/12/2021",
        "description": "Les données annuelles à déclarer portent sur la période du 1er/01/2021 au 31/12/2021.",
        "required": false
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Capacité maximale de production de biométhane (en Nm3/h)",
        "description": "Indiquer la capacité maximale de production fixée dans l'attestation préfectorale ou dans la décision préfectorale de modification de l'attestation en vigueur au 31/12/2021 (Nm3/h)",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Augmentation de la capacité maximale de production",
        "description": "L'installation a-t-elle fait l'objet d'une augmentation de la capacité maximale de production (Nm3/h) au cours de l'année 2021?",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Si oui, préciser la capacité maximale de production antérieure à la modification (Nm3/h)",
        "description": "Si la capacité maximale de production de l'installation a été modifiée au cours de l'année 2021, indiquer la valeur de la capacité maximale de production antérieure à la modification (Nm3/h)",
        "required": false
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date de modification de la Cmax",
        "description": "En cas de modification de capacité maximale de production au cours de l'année 2021, indiquer la date de prise d'effet de la dernière modification de Cmax",
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Présence d'un dispositif de mesure du biogaz produit",
        "description": "Le site dispose-t-il d'un débitmètre du biogaz produit situé en amont de l'épuration?",
        "required": true
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Quantité annuelle de biogaz mesuré par ce débitmètre (Nm3)",
        "description": "Indiquer la quantité de biogaz mesurée par le dispositif de mesure du biogaz produit susmentionné sur la période du bilan (Nm3).\nIndiquer 0 si pas de dispositif de mesure du biogaz produit.",
        "required": true
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Volumes mesurés par ce débitmètre de biogaz produit",
        "description": "Indiquer ce que mesure le débitmètre du biogaz produit (notamment s'il permet de mesurer le volume de biogaz en entrée d'épuration, le volume de biogaz torché et/ou le volume de biogaz utilisé pour le chauffage du digesteur)\nPlusieurs choix possibles",
        "required": true,
        "options": [
          "Volume biogaz dirigé à la torchère",
          "Volume biogaz utilisé pour le chauffage du digesteur",
          "Volume biogaz entré en épuration",
          "Pas de débitmètre biogaz produit"
        ]
      },
      {
        "__typename": "DecimalNumberChampDescriptor",
        "label": "Taux de CH4 dans le biogaz (%)",
        "description": "Indiquer le pourcentage annuel moyen de CH4 dans le biogaz produit au niveau du dispositif de mesure précité sur la période du bilan",
        "required": true
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Energie utilisée pour le chauffage du digesteur",
        "description": "Préciser le mode de chauffage du digesteur\nPlusieurs choix possibles\nNote: Le mode de chauffage du digesteur doit respecter les dispositions des annexes I ou VI des arrêtés tarifaires des 23/11/2011 ou 23/11/2020",
        "required": true,
        "options": [
          "Utilisation du biogaz ou du biométhane produit par l'installation",
          "Récupération chaleur fatale issue d'un équipement préexistant installé sur site ou sur un site situé à proximité immédiate (contrat d'achat au titre de l'arrêté tarifaire 23/11/2011)",
          "Récupération chaleur fatale issue d'un équipement installé sur site dans le cas d'une installation produisant du biogaz à partir de matières telles que boues, graisses, liquides organiques résultant du traitement des eaux usées urbaines",
          "Récupération chaleur fatale issue du système d'épuration ou de compression de l'installation de production (contrat au titre de l'arrêté tarifaire 23/11/2020)"
        ]
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Volume annuel de biogaz utilisé par la chaudière pour le chauffage du digesteur (Nm3)",
        "description": "Si non concerné, indiquer: 0",
        "required": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Mode de détermination du volume de biogaz utilisé pour le chauffage du digesteur",
        "description": "En cas d'utilisation d'une chaudière biogaz pour chauffer le digesteur, indiquer si le volume du biogaz utilisé par cette chaudière est mesuré à partir d'un débitmètre dédié ou s'il est calculé (volume estimé).\nSi non concerné, indiquer: non concerné",
        "required": true,
        "options": [
          "Débitmètre dédié",
          "Calcul",
          "Non concerné"
        ],
        "otherOption": false
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Volume annuel de biogaz torché (Nm3)",
        "description": "Indiquer la quantité de biogaz torché estimée sur la période du bilan (Nm3)",
        "required": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Mode de détermination du volume de biogaz torché",
        "description": "Indiquer si le volume du biogaz torché est mesuré à partir d'un débitmètre dédié ou s'il est calculé (volume estimé).",
        "required": true,
        "options": [
          "Débitmètre dédié",
          "Calcul"
        ],
        "otherOption": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Fabricant du système d'épuration",
        "description": "Indiquer le nom du fabricant du système d'épuration ",
        "required": true
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Quantité annuelle de biogaz traité par le système d'épuration (Nm3)",
        "description": "Indiquer la quantité de biogaz traité par le système d'épuration (Nm3)",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Débitmètre dédié au volume de biogaz traité en épuration",
        "description": "La quantité de biogaz traité par le système d'épuration est-elle mesurée par un dispositif de mesure dédié?",
        "required": true
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Volume de biométhane recyclé (Nm3)",
        "description": "Indiquer le volume de biométhane recyclé en cas d'indisponibilité du poste d'injection ou en cas de biométhane non conforme",
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Mode de détermination du volume de biométhane recyclé",
        "description": "Indiquer si le volume de biométhane recyclé est mesuré à partir d'un débitmètre dédié ou s'il est calculé (volume estimé).",
        "required": false,
        "options": [
          "Débitmètre dédié",
          "Calcul"
        ],
        "otherOption": false
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Quantité annuelle de biométhane injecté sur le réseau (en Nm3)",
        "description": "Indiquer la quantité de biométhane injectée sur la période du bilan. Cette quantité (Nm3) est issue du dispositif de comptage du biométhane injecté dans le réseau de gaz naturel prescrit par l'article D.446-13 du code de l'énergie.",
        "required": true
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Energie annuelle injectée sur le réseau (kWh PCS)",
        "description": "Indiquer la quantité d'énergie du biométhane injecté sur le réseau de gaz naturel sur la période du bilan (kWh PCS)",
        "required": true
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Nombre d'heures d'injection sur la période du bilan (heures)",
        "description": "Indiquer le nombre d'heures d'injection de biométhane sur le réseau de gaz naturel sur la période du bilan",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Quantité mensuelle de biométhane injecté sur le réseau",
        "description": "Renseigner le tableau mensuel proposé en pièce jointe, sur la période du bilan",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Addition de butane ou propane lors de l'injection du biométhane dans le réseau?",
        "description": "Indiquer si du butane ou du propane ont été ajoutés lors de l'injection du biométhane dans les réseaux de gaz naturel, addition qui aurait été rendue nécessaire par le respect des prescriptions techniques des gestionnaires de réseaux",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Compteur dédié à la consommation électrique de l'unité de production de biométhane",
        "description": "Disposez-vous d'un compteur dédié à la consommation électrique de l'ensemble des équipements de l'unité de production de biométhane?",
        "required": true
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Consommation électrique de l'unité de production de biométhane sur l'année (en kWh)",
        "description": "Si vous avez un compteur électrique dédié à l'unité de méthanisation, indiquer l'énergie consommée par le process de la méthanisation (pompes, brasseurs, broyeurs, trémies, etc.) et par le système d'épuration.\nEn l'absence de compteur électrique dédié sur l'unité de production, indiquer 0.",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Compteur dédié à la consommation électrique du système d'épuration et traitement des évents",
        "description": "Disposez-vous d'un sous-compteur dédié à la consommation électrique du système d'épuration et, le cas échéant, de traitement des évents?",
        "required": true
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Consommation électrique du système d'épuration et le cas échéant du traitement des évents sur l'année (en kWh)",
        "description": "Indiquer la consommation électrique du système d'épuration sur l'année 2021 (kWhe).\nLe système d'épuration comprend les unités fonctionnelles de désulfuration, décarbonation et séchage du biogaz, séparée ou non du process. ",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Utilisation d'énergie fossile",
        "description": "Le fonctionnement de l'unité de production de biométhane a-t-il nécessité l'utilisation d'énergie fossile?  \nSi oui: préciser les raisons, l'énergie fossile concernée et la quantité utilisée. \nSi non: indiquer 0",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "4. Les intrants",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Intrants utilisés",
        "description": "Renseigner les tonnages des intrants utilisés sur la période du bilan, selon les catégories proposées dans le fichier proposé ci-dessous",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Modification de la nature des intrants en 2021",
        "description": "Dans le cas où des modifications ont été apportées par rapport à l'année précédente sur la nature des intrants ou, pour les sous-produits animaux, sur l'origine des élevages : répondre oui et expliquer.\nSinon, répondre: non",
        "required": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Agrément sanitaire",
        "description": "Disposez-vous d'un agrément sanitaire?",
        "required": true,
        "options": [
          "oui",
          "non",
          "en cours de demande",
          "agrément provisoire"
        ],
        "otherOption": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Disposez-vous d'une hygiénisation?",
        "description": null,
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "5. Les digestats",
        "description": null,
        "required": false
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Volume de digestat produit (m3)",
        "description": "Préciser la quantité de digestat brute produite sur la période du bilan (en m3)",
        "required": true
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Mode de valorisation du digestat",
        "description": "Préciser sous quelle forme est traité et exporté le digestat: épandu brut, traité par compostage, épandu selon critères du cahier des charges DIGAGRI, mise sur le marché.\nPlusieurs choix possibles",
        "required": true,
        "options": [
          "Epandu brut",
          "Séparation de phase",
          "Traité par compostage",
          "Epandu selon critères cahier des charges DIGAGRI",
          "Mise sur le marché",
          "Autre"
        ]
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Partie exportée hors de Bretagne",
        "description": "Une partie du digestat est-elle exportée hors de Bretagne?",
        "required": true
      },
      {
        "__typename": "DecimalNumberChampDescriptor",
        "label": "Si oui, quel taux approximatif ? (en %)",
        "description": "Préciser le pourcentage approximatif de la part du digestat exportée",
        "required": false
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Surface totale des terres du plan d'épandage (ha)",
        "description": "Indiquer la surface en hectares des terres du plan d'épandage (nombre entier arrondi)\nIndiquer 0 si pas de plan d'épandage",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Dernière analyse de digestat: Date, taux d'azote (g/kg) et taux de phosphore (g/kg)",
        "description": "Indiquer la date (jj/mm/aaaa) de la denière analyse de digestat, le taux d'azote (g/kg) et le taux de phosphore (g/kg) relevés.",
        "required": false
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Quantité d'engrais minéraux utilisée avant méthanisation (unité d'azote)",
        "description": "Indiquer la quantité d'engrais minéraux utilisée avant la mise en oeuvre de la méthanisation (en unité d\"azote)",
        "required": false
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Quantité d'engrais minéraux utilisée en 2021 et après méthanisation (unité d'azote)",
        "description": "Indiquer la quantité d'engrais minéraux utilisée en 2021 et après la mise en service de la méthanisation (en unité d\"azote)",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "6. Dysfonctionnements",
        "description": null,
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Avez-vous rencontré des dysfonctionnements sur la période 2021?",
        "description": null,
        "required": true
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Quels types de dysfonctionnements ou problèmes avez-vous rencontrés?",
        "description": "Plusieurs choix possibles\nSi aucun problème sur l'année, sélectionner: aucun dysfonctionnement",
        "required": true,
        "options": [
          "Aucun dysfonctionnement",
          "Problème conception unité (mauvais dimensionnement, introduction non adaptée, matériel non fonctionnel...)",
          "Dysfonctionnement épurateur",
          "Problème biologique (croûte, acidose, mousse...)",
          "Manque substrats (ou potentiel méthanogène surestimée au stade projet)",
          "Grosse maintenance (vidange digesteur, changement matériel, etc.)",
          "Autres: préciser (dans la question suivante)"
        ]
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Commentaire sur le fonctionnement de l'unité de production de biométhane sur la période du bilan",
        "description": "Préciser en quelques mots le fonctionnement général de l'installation sur la période du bilan (panne, incident,  autres)",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "7. Commentaires / avis / remarques",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Votre avis",
        "description": "Quels effets bénéfiques voyez-vous à votre activité de méthanisation?\nQuels seraient vos besoins pour faciliter / améliorer cette activité / filière?\nQuel est votre avis sur ce questionnaire?\nCette question est libre pour vous, n'hésitez pas à vous exprimer.\nMerci de votre collaboration.",
        "required": false
      }
    ]
  }
}