{
  "number": 53520,
  "title": "Application pour l'agrément national des associations spécialisées (ANA-S)",
  "description": "Déposez votre demande d'agrément de compétence spécialisée (violences au sein du couple et violences sexuelles et sexistes).",
  "tags": [
    "Rh"
  ],
  "zones": [
    "Ministère de la Justice"
  ],
  "datePublication": "2022-01-25T15:55:44+01:00",
  "service": {
    "nom": "Service de l'accès au droit et à la justice et de l'aide aux victimes",
    "organisme": "ministère de la Justice",
    "typeOrganisme": "administration_centrale"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/ana-s",
  "dpoUrl": null,
  "noticeUrl": null,
  "siteWebUrl": "justice.gouv.fr",
  "cadreJuridiqueUrl": "https://www.legifrance.gouv.fr/jorf/id/JORFTEXT000044359473",
  "logo": {
    "filename": "ANA-S.JPG",
    "checksum": "QZI3TMc/afDHgYHcPOctEA==",
    "byteSize": "36928",
    "contentType": "image/jpeg"
  },
  "notice": {
    "filename": "Guide de l'usager - ANA-S.pdf",
    "checksum": "e9rTlDMg0ERRHPXzW+H/2g==",
    "byteSize": "821426",
    "contentType": "application/pdf"
  },
  "deliberation": null,
  "dossiersCount": 57,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom de l'association",
        "description": null,
        "required": true
      },
      {
        "__typename": "SiretChampDescriptor",
        "label": "Numéro de SIRETde votre association",
        "description": null,
        "required": true
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "Adresse du siège de l'association",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Télépone et adresse courriel",
        "description": "Merci de renseigner ici le numéro de téléphone et l'adresse courriel permettant de contacter les bureaux de l'association. ",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Courrier de demande de l'agrément",
        "description": "Vous devez télécharger ici le courrier, en format PDF et signé par le représentant légal de l'association, formalisant la demande d'agrément national pour les associations spécialisées. ",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Copie des statuts associatifs",
        "description": "Téléchargez ici, en format PDF, la copie des statuts en vigueur de l'association. ",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Copie du règlement intérieur",
        "description": "Lorsque celui-ci existe, téléchargez ici, en format PDF, la copie du règlement intérieur de l'association.  ",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Liste des administrateurs de l'association",
        "description": "Téléchargez ici en format PDF la liste de tous les administrateurs de l'association. Celle-ci doit contenir leur identité, la profession qu'ils exercent et leur fonction au sein de l’association lorsqu’ils sont membres du bureau. Elle doit aussi préciser lorsque ceux-ci ont une voix délibérative.",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom, numéro et courriel du représentant légal de l'association",
        "description": "Complétez ici les coordonnées du représentant légal de l'association ainsi que, le cas échéant, celles du salarié directeur ou du salarié coordinateur. ",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Liste des salariés de l'association et nombre de bénévoles",
        "description": "Téléchargez ici en format PDF la liste des salariés de l'association (celle-ci doit contenir leur identité ainsi que le poste qu'ils occupent au sein de la structure). Merci de préciser également le nombre de bénévoles réguliers de l'association. ",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Copie des diplômes des salariés (ou attestation sur l'honneur)",
        "description": "Téléchargez ici, en un seul PDF, la copie des diplômes du ou des salarié(s) juriste, psychologue ou travailleur social. A défaut, une attestation sur l'honneur signée par les salariés devra être téléchargée mentionnant la formation suivie après le baccalauréat et la durée de celle-ci.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Rapport d'activité de l'association",
        "description": "Téléchargez ici en format PDF le rapport d’activité de l’association pour le dernier exercice clos approuvé par l’assemblée générale. Ce document constitue un bilan qualitatif et quantitatif de l’activité. Il doit contenir la typologie des prises en charge effectuées par l’association.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Comptes annuels de l'association",
        "description": "Téléchargez ici en format PDF les comptes annuels de l’association approuvés lors de la dernière assemblée générale (et, le cas échéant, l’ensemble des rapports produits par le commissaire aux comptes pour le dernier exercice clos).",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Attestation d'accueil généraliste",
        "description": "Téléchargez ici en format PDF l'attestation à compléter par le représentant légal de l’association confirmant que l’association est ouverte à toutes les victimes d’infractions commises au sein du couple et d'infractions sexuelles et sexistes dans les mêmes conditions d’accueil et de suivi.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Attestation de non conflit d'intérêts",
        "description": "Téléchargez ici en format PDF l’attestation sur l’honneur qui doit être complétée par chaque administrateur dont la voix est délibérative et déclarant l’absence de tout conflit d’intérêt. ",
        "required": true
      }
    ]
  }
}