{
  "number": 53784,
  "title": "Appel à projets MENTOR - 2022",
  "description": "Le programme Mentor, porté par la DGAFP, s’inscrit dans le cadre du schéma directeur de la formation professionnelle tout au long de la vie des agents de l’État. Il comprend notamment la co-construction d’une offre de formation publiée sur la plateforme en ligne ouverte au mois de mai 2021 : mentor.gouv.fr. Cette offre est constituée à ce jour de plus de 45 formations dont la moitié a été créée suite au 1er appel à projet lancé fin 2020.\r\n\r\nCe programme vise à engager, à travers le numérique, une transformation durable de l’appareil de formation de l’État et des modalités de professionnalisation des agents publics. Il s’agit également de favoriser, à travers un outil commun, la mutualisation des investissements techniques et pédagogiques, mais aussi des compétences de l’Etat dans le domaine de la formation en ligne :\r\n\r\n-\tIl encourage et accompagne la prise d’initiative des ministères, des écoles de service public et des plateformes régionales d’appui interministériel à la gestion des ressources humaines en qualité de porteurs de projets de mutualisation, de digitalisation et de conception de formation en ligne ; \r\n\r\n-\tIl s’articule autour d’un système d’acteurs : chefs de file, porteurs de projet, opérateurs et prestataires de formation ; il  engage l’évolution générale des pratiques de formation et d’ingénierie pédagogique et appelle à développer de nouvelles compétences en la matière.\r\n\r\nUn nouvel appel à projets est lancé en 2022 pour inciter à la production de formations couvrant un ensemble de 38 objectifs de formation prioritaires. Ces formations devront viser l’ensemble tout ou partie des agents publics.\r\n\r\nLes lauréats bénéficieront d’un co-financement DGAFP et d’un accompagnement des porteurs de projet.\r\nEn complément, un ensemble de ressources a été constitué pour venir à l’appui de cette dynamique de production. Ces ressources seront mises à la disposition des porteurs de projet par la DGAFP sur l’espace de l’appel à projet sur Mentor (Nous contacter pour avoir un compte Mentor si nécessaire).\r\n\r\nVeuillez consulter le règlement de l'appel à projet pour plus de détails.\r\n\r\nLe dépôt sont possibles jusqu’au 8 avril 2022.\r\nLa modification des dossiers sera possible jusqu’au 22 avril 2022.\r\nLa sélection des lauréats aura lieu du 22 avril au 9 mai 2022.\r\n\r\nLe bureau de la formation professionnelle tout au long de la vie (2FORMPRO) et plus particulièrement Génaël VALET, chef du programme Mentor (genael.valet@finances.gouv.fr) et Sara Bécard, chargée du volet éditorial (sara.becard@finances.gouv.fr) sont à votre disposition pour de plus amples renseignements.\r\n\r\nComptant sur votre engagement et votre contribution à la modernisation de l’appareil de formation de l’État.\r\n",
  "tags": [

  ],
  "zones": [
    "Ministère de la Transformation et de la Fonction publiques"
  ],
  "datePublication": "2022-04-12T17:47:32+02:00",
  "service": {
    "nom": "Département des politiques de formation (2POLFORM)",
    "organisme": "Direction Générale de l'Administration et de la Fonction Publique",
    "typeOrganisme": "administration_centrale"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/aap-mentor-2022",
  "dpoUrl": null,
  "noticeUrl": null,
  "siteWebUrl": "https://www.fonction-publique.gouv.fr/schema-directeur-de-la-formation-professionnelle-tout-au-long-de-la-vie-des-agents-de-letat",
  "cadreJuridiqueUrl": "Schéma directeur  de la formation professionnelle tout au long de la vie des agents de l’État  2021-2023",
  "logo": {
    "filename": "logo-mentor-fond-blanc.png",
    "checksum": "bleCDYRXu98JFnyW9BfdAA==",
    "byteSize": "27104",
    "contentType": "image/png"
  },
  "notice": null,
  "deliberation": {
    "filename": "schema-directeur-de-la-formation-professionnelle-2021-2023-detail.pdf",
    "checksum": "dIlPFBMnXJ6gSDp5HS3WTQ==",
    "byteSize": "1725880",
    "contentType": "application/pdf"
  },
  "dossiersCount": 17,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Demandeur",
        "description": null,
        "required": false
      },
      {
        "__typename": "CiviliteChampDescriptor",
        "label": "Civilité",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom du déposant",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom du déposant",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Structure de rattachement",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Ministère de tutelle",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Fonction",
        "description": null,
        "required": true
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "Adresse",
        "description": "Cette adresse servira à la réception de la convention à signer par les lauréats.",
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Courriel",
        "description": null,
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone",
        "description": null,
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Dates prévisionnelles",
        "description": null,
        "required": false
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date prévisionnelle d'initialisation du projet",
        "description": "Date de la première réunion de cadrage.",
        "required": false
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date de fin de la conception",
        "description": "Synopsis et storyboard terminés.",
        "required": false
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date prévisionnelle de publication sur Mentor",
        "description": "Production des ressources terminée et implémentation de la version en ligne.",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Porteur de projet",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Entité porteuse du projet",
        "description": "Précisez l'entité qui portera le projet de formation et un contact, si différent du demandeur.",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Structure de rattachement",
        "description": "Précisez la structure de rattachement si différente de celle du demandeur.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Equipe projet",
        "description": null,
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "L'équipe projet est-elle déjà constituée ?",
        "description": "La constitution de l'équipe projet pourra être finalisée ultérieurement.",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Quelles autres institutions participeront au projet ?",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom du chef de projet",
        "description": "Précisez si différent du demandeur.",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom du chef de projet",
        "description": "Précisez si différent du demandeur.",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Structure de rattachement du chef de projet",
        "description": "Précisez si différente de celle du demandeur.",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Fonction du chef de projet",
        "description": "Précisez si différente de celle du demandeur.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Présentation du projet de formation",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Titre envisagé pour la formation",
        "description": "Le titre indiqué ici est à titre indicatif et pourra être modifié par la suite.",
        "required": true
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Objectifs prioritaires de l'appel à projets",
        "description": "Choisissez l'objectif prioritaire couvert par votre projet de formation. Sélectionnez \"Autre\" si vous désirez adresser un objectif non listé ou donner des précisions.",
        "required": true,
        "options": [
          "Communication et services aux usagers - 1 - Faire progresser la qualité du service rendu dans tous les services publics et développer au sein des administrations une culture de la relation à l’usager.",
          "Communication et services aux usagers - 2 - Développer les compétences relationnelles et communicationnelles afin d'améliorer la qualité de communication avec l'usager en mobilisant les moyens de communication à distance (réseaux sociaux, messages électroniques, téléphone...)",
          "Finances publiques, gestion budgétaire et financière - 3 - Connaître le cadre, le périmètre, les objectifs et les règles d'exercice de la tutelle, et appréhender les différents instruments du pilotage stratégique.",
          "Finances publiques, gestion budgétaire et financière - 4 - Savoir lire les principaux documents budgétaires et comptables et connaître le rôle du chargé de tutelle dans les transformations conduites par les opérateurs.",
          "Finances publiques, gestion budgétaire et financière - 5 - Comprendre les enjeux associés au développement de la comptabilité analytique dans les services de l'Etat.",
          "Finances publiques, gestion budgétaire et financière - 6 - Acquérir les principales notions associées à la comptabilité analytique et mettre en œuvre les principales méthodes d'analyse des coûts.",
          "Finances publiques, gestion budgétaire et financière - 7 - Présenter des indicateurs de coûts de manière ciblée aux décideurs.",
          "Finances publiques, gestion budgétaire et financière - 8 - Décrire le cadre de la gestion des emplois et de la masse salariale induit par la LOLF, et énoncer les concepts du pilotage des emplois et de la masse salariale.",
          "Finances publiques, gestion budgétaire et financière - 9 - Identifier les acteurs et leur rôle, les outils de pilotage et de prévision des emplois et de la masse salariale pour procéder à la budgétisation des dépenses de personnel.",
          "Organisation et missions des ministères, de l’Etat et de l’Europe 10 - Maîtriser l'organisation administrative de la France à travers ses différentes fonctions publiques et les relations entretenues entre elles, et niveaux d'intervention : centraux, déconcentrés ou via ses opérateurs.",
          "Organisation et missions des ministères, de l’Etat et de l’Europe - 11 - Appréhender les enjeux portés par la nouvelle organisation territoriale de l'Etat (OTE) au niveau déconcentré, tant au niveau de la conduite des politiques publiques que du regroupement des services transverses au niveau préfectoral.",
          "Management - 12 - Gérer les situations complexes, qu'elles soient individuelles ou collectives, dont celles liées aux transferts d'activités, aux restructurations et ou à la réorganisation des activités et des services.",
          "Management - 13 - Développer l’apprentissage, la collaboration et la coopération dans les collectifs de travail en s’appuyant sur le numérique.",
          "Management - 14 - S’appuyer sur le numérique dans les services pour valoriser les compétences numériques et identifier les problèmes qui peuvent être résolu par le numérique et les outils appropriés.",
          "Management - 15 - Connaître le rôle et les missions de la médecine de prévention et coopérer avec les professionnels de santé au quotidien en direction des agents.",
          "Management - 16 - Accompagner un agent ayant des difficultés de santé.",
          "Management - 17 - Sensibiliser les agents à l'identification et la prévention des risques psychosociaux (RPS) pour développer une vigilance collective et des réactions adaptées.",
          "Numérique et systèmes d’information et de communication - 18 - Approche outils : appréhender les usages du numérique dans l’administration.",
          "Numérique et systèmes d’information et de communication - 19 - Dématérialisation : les fondamentaux (règlementation, applications, outils…)",
          "Ressources Humaines - 20 - Mettre en place des dispositifs pour assurer la continuité d’activité et minimiser l’impact des crises majeures.",
          "Ressources Humaines - 21 - Former les référents handicap tels que définis par la loi de transformation de la fonction publique, en lien avec le plan DGAFP de mobilisation des employeurs publics sur la politique du handicap.",
          "Ressources Humaines - 22 - Développer une culture commune de gestion prévisionnelle des effectifs, des emplois et des compétences, en clarifiant les notions et les dispositifs qu’elle recouvre.",
          "Ressources Humaines - 23 - Identifier et connaître les outils et méthodologies de gestion de carrières, de mobilité et de développement des compétences, afin de bâtir des plans d'actions adaptés au contexte.",
          "Ressources Humaines - 24 - Renforcer l'hybridation des formations en articulant différentes modalités dans les stratégies d'apprentissage : présentiel, distanciel mais également formation en situation professionnelle.",
          "Ressources Humaines - 25 - Développer l'innovation pédagogique en tirant partie de la multimodalité dans la formation en ligne : présentiel enrichi, communauté professionnelle, ...",
          "Ressources Humaines - 26 - Déployer et faire vivre qualité de vie et des conditions de travail",
          "Ressources Humaines - 27 - Evaluation et prévention des risques particuliers : conduites addictives en milieu de travail, RPS, violences externes, risque chimique et CMR, amiante, travail sur écran, chute de hauteur, risque électrique, port de charge, équipements de travail, TMS, etc.",
          "Ressources Humaines - 28 - Sensibilisation au sujet de la Santé mentale.",
          "Ressources Humaines - 29 - Secourisme en Santé mentale.",
          "Ressources Humaines - 30 - Comment mettre en œuvre le dialogue social et la négociation collective en matière de santé et de sécurité au travail.",
          "Ressources Humaines - 31 - En tant que membres des instances de dialogue social, ce qu’il faut savoir sur la santé sécurité au travail, sur sa mise en place et le fonctionnement de ses instances.",
          "Techniques et affaires juridiques - 32 - Connaître les fondamentaux du droit de la propriété intellectuelle et du droit d'auteur.",
          "Transformation de l’action publique - 33 - Design de service : découvrir les étapes d’une méthode de design de service en associant les parties prenantes (état des lieux, conception, déploiement de la solution) autour de solutions concrètes pour gagner en impact",
          "Transformation de l’action publique - 34 - Facilitation : découvrir les techniques de facilitation : du cadrage de la démarche de co-construction (qualification du besoin, choix du format, mobilisation des parties prenantes) à la facilitation de sessions de travail collaboratif (posture, régulation, gestion des crises, conduite à la décision)",
          "Transformation de l’action publique - 35 - Participation citoyenne : sensibiliser aux dispositifs de participation citoyenne : appréhender les enjeux et découvrir les outils de consultation",
          "Transition écologique et développement durable - 36 - Connaître le cadre juridique européen et national en matière de transition écologique et les responsabilités qu'il implique pour les acteurs publics.",
          "Transition écologique et développement durable - 37 - Être capable de mobiliser et d’articuler les outils juridiques et réglementaires et techniques d’évaluation permettant l’intégration des enjeux de la transition écologique dans la décision publique.",
          "Transition écologique et développement durable - 38 - Repérer et comprendre les logiques d’acteurs (Etat, collectivités, entreprises, ONG, citoyens, ...), agir au regard de sujets parfois controversés et souvent socialement sensibles, avoir la capacité d’interagir avec des acteurs aux points de vue divergents dans le respect des procédures de concertation et de participation du public."
        ]
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Enjeux spécifiques de la formation",
        "description": "Quelles sont les attentes et le contexte institutionnel et comment la formation y répond ?",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Public visé",
        "description": "Décrire le plus précisément possible les caractéristiques des apprenants (fonction) ainsi que leur niveau d’expertise par rapport au sujet (expert, débutant).",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Compétence(s) ou métier(s) visé(es)",
        "description": "Quelles sont les changements de pratiques professionnelles pour le public visé ?",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Les liens avec l'offre de formation Mentor existante",
        "description": "Quels sont les liens avec l'offre de formation de Mentor existante (mentor.gouv.fr) ? Quelles complémentarités ? Quelles articulations ? [Si vous n'avez pas accès à Mentor, contactez eformation.dgafp@finances.gouv.fr]",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Le projet de formation est-il basé sur une formation existante ?",
        "description": "Réutilisation de ressources ? Actualisation d'une formation existante ? Réingénierie ? Précisez",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Dispositif pédagogique envisagé",
        "description": "Quelles sont les méthodes que vous allez employer pour mettre en activité les apprenants ? Avez vous déjà envisagé la scénarisation pédagogique et en quoi est-elle adaptée ? \nEst-ce que la formation prévoit déjà des opportunités d'hybridation et d'activités sociales ? ",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Dans le cadre d'une formation hybride ou multi-modale, êtes-vous prêt à organiser une session de formation interministérielle ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Si oui, décrivez le type d'accompagnement et le nombre d'apprenants envisagés ?",
        "description": "",
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Souhaitez-vous inscrire la formation dans un processus de certification ?",
        "description": "",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Financement demandé",
        "description": null,
        "required": false
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Coût global prévisionnel du projet",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nature et détails des dépenses",
        "description": "Indiquer la nature des prestations couvertes ainsi que le montant dédié ( ingénierie pédagogique, médiatisation de ressources (vidéos, capsules de formation, …), intégration sur la plateforme Mentor, tutorat, accompagnement des apprenants, mise en œuvre dans les 6 premiers mois après la publication, sessions synchrones, autre)",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Pensez-vous faire appel à un ou plusieurs prestataires ?",
        "description": "Information à titre indicatif.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Accompagnement sur mesure",
        "description": null,
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Souhaitez-vous bénéficier d'un accompagnement individualisé par des experts de la formation ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Annexes",
        "description": null,
        "required": false
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Voulez-vous joindre un ou des documents complémentaires ?",
        "description": "Vous pouvez joindre tout document décrivant le projet de manière plus précise.",
        "required": false,
        "champDescriptors": [
          {
            "__typename": "TextChampDescriptor",
            "label": "Nom de la pièce",
            "description": null,
            "required": false
          },
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Pièce jointe",
            "description": null,
            "required": false
          }
        ]
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Fin de formulaire",
        "description": null,
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je m'engage à mettre en oeuvre les conditions favorables à la conduite du projet, à y consacrer les ressources et le temps nécessaires.",
        "description": null,
        "required": true
      }
    ]
  }
}