{
  "number": 53879,
  "title": "Dossier d’inscription sur la liste régionale des hôpitaux de proximité - campagne 2",
  "description": "La réforme des hôpitaux de proximité s’inscrit dans le programme Ma santé 2022. Cette nouvelle réforme est avant tout organisationnelle et a pour ambition de faire des hôpitaux de proximité le réel trait d’union entre le monde hospitalier et les acteurs du territoire pour proposer une nouvelle structuration de l’offre de soins de proximité. \r\nL’article 35 de la loi d’organisation et de transformation du système de santé du 24 juillet 2019 confie en effet une responsabilité territoriale aux hôpitaux de proximité qu'ils partagent avec les acteurs du territoire. Y sont également définies les missions et les activités obligatoires devant être assurées par l’établissement de santé ou le site identifié d’un établissement de santé afin de pouvoir être reconnu comme tel. Ainsi, les hôpitaux de proximité sont désormais définis par leur ancrage territorial et les services qu’ils rendent à la population. \r\nL’ordonnance n° 2021-582 du 12 mai 2021 relative à la labellisation, à la gouvernance et au fonctionnement des hôpitaux de proximité précise que la liste des hôpitaux de proximité de la région est établie par le directeur général de l’ARS.\r\nCe dossier permet à l’établissement de santé ou au site identifié d’un établissement de solliciter le label HPR et formaliser son engagement motivé pour la réalisation des missions de proximité. Il permettra à l’Agence régionale de santé (ARS) de s’assurer du respect des conditions d’éligibilité fixées dans le décret n° 2021-586 du 12 mai 2021 relatif à la labellisation des hôpitaux de proximité.",
  "tags": [

  ],
  "zones": [
    "Ministère de la Santé et de la Prévention"
  ],
  "datePublication": "2022-03-07T17:01:18+01:00",
  "service": {
    "nom": "ARS - ARA - Direction de l'offre de soins",
    "organisme": "ARS Auvergne-Rhône-Alpes",
    "typeOrganisme": "autre"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/hprcampagne2",
  "dpoUrl": null,
  "noticeUrl": null,
  "siteWebUrl": "http://www.auvergne-rhone-alpes.paps.sante.fr/J-enregistre-mon-diplome-ADELI.40473.0.html",
  "cadreJuridiqueUrl": "https://www.legifrance.gouv.fr/eli/arrete/2012/7/12/AFSE1128927A/jo/texte/fr",
  "logo": {
    "filename": "2020_Logo_RF_ARS_ARA_Horizontal.png",
    "checksum": "D31EUTNyHIFk63RNkPLFrQ==",
    "byteSize": "67620",
    "contentType": "image/png"
  },
  "notice": {
    "filename": "Guide de la démarche HRP.pdf",
    "checksum": "AeEaCm6LElW0DxyIo10dKA==",
    "byteSize": "513575",
    "contentType": "application/pdf"
  },
  "deliberation": null,
  "dossiersCount": 8,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Département de l'établissement",
        "description": null,
        "required": true,
        "options": [
          "01",
          "03",
          "07",
          "15",
          "26",
          "38",
          "42",
          "43",
          "63",
          "69",
          "73",
          "74"
        ],
        "otherOption": false
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Numéro FINESS juridique",
        "description": null,
        "required": true
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Numéro FINESS géographique",
        "description": "Du site à labelliser\n",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "DESCRIPTION GENERALE DE L’ETABLISSEMENT ET DE SON BASSIN DE POPULATION",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "1 - Présentation de l’établissement et positionnement dans l’offre de soins territoriale et liens entretenus avec les acteurs de santé",
        "description": "Pouvez-vous présenter brièvement votre établissement, son positionnement sur le territoire, les autorisations de soins détenues et précisez ce que vous attendez de la labellisation « hôpital de proximité » ?",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "2 - Description des besoins du territoire",
        "description": "Pouvez-vous décrire les principales caractéristiques et problématiques (démographiques, sociales, épidémiologiques, recours aux soins) du bassin de population sur lequel votre établissement est implanté ? ",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Un diagnostic de territoire, visant à identifier les besoins de santé de la population du territoire a-t-il été réalisé au cours des quatre dernières années?",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Si oui, comment l’établissement a-t-il procédé ? S’appuie-t-il sur des diagnostics préexistants (réalisés dans le cadre d’un projet médical partagé, d’un projet de CPTS, ou d’un Contrat local de santé ou dans le cadre d'un projet territorial de santé par exemple).",
        "description": "Ce travail de diagnostic peut être joint au présent dossier ci dessous.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Diagnostic de territoire",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "3.1. Une offre de soins hospitaliers répondant aux besoins de la population - Focus sur la prise en charge en médecine",
        "description": "Les hôpitaux de proximité sont tenus d’assurer le premier niveau de la gradation des soins hospitaliers en médecine en répondant de manière globale aux besoins de la population de son territoire sans ciblage exclusif sur une pathologie ou une population spécifique. \n\nPouvez-vous décrire le projet de l’établissement concernant son activité de médecine (patientèle accueillie, offre proposée ou en développement- capacités, mode de prise en charge-  principaux modes d’entrée…) ?",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Afin d’illustrer la description précédente, pouvez-vous renseigner l'indicateur \"Provenance des patients\"",
        "description": "Pouvez-vous lister ou cartographier les communes de résidence de la majorité de votre patientèle (80%) ?",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Cartographie éventuelle",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Afin d’illustrer la description précédente, pouvez-vous renseigner l'indicateur \"case-mix de l’établissement\" pour l'année 2019",
        "description": "Pouvez-vous indiquer les groupes d’activité les plus fréquents incluant les séances de radiothérapie et chimiothérapie (5 à 10) ou nécessaires pour réaliser 80% de l’activité ? ",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Afin d’illustrer la description précédente, pouvez-vous préciser les modalités d’admission des patients en médecine ?",
        "description": "- Part de la patientèle hospitalisée directement depuis le domicile (incluant les structures d’hébergement médico-sociale)\n- Part de la patientèle hospitalisée à la suite d’un transfert depuis un autre établissement de santé\n- Part de la patientèle hospitalisée à la suite d'un passage dans un service d'urgence.\n\nCes indicateurs ne sont pas des critères d'éligibilité mais illustrent la façon dont l'activité de médecine est ancrée dans le territoire.",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Pouvez-vous décrire la façon dont est organisée la permanence d'accès aux soins sur votre territoire et la façon dont votre établissement y concourt le cas échéant?",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "3.2. Une offre de soins hospitaliers répondant aux besoins de la population - Inscription dans des filières de soins hospitaliers",
        "description": "Quelles sont les autres autorisations de soins (médecine d’urgence, hospitalisation à domicile, psychiatrie…) ou les services (pharmacie à usage intérieur, centre périnatal de proximité, équipes mobiles) proposés par votre établissement ? Comment ces activités et services permettent-ils de renforcer l’offre de soins de proximité ?",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Pouvez-vous décrire comment sont organisées les filières de soins entre les établissements du territoire et pour les établissements publics dans le cadre du groupement hospitalier de territoire, pour assurer une prise en charge plus spécialisée dès lors que l’état de santé des patients le justifie (l’exemple d’un parcours type peut être décrit, ex : obstétrique, chirurgie, gériatrie, insuffisance cardiaque, diabète…) ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "3.3.\tUne offre de soins hospitaliers répondant aux besoins de la population - rôle de l’établissement dans la réponse aux besoins de soins post-aigus",
        "description": "Pouvez-vous précisez l’organisation de l’aval sur le territoire et la place de votre établissement dans ce schéma à la fois sur le volet sanitaire (prise en charge en SSR, relation avec les acteurs du domicile et notamment l'HAD et le cas échéant les EHPAD) et sur le volet médico-social et social (portage de repas par exemple)?",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "ORGANISATION DU LIEN AVEC LES ACTEURS DU TERRITOIRE",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "L’article 35 de la loi d’organisation et de transformation du système de santé du 24 juillet 2019",
        "description": "Cette loi fait de l’hôpital de proximité une structure hospitalière ouverte sur les acteurs de ville, de sorte qu’ils partagent une responsabilité territoriale au service d’une population. Cette coordination ville – hôpital a pour objectif, d’une part, de garantir la qualité des prises en charge en assurant la continuité des parcours et d’autre part, d’organiser l’accès aux soins et services de santé sur le territoire. Ces coopérations doivent également inclure les acteurs du médico-social et du domicile. De même, une synergie sera recherchée avec les initiatives émanant des usagers et des élus locaux. Pour se faire, les acteurs mettent en place des modalités de coopération et de co-construction. Les rubriques suivantes visent à apprécier la maturité de l’organisation du lien ville-hôpital et le degré d’implantation de l’établissement sur son territoire. Il n’est pas, à ce stade, pas exigé que cette coopération soit d’ores-et-déjà formalisée, mais elle doit être déjà prévue et considérée comme une ambition de moyen terme pour l’hôpital de proximité. ",
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "1- Structuration actuelle du premier recours sur le territoire",
        "description": "Existe-t-il une ou plusieurs CPTS sur le territoire d’implantation de votre établissement de santé ? ",
        "required": true
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "o Si oui, avez-vous connaissance des priorités définies au sein du/des projet (s) de santé ? A quel stade de développement et sur quels champs votre établissement et la CPTS coopèrent-ils ?",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "o Si non, comment est à ce jour organisée l’offre de ville présente sur votre territoire (exercice regroupé en maisons de santé ou centre de santé, exercice isolé des professionnels, conventions, associations etc.) ?",
        "description": "",
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "2 - Partenariats formalisés, coopérations en place ou envisagées : des médecins exercent-ils en temps partagé au sein de votre établissement parallèlement à une activité ambulatoire (exercice mixte ville-hôpital) ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Si oui, quelles spécialités sont représentées et dans quel cadre d’exercice ces praticiens s’inscrivent-ils au titre de leur activité ambulatoire (cabinet libéral, maison de santé pluriprofessionnelle, centre de santé, etc.) ?",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Quelles sont les coopérations effectives pour la prise en charge des patients de votre établissements (ou site) avec les différents acteurs de santé du territoire (médecine de ville, établissements médico-sociaux, acteurs du domicile etc.) ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "3- Modalités d’association des collectivités territoriales et des représentants des usagers : certaines actions engagées et concourant au renforcement de l’offre de soins de proximité ont-elles fait l’objet d’une co-construction avec des élus locaux et/ou des représentants des usagers ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Si oui, pouvez-vous décrire lesquelles et le cadre de travail mobilisé?",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Comment l’établissement intègre-t-il les initiatives portées par des collectivités territoriales au sein de son projet pour le territoire (actions sociales et médico-sociales, prévention et santé environnementale, aide à l’installation des professionnels de santé par exemple…)?",
        "description": "",
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "L’établissement est-il signataire ou engagé dans une démarche de construction d’un contrat local de santé ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Si oui, quelles sont les principaux axes de travail identifiés par les partenaires ?",
        "description": "",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "PROJET DE L’ETABLISSEMENT : MISE EN ŒUVRE DES MISSIONS DE PROXIMITE",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Depuis la loi d’Organisation et de transformation du système de santé du 24 juillet 2019, les missions de l’hôpital de proximité sont définies à l’article à L 6111-3-1 du code de la santé publique.",
        "description": "Les services proposés par l’hôpital de proximité s’inscrivent en complémentarité de l’offre assurée par les acteurs du territoire (professionnels de santé du premier recours, établissements médico-sociaux etc.). Ainsi, si certaines missions sont pleinement couvertes par les professionnels de ville du territoire, l’hôpital de proximité peut ne pas les investir. Ceci n’affectera pas la décision de labellisation. En revanche, des modalités d’information sont à prévoir pour articuler au mieux les initiatives des acteurs. \nEnfin, il n’est pas attendu de l’établissement de santé (ou site) candidat que l’ensemble des missions soient mises en œuvre de manière effective au moment de la labellisation. Afin de tenir compte des contextes locaux - un temps de montée en charge est donc laissé à l’hôpital de proximité pour le développement des missions. Ainsi, l’Agence régionale de Santé appréciera le projet proposé par l’établissement (ou site) candidat dans le processus de labellisation, à partir de la situation existante et des perspectives de déploiement de nouveaux services et missions.",
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "1- Consultations de spécialités : votre établissement propose-t-il une offre de consultation de spécialités (actes externes destinés à la population du territoire, consultations avancées)?  Cette offre peut être déployée par une structure juridique annexe adossée à l’établissement.",
        "description": "Les hôpitaux de proximité participent, avec les professionnels de santé de ville, à l’accès de la population à une expertise médicale en proximité. Cela passe par le développement d’une offre de consultations de spécialités, complémentaire à celle proposée par les professionnels de ville. Ces actes externes, qui comprennent également des consultations de médecine générale, sont destinés à la population du territoire et peuvent être réalisés au moyen d’outils de télésanté. ",
        "required": true
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "o Si oui :",
        "description": "",
        "required": false,
        "champDescriptors": [
          {
            "__typename": "TextChampDescriptor",
            "label": "Spécialité",
            "description": null,
            "required": false
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "Praticien réalisant la consultation",
            "description": "(praticien ou salarié de l’ES / praticien ou salarié d’un ES partenaire / professionnel de ville",
            "required": false
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "Modalités d’accès",
            "description": "(consultations avancées, télémédecine, numéro unique, plages horaires)",
            "required": false
          }
        ]
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "o Si non, le développement d’un plateau de consultation de spécialité est-il inscrit dans le projet médical de l’établissement ?",
        "description": "",
        "required": false,
        "champDescriptors": [
          {
            "__typename": "TextChampDescriptor",
            "label": "Spécialité",
            "description": null,
            "required": false
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "Praticien réalisant la consultation",
            "description": "(praticien ou salarié de l’ES / praticien ou salarié d’un ES partenaire / professionnel de ville)",
            "required": false
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "Modalités d’accès",
            "description": "(consultations avancées, télémédecine, numéro unique, plages horaires)",
            "required": false
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "Etat d’avancement du projet de mise en place de la consultation",
            "description": null,
            "required": false
          }
        ]
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "o Si votre établissement ne dispose pas d’une offre de consultations de spécialités et que son développement n’est pas prévu, pouvez-vous en préciser les raisons (offre de ville présente et suffisante, absence de ressources médicales spécialisées, contraintes architecturales ou budgétaires) ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "2 - Plateaux techniques, télésanté et télésoin",
        "description": "Selon l’article L. 6111-3-1 du code de la santé publique, les hôpitaux de proximité disposent ou donnent accès à des plateaux techniques d'imagerie, de biologie médicale et à des équipements de télésanté. ",
        "required": false
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Pouvez-vous décrire comment votre établissement organise l’accès à des équipements d’imagerie médicale ?",
        "description": " ",
        "required": true,
        "champDescriptors": [
          {
            "__typename": "TextChampDescriptor",
            "label": "Equipement d’imagerie",
            "description": null,
            "required": true
          },
          {
            "__typename": "YesNoChampDescriptor",
            "label": "Disponible sur site",
            "description": null,
            "required": true
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "Modalités d’accès et d’organisation de la continuité des soins le cas échéant",
            "description": null,
            "required": true
          }
        ]
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Votre établissement dispose-t-il sur site d’un plateau technique de biologie médicale ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "o Si oui, de quelle type d’offre sur site dispose-t-il ?",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "o Si non, pouvez-vous décrire comme est organisé l’accès à un plateau technique de biologie médicale ?",
        "description": "",
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Votre établissement mobilise-t-il la télémédecine ou le télésoin dans le cadre des prises en charge qu’il propose?",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "o Si oui, pouvez-vous décrire des exemples d’utilisation ?",
        "description": "",
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Votre établissement dispose-t-il d’équipements de télésanté ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Si oui, lesquels ?",
        "description": null,
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "La mobilisation de la télémédecine et du télésoin sont-ils prévus dans le projet médical pour appuyer le renforcement de certaines activités ou services à la population?",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Si oui, sur quels segments de prise en charge ?",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Quels leviers ou freins identifiez-vous pour le développement de l’usage de la télémédecine et du télésoin au sein de votre établissement?",
        "description": "",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "3- Appui aux acteurs du premier recours et du territoire :",
        "description": "Enjeu de décloisonnement fort entre les acteurs, l’appui des hôpitaux de proximité aux professionnels du premier recours et du territoire peut prendre diverses formes, de l’élaboration de protocoles de prises en charge à la mutualisation de ressources.  \nA titre d’exemple, cette mission peut recouvrir les actions suivantes : \n• Des modalités de fonctionnement partagées : \no Existence de liens formalisés avec une CPTS et/ou des structures d’exercice coordonné \no Temps de rencontre institués\no Mise en place d’instances de gouvernance partagée\n\n• Structuration de parcours de prises en charge et éventuels dispositifs d’appui du territoire :\no Protocoles de prise en charge pour certaines pathologies ou populations \no Organisation des admissions directes (numéro unique etc.) permettant notamment d’éviter le passage aux urgences\no Préparation conjointe du retour à domicile\no Réunions de concertation pluriprofessionnelles\no Mise en place de systèmes d’informations partagées (messagerie sécurisée par exemple)\n\n• Mutualisation des ressources : \no Exercice mixte des professionnels en ville et dans l’hôpital\no Ouverture des plateaux techniques\no Mise à disposition de locaux \n• Actions de formation (accueil d’internes etc.) \n• Mise en place de cellules d’appui et d’équipes mobiles\n• Appui aux établissements sociaux et médico-sociaux et aux acteurs du domicile, • • Etc.",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Description de l’existant : actions mises en place pour répondre à cette mission (ou dont la mise en place est imminente, dans un délai de 6 mois) partenaires associés",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Description du projet : actions envisagées pour répondre à cette mission, partenaires associés, condition de mise en œuvre (freins et leviers, échéance).",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "4- Prise en charge et maintien dans leur lieu de vie des personnes en situation de vulnérabilité, en lien avec le médecin traitant :",
        "description": "En garantissant l’accès en proximité à une prise en charge hospitalière coordonnée avec les acteurs ville et en facilitant l’accès ponctuel à des expertises, l’hôpital de proximité contribue à améliorer la qualité du parcours des personnes en situation de vulnérabilité, en appui du médecin traitant et des acteurs du domicile.\nA titre d’exemple, cette mission peut recouvrir les actions suivantes : \n• Formalisation des modalités d’organisation avec les acteurs du domicile (SSIAD, HAD, IDE libérales…)\n• Formalisation des modalités d’organisation avec les établissements sociaux et médico-sociaux ou prenant par exemple en charge des personnes en situation de handicap\n• Formalisation des liens avec les Permanence d'Accès aux Soins de Santé (PASS) et les services sociaux\n• Participation à des actions de repérage de la fragilité et de la perte d’autonomie à destination des personnes âgées, des personnes en situation de handicap ou atteintes de maladies chroniques\n• Mise en place d'équipe mobile extrahospitalière visant à projeter une expertise au domicile ou partenariat avec ce type d'offre\n• Soutien aux EHPAD du territoire (protocoles d’admissions et de sortie, mise en place d’actions dans le domaine bucco-dentaire…).\n• Etc",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Description de l’existant : actions mises en place pour répondre à cette mission (ou dont la mise en place est imminente, dans un délai de 6 mois) partenaires associés.",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Description du projet : actions envisagées pour répondre à cette mission, partenaires associés, condition de mise en œuvre (freins et leviers, échéance).",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Dès lors que des actions visant à favoriser le maintien dans leur lieu de vie des personnes en situation de vulnérabilité sont engagées, comment est organisé le retour d’information aux médecins traitants ?",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "5 - Prévention et actions de promotion de la santé",
        "description": "Le renforcement de l’approche préventive est un enjeu important de notre système de santé, qui doit notamment répondre efficacement à la prévalence des maladies chroniques et au vieillissement de la population. C’est ainsi que l’organisation des actions de prévention sur le territoire a été inscrite dans les missions des CPTS. \nSur la base d’éléments de diagnostics partagés avec les autres acteurs du territoire, et en cohérence notamment avec les besoins identifiés par les CPTS, les offreurs de soins ont un rôle à jouer tant dans la sensibilisation de la population aux comportements protecteurs de la santé (nutrition, tabac etc.), et l’organisation de dépistage précoce que dans l’accompagnement des patients atteints de pathologie chronique afin de prévenir les complications éventuelles.\nLes hôpitaux de proximité, par leur intégration sur leur bassin de population et leur capacité de mise en réseau des acteurs du territoire peuvent contribuer à cette mission de santé publique. \nA titre d’exemple, cette mission peut recouvrir les actions suivantes :\n• Appui aux équipes des EHPAD pour la prévention de la perte d’autonomie (formation des personnels, projection de ressources) et de la dénutrition par exemple\n• Mise à disposition de ressources humaines et matérielles sur des actions de prévention grand public\n• Facilitation de l’accès aux plateaux techniques pour la réalisation des dépistages pour optimiser les délais en lien avec la médecine de ville\n• Réalisation de bilans (en hospitalisation de jour notamment)\n• Mise en place ou contribution à une offre d’éducation thérapeutique sur le territoire\n• Participation aux actions définies dans un contrat local de santé s’il existe sur le territoire\n• Appui à des initiatives portées par des associations de patients (information grand public ou actions plus ciblées)\n• Contribution à des dispositifs portés par les collectivités territoriales\n• Etc.",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Description de l’existant : actions mises en place pour répondre à cette mission (ou dont la mise en place est imminente, dans un délai de 6 mois) partenaires associés.",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Description du projet : actions envisagées pour répondre à cette mission, partenaires associés, condition de mise en œuvre (freins et leviers, échéance)",
        "description": "",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "6 - Participation à la permanence des soins et à la continuité des prises en charge, en complémentarité avec les structures et les professionnels de la médecine ambulatoire",
        "description": "L’accès à une offre de soins non programmés est une priorité nationale. A partir du projet de santé proposé par les CPTS, l’hôpital de proximité peut, le cas échéant, intervenir en appui et complémentarité des organisations et de l’offre mises en place par les acteurs du premier recours pour assurer la permanence des soins ambulatoire. \nA titre d’exemple, cette mission peut recouvrir les actions suivantes :\n• L’établissement est le siège d’un service d’urgence, d’un SMUR ou d’un centre de soins non programmés.\n• Participation à la PDSES du territoire\n• Appui à la PDSA du territoire (par exemple par la mise à disposition de ressources humaines ou de locaux)\n• Appui à l’offre de soins non programmés (par exemple : un accès facilité aux plateaux techniques, des consultations de médecine générale non programmée à l’hôpital – assurées par les médecins salariés) \n• Mise en place d’astreintes de nuit ou hotline pour répondre aux sollicitations des EHPAD\n• Etc",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Description de l’existant : actions mises en place pour répondre à cette mission (ou dont la mise en place est imminente) partenaires associés.",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Description du projet : actions envisagées pour répondre à cette mission, partenaires associés, condition de mise en œuvre (freins et leviers, échéance)",
        "description": "",
        "required": true
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Autres éléments que l’établissement souhaite porter à la connaissance de l’ARS : perspectives de développement sur des items non précisés dans le dossier, projets innovants, inscription dans un cadre d’expérimentation.",
        "description": null,
        "required": false,
        "champDescriptors": [
          {
            "__typename": "TextareaChampDescriptor",
            "label": "Description du projet",
            "description": null,
            "required": false
          },
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Documents complémentaires",
            "description": null,
            "required": false
          }
        ]
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Quelles sont les perspectives envisagées s’agissant des modalités de gouvernance à mettre en place ?",
        "description": "",
        "required": false,
        "champDescriptors": [
          {
            "__typename": "TextareaChampDescriptor",
            "label": "• Acteurs inclus dans le cadre de la convention de territoire et modalités de fonctionnement",
            "description": null,
            "required": false
          },
          {
            "__typename": "TextareaChampDescriptor",
            "label": "• Champs relatifs à la contractualisation avec le GHT",
            "description": null,
            "required": false
          },
          {
            "__typename": "TextareaChampDescriptor",
            "label": "• Expérimentations envisagées (le cas échéant)",
            "description": null,
            "required": false
          }
        ]
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom ou raison sociale",
        "description": null,
        "required": true
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "Adresse",
        "description": null,
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone du directeur de l'établissement",
        "description": "",
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "E-mail du directeur de l'établissement",
        "description": "",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je déclare sur l'honneur l'exactitude des renseignements fournis dans ce formulaire",
        "description": "",
        "required": true
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Signature (nom et prénom)",
        "description": "",
        "required": true
      }
    ]
  }
}