{
  "number": 54052,
  "title": "Déclaration des accords de distribution des exploitants de produits pris en charge par l'assurance maladie",
  "description": "Dans une volonté de clarification des démarches administratives à réaliser pour les exploitants de produits remboursés par l’assurance maladie, les exploitants doivent désormais déclarer, en vue du remboursement, un accord de distribution dans les situations où ils n’ont pas le statut de fabricant ou de mandataire au sens du règlement européen 2017/745 relatif aux dispositifs médicaux.\r\n\r\nLes informations sont détaillées sur la page du ministère des solidarités et de la santé à l'adresse suivante : www.xxxx\r\n\r\n\r\nIn an effort to clarify the administrative steps to be taken by operators of products reimbursed by health insurance, operators must now declare, for reimbursement, a distribution agreement in situations where they do not have the status of manufacturer or agent within the meaning of European Regulation 2017/745 on medical devices.\r\n\r\nInformation is detailed on the Ministry of Solidarity and Health page at www.xxxx",
  "tags": [
    "Santé"
  ],
  "zones": [
    "Ministère de la Santé et de la Prévention"
  ],
  "datePublication": "2022-02-10T15:36:57+01:00",
  "service": {
    "nom": "Direction sécurité sociale",
    "organisme": "Ministère des solidarités et de la santé",
    "typeOrganisme": "administration_centrale"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/accord-distribution",
  "dpoUrl": null,
  "noticeUrl": null,
  "siteWebUrl": "https://solidarites-sante.gouv.fr/soins-et-maladies/autres-produits-de-sante/dispositifs-medicaux/article/demarche-administrative-de-declaration-des-accords-de-distribution",
  "cadreJuridiqueUrl": "https://www.legifrance.gouv.fr/jorf/id/JORFTEXT000044947272",
  "logo": null,
  "notice": null,
  "deliberation": null,
  "dossiersCount": 120,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "RAPPEL",
        "description": "En tant qu’exploitant sans être fabricant ou mandataire, vous devez remplir un dossier et déposer <strong>le modèle Excel qui vous a été fourni</strong> dûment complété avec l'ensemble de produits pour lesquels vous avez signé des accords de distribution avec le(s) fabricant(s). \r\n\r\n[You must fill out a file and submit <strong>the Excel template provided </strong> to you duly completed with the set of products for which you have signed distribution agreements with the manufacturer(s).  ]",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "1-Déclarant (contact principal) / the person claiming",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Dénomination sociale de l'exploitant déclarant",
        "description": "[Name of your company]",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Identification de l'exploitant déclarant",
        "description": "Saisissez le numéro d'identification de votre entreprise (par exemple, pour la France, le SIRET, pour les autres pays le numéro de TVA).\r\nEnter the identification number for your company (e.g., for France, the SIRET, for other countries the VAT number).",
        "required": false
      },
      {
        "__typename": "SiretChampDescriptor",
        "label": "Numéro SIRET de l'entreprise déclarant",
        "description": "A remplir pour une entreprise française.\r\nCompany registration number  : To be completed for a french company\r\n\r\n",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Numéro de TVA intracommunautaire de l'entreprise déclarant",
        "description": "A remplir pour une entreprise non française sans SIRET.\nVAT registration number ",
        "required": false
      },
      {
        "__typename": "CiviliteChampDescriptor",
        "label": "Déclarant (contact principal)",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom",
        "description": "Name",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom",
        "description": "First name",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Fonction",
        "description": "[Position in the company]",
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "E-mail",
        "description": null,
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Numéro de téléphone",
        "description": "Numéro de téléphone avec préfixe si déclarant hors France\n\nPhone (Prefix/Number) ",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "2- Déclaration des accords de distribution / Statement of distribution agreements",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Dépôt du fichier Excel de déclaration",
        "description": "Merci de déposer ici le modèle Excel qui vous est fourni dûment complété avec l'ensemble des produits pour lesquels vous avez signé des accords de distribution. <strong> Seuls les fichiers conformes au modèle, au format .xlsm seront acceptés, tout autre format déposé conduira à un refus du dossier.</strong>\r\n\r\nAvant tout remplissage, merci de lire l'onglet \"A LIRE\" du fichier. \r\n\r\n\r\nVous devez également respecter les règles suivantes de déclaration :\r\n\r\n<ul>\r\n<li>Si plusieurs codes LPP existent pour un même produit, ces derniers doivent être séparés par des ; dans la colonne \"Code LPP\"</li>\r\n<li> Si plusieurs IUD-ID existent pour un même produit, ces derniers doivent être séparés par des ; dans la colonne \"IUD-ID\". </li>\r\n<li> Si vous ne possédez pas d'IUD-ID, vous devez indiquer le nom du/des modèle(s) ainsi que les références des produits concernés </li>\r\n<li> Si le fabricant a confié la fabrication du produit concerné par l'accord de distribution à une personne physique ou morale au sens de l'article 10.15 du règlement (UE) 2017/745, vous devez répondre oui au champ correspondant et remplir les 3 colonnes correspondantes (J à L). Si vous répondez non, ces 3 colonnes doivent être vides. </li>\r\n</ul>\r\n\r\n\r\n[Please submit the Excel template provided to you duly completed with all the products for which you have signed distribution agreements. Only files conforming to the template, in .xlsm format will be accepted, any other format submitted will lead to a refusal of the file.\r\n\r\n\r\nBefore filling in, please read the \"TO READ\" tab of the file. \r\n\r\nYou must also comply with the following reporting rules:\r\n<ul>\r\n<li>If multiple LPP codes exist for the same product, they must be separated by ; in the \" Code LPP\"* column.</li>\r\n<li>If multiple UDI-DI exist for the same product, they must be separated by ; in the \"IUD-ID\" column.</li>\r\n<li>If you do not have an UDI-DI, you must indicate the name of the model(s) and the references of the products involved</li>\r\n<li>If the manufacturer has entrusted the manufacture of the product concerned by the distribution agreement to a natural or legal person within the meaning of Article 10.15 of the Medical Device Regulation (EU) 2017/745, you must answer yes to the corresponding field and complete the 3 corresponding columns (J to L). If you answer no, these 3 columns must be empty.</li> \r\n</ul>\r\n]",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "En cochant, l'entreprise s'engage sur la conformité de la déclaration effectuée.",
        "description": "By checking, the company commits itself to the conformity of the declaration made.",
        "required": true
      }
    ]
  }
}