{
  "number": 54154,
  "title": "PREFECTURE DE POLICE - Demande de renouvellement d’une autorisation de stationnement (ADS) gratuite 2015-2016-2017",
  "description": "Vous êtes titulaire d 'une ADS gratuite délivrée depuis le 1er octobre 2014 et vous souhaitez en demander le renouvellement 3 mois avant son expiration (ces ADS sont valables 5 ans)\r\n\r\nLe bureau des taxis et transports publics va procéder à la vérification des pièces conformément aux dispositions suivantes du code des transports :\r\n- Article R3120-6 : validité de la carte professionnelle\r\n- Article L3121-1-2 : exploitation effective et continue de l'ADS\r\n- Article R3124-15 du code des transports : conditions spécifiques  du retrait de l'ADS\r\n\r\nSi vous souhaitez renoncer à l'exploitation de cette ADS, merci d'adresser votre demande par mail à bttp-adsgratuite@interieur.gouv.fr\r\n\r\n",
  "tags": [
    "Transport"
  ],
  "zones": [
    "Ministère de l'Intérieur et des Outre-mer"
  ],
  "datePublication": "2024-04-24T14:14:19+02:00",
  "service": {
    "nom": "Bureau des taxis et transports publics (ADS gratuites)",
    "organisme": "Préfecture de police",
    "typeOrganisme": "service_deconcentre_de_l_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/prefecture-de-police-renouvellement-ads-gratuite",
  "dpoUrl": "",
  "noticeUrl": null,
  "siteWebUrl": "https://www.prefecturedepolice.interieur.gouv.fr/demarches-et-services-en-ligne/accueil-demarches",
  "cadreJuridiqueUrl": "https://www.legifrance.gouv.fr/codes/article_lc/LEGIARTI000033745377",
  "logo": {
    "filename": "logo2020_pp_cmj.jpg",
    "checksum": "7VQF8kZy1i12A9+1SD8q4Q==",
    "byteSize": "1563301",
    "contentType": "image/jpeg"
  },
  "notice": null,
  "deliberation": {
    "filename": "2022_Pave_reglementaire_15fevrier2022.pdf",
    "checksum": "WSV2vHslmSLw0DNd7J9CmA==",
    "byteSize": "2914936",
    "contentType": "application/pdf"
  },
  "dossiersCount": 208,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Informations personnelles",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom du titulaire de l'autorisation de stationnement",
        "description": "Merci de veiller à son exactitude",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom du titulaire de l'autorisation de stationnement",
        "description": "Merci de veiller à son exactitude",
        "required": true
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date de naissance",
        "description": "Merci de l'indiquer sous le format JJ/MM/AAA.\n",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Numéro de l'autorisation de stationnement (ADS)",
        "description": "Merci d'indiquer votre numéro de licence, figurant sur votre carte de stationnement (carte verte)",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone",
        "description": "Merci d'indiquer un numéro de téléphone (fixe ou mobile) auquel il est possible de vous joindre facilement.\nVeuillez noter que pour des raisons de sécurité, les services préfecture de police appellent en numéro masqué",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Demande de renouvellement",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Conditions de renouvellement",
        "description": "Critères de renouvellement : \r\n- votre carte professionnelle doit être valide (absence de mention incompatible au casier judiciaire, permis de conduire valide, visite médicale à jour);\r\n- votre carte professionnelle ne doit pas vous avoir été retirée ;\r\n- votre  autorisation de stationnement doit avoir été exploitée de façon effective et continue au cours des 5 années ayant suivi son attribution.\r\n\r\nPar ailleurs, le renouvellement de l’autorisation de stationnement attribuée à titre gratuit est impossible : \r\n- si votre carte professionnelle vous a été retirée définitivement pour motif disciplinaire\r\n- si vous renoncez au bénéfice de cette ADS\r\n- en cas d’inaptitude définitive à la conduite, entrainant l’annulation du permis de conduire\r\n\r\nEn cas de décès du titulaire, l'ADS étant incessible et non transmissible aux héritiers, cette dernière est automatiquement annulée\r\n\r\n\r\n",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je demande le renouvellement de l'autorisation de sationnement dont je suis titulaire",
        "description": "Une fois le renouvellement accepté, vous pourrez exploiter pour une durée de 5 ans votre ADS. \nVous devrez solliciter son renouvellement 3 mois avant son expiration.",
        "required": true
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Justification de l'exploitation effective et continue",
        "description": "Vous devez justifier d'une exploitation effective et continue de l'ADS (article L3124-1 du code des transports)\n\n",
        "required": true,
        "champDescriptors": [
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Merci de fournir les justificatifs couvrant l'ensemble période d'activité (depuis  la date  de l'attribution de l'ADS)",
            "description": "Les justificatifs acceptés sont les déclaration de revenus, les avis d'imposition ou les bilans comptables de fin d'exercice permettant d’attester des revenus générés par l'activité taxi\r\n\r\n\r\n",
            "required": true
          }
        ]
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Déclaration sur l'honneur",
        "description": null,
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je certifie exploiter personnellement, de façon effective et continue, l'autorisation de stationnement qui m’a été accordée et pour laquelle je demande le renouvellement",
        "description": "Lorsque l'autorisation de stationnement n'est pas exploitée de façon effective ou continue, ou en cas de violation grave ou répétée par son titulaire du contenu de cette autorisation,  l'autorité administrative qui l'a délivrée peut donner un avertissement au titulaire de cette autorisation de stationnement ou procéder à son retrait temporaire ou définitif (Article L3124-1 du code des transports)",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je certifie l'exactitude des renseignements portés sur le présent formulaire.",
        "description": "Article 441-6 du code pénal :\n\nLe fait de se faire délivrer indûment par une administration publique (...) par quelque moyen frauduleux que ce soit, un document destiné à constater un droit, une identité ou une qualité ou à accorder une autorisation est puni de deux ans d'emprisonnement et de 30 000 € d'amende.\n\nArticle 441-7 du code pénal :\nIndépendamment des cas prévus au présent chapitre, est puni d'un an d'emprisonnement et de 15 000 € d'amende le fait : \n1° d'établir une attestation ou un certificat faisant état de faits matériellement inexacts (...) \n2° de faire usage d'une attestation ou d'un certificat inexact ou falsifié. (...)",
        "required": true
      }
    ]
  }
}