{
  "number": 54207,
  "title": "Consultation FRANCE 2030 - Constellations et nouveaux axes thématiques pour la feuille de route spatiale",
  "description": "Cette première consultation en ligne a pour objectif de concerter largement la filière spatiale concernée par :\r\n- la thématique des Constellations - projets et technologies habilitantes\r\n- les nouveaux axes prioritaires pour la feuille de route spatiale France 2030.\r\nCette feuille de route sera évolutive, à l'appui d'une concertation organisée au fil des années de déploiement du plan d'investissement France 2030.",
  "tags": [

  ],
  "zones": [
    "Ministère de l'Économie, des Finances et de la Souveraineté industrielle et numérique"
  ],
  "datePublication": "2022-02-14T13:50:03+01:00",
  "service": {
    "nom": "Sous-direction du spatial, de l'électronique et du logiciel, Service de l'Economie numérique, Direction générale des Entreprises",
    "organisme": "Ministère de l'Economie, des Finances et de la Relance",
    "typeOrganisme": "administration_centrale"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/consultation-france-2030-constellations",
  "dpoUrl": null,
  "noticeUrl": null,
  "siteWebUrl": "https://www.entreprises.gouv.fr/fr",
  "cadreJuridiqueUrl": "https://www.legifrance.gouv.fr/loda/id/JORFTEXT000020080440/",
  "logo": {
    "filename": "France2030.jpg",
    "checksum": "v4Q17CrarflADqQlKx36pA==",
    "byteSize": "55473",
    "contentType": "image/jpeg"
  },
  "notice": null,
  "deliberation": {
    "filename": "MentionsLégalesConsultationFrance2030.pdf",
    "checksum": "6sIGgDYV7DuWOyUg4XmtEQ==",
    "byteSize": "526802",
    "contentType": "application/pdf"
  },
  "dossiersCount": 50,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Consultation Constellations",
        "description": null,
        "required": true,
        "options": [
          "défaut",
          "DREETS"
        ],
        "otherOption": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Consultation FRANCE 2030 - Constellations et nouveaux axes thématiques pour la feuille de route spatiale",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Contexte et cadre de la consultation",
        "description": "Le plan d'investissement France 2030 a pour principal objectif de donner les moyens à notre pays de répondre aux grands défis du monde contemporain, de promouvoir son modèle et ses valeurs, de mieux produire, mieux vivre et mieux comprendre le monde. \nFrance 2030 a été conçu pour se concentrer sur les secteurs et les domaines dans lesquels notre pays peut faire la course en tête en 2030, dans une logique de sélectivité et de concentration des efforts, qu’il s’agisse de domaines d’excellence, de filières émergentes dont le développement est à accélérer ou de filières stratégiques à construire. \nFrance 2030 vise à développer la compétitivité industrielle et les technologies d'avenir. Il s'agit à la fois de rattraper l'avance prise par certains pays dans des secteurs historiques mais également de donner un temps d'avance à la France en créant de nouvelles filières industrielles et technologiques, d'une part en réindustrialisant le pays, et d'autre part en investissant massivement dans l'innovation de rupture.\n\nDans le cadre du volet spatial France 2030, de premières mesures ont déjà été annoncées :\n1. Les mini et micro-lanceurs réutilisables (appel à projets lancé le 17 décembre 2021)\n2. Les projets de constellations et les technologies habilitantes\n3. Les nouveaux usages pour prendre de nouveaux marchés à l’international : \n    - services en orbite (appel à projets et appel d'offres en préparation)\n    - surveillance de l’espace (appel à projets et appel d'offres en préparation)\n    - valorisation des données collectées depuis l’espace…\n\nCette première consultation en ligne a pour objectif de concerter largement la filière spatiale concernée par :\n- la thématique des Constellations - projets et technologies habilitantes\n- les nouveaux axes prioritaires pour la feuille de route spatiale France 2030.\nCette feuille de route sera évolutive, à l'appui d'une concertation organisée au fil des années de déploiement du plan d'investissement France 2030.\n\nLes retours de cette première consultation étant attendus entre le 17 et le 23 février 2022, nous vous remercions d'être extrêmement synthétiques dans vos réponses, ces sujets ayant l'opportunité d'être approfondis par la suite, dans le cadre des réunions de la Task Force France 2030 auxquelles vous serez convié selon les thématiques. \n\nNous vous remercions pour votre participation.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Vous représentez :",
        "description": "Précisez l'entité que vous représentez",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Une entreprise *",
        "description": "Précisez le nom de votre entreprise. Cette information est indispensable pour la prise en compte de votre réponse.",
        "required": false
      },
      {
        "__typename": "SiretChampDescriptor",
        "label": "Numéro de SIRET",
        "description": "En saisissant votre numéro de SIRET, toutes les coordonnées de votre entreprise seront saisies automatiquement.",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Effectifs de l'entreprise",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Un laboratoire de recherche *",
        "description": "Précisez le nom complet du laboratoire de recherche que vous représentez.  Cette information est indispensable pour la prise en compte de votre réponse.",
        "required": false
      },
      {
        "__typename": "DepartementChampDescriptor",
        "label": "Votre département",
        "description": "Précisez le département où vous exercez votre activité",
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Votre adresse de messagerie électronique",
        "description": "Afin de pouvoir être recontacté, précisez votre adresse de messagerie électronique",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Vision des marchés dans le domaine des constellations",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Vision globale des marchés des constellations",
        "description": "Pouvez-vous exposer ici les grandes lignes de votre vision des marchés - publics et privés - des constellations commerciales (Satcom, OT, IOT, 5G, etc.)? (5 à 10 lignes maximum)",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Valeur d'usage des constellations publiques",
        "description": "Selon vous, quelle est la valeur ajoutée de l'usage des constellations dont la finalité est publique (sciences, météo, climat...) ? (5 à 10 lignes maximum)",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Technologies habilitantes",
        "description": "Identifiez-vous des briques technologiques ou des produits constituant des verrous pour le développement du marché des constellations pour lesquels une position française forte dans le secteur serait envisageable ? (5 à 10 lignes maximum)",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Vos perspectives sur les marchés des constellations",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Positionnement de l'entreprise ou des travaux de recherche",
        "description": "Si vous représentez une entreprise : quel positionnement est pris par votre entreprise pour répondre aux enjeux identifiés sur les segments de marché que vous visez dans le domaine des constellations ? Sur quels autres segments et/ou partenaires vous appuyez-vous le cas échéant ? \nSi vous représentez un laboratoire de recherche : quelle est selon vous la valeur ajoutée de vos travaux de recherche pouvant contribuer aux enjeux identifiés dans le domaine des constellations ?\n(10 à 15 lignes maximum)",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Projet actuel",
        "description": "Présentez brièvement le projet de votre entreprise ou de votre recherche et sa proposition de valeur susceptible selon vous de s'inscrire dans le volet spatial de France 2030 et de bénéficier d'une accélération dans ce cadre ? en quoi est-il innovant et répond-il à un besoin du marché privé et/ou public ? Quels sont les principaux enjeux pour sa mise en oeuvre (segment spatial, segment sol, déploiement, opérations...) (10 à 15 lignes maximum)",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Evolutions structurantes pour le secteur spatial à horizon 2030",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Grandes évolutions identifiées",
        "description": "Le cas échéant, pourriez-vous décrire les évolutions que vous constatez et qui s'imposent au secteur spatial aujourd'hui, que ce soit au niveau économique (potentiel de croissance des marchés), technologique (technologies les plus critiques ou les plus en rupture) ou encore sur les solutions proposées (répondant à des transformations d'usage ? (10 lignes maximum)",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Impacts directs ou indirects pour votre entreprise ou vos travaux de recherche",
        "description": "En particulier, vous êtes invités à apporter des précisions sur les évolutions qui impactent votre entreprise ou vos travaux de recherche, directement ou indirectement, en ce qui concerne par exemple les systèmes de télécommunication, l’observation de la terre, le positionnement et la navigation, la science, l’exploration, la durabilité des activités spatiales, l’accès à l’espace, la protection des satellites, les services en orbite, les chaînes de production, la valorisation des données issues du spatial, la digitalisation de la filière ou tout autre thématique spatiale sur laquelle vous souhaiteriez attirer l’attention de l’Etat. (10 à 15 lignes maximum)",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Observations complémentaires",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Autres",
        "description": "Précisez le cas échéant des compléments éventuels que vous souhaiteriez apporter à cette consultation.",
        "required": false
      }
    ]
  }
}