{
  "number": 54356,
  "title": "ARS Île-de-France - Fiche d'identité de la structure demandeuse au titre d'un financement de santé publique",
  "description": "A compter de 2022, l'Agence Régionale de Santé Ile de France a mis en place un formulaire d'identité administratif.\r\n\r\nCe formulaire a vocation à simplifier vos démarches en ligne en permettant un remplissage unique de vos coordonnées. Il est donc un préalable obligatoire à toute demande de financement en santé publique.\r\n\r\nUne fois remplie, un numéro de dossier sera généré. Ce numéro unique est à conserver et vous sera demandé pour toute demande de financement auprès de l'ARS IDF.\r\n\r\nMention d’information\r\n\r\n« L’ARS Ile-de-France procède à un traitement de vos données personnelles sur le fondement de l’article 6 1.e) du Règlement général sur la protection des données (RGPD) du 27 avril 2016 dans le cadre de ce formulaire d'identité de la structure demandeuse au titre d'un financement de santé publique.\r\nLes réponses aux demandes d’informations de ce formulaire sont obligatoires. A défaut de réponse de votre part, votre proposition ne pourra pas être examinée.\r\nLes données à caractère personnel d’identification vous concernant sont conservées pendant 4 ans à compter du dépôt de votre dossier et ne peuvent être communiquées qu’aux destinataires suivants : personnels de l’ARS en charge du projet.\r\nConformément au RGPD et à la loi n° 78-17 du 6 janvier 1978 relative à l'informatique, aux fichiers et aux libertés, vous disposez d’un droit d’accès, de rectification, d’effacement et de portabilité des données vous concernant. \r\nVous pouvez également demander la limitation du traitement de vos données et vous opposer, pour des raisons tenant à votre situation particulière, au traitement des données vous concernant. \r\nVous pouvez exercer ces droits en adressant votre demande au délégué à la protection des données de l’ARS par courrier à l’adresse suivante : Délégué à la protection des données de l’ARS, Immeuble Curve, 13 rue du Landy 93200 SAINT-DENIS ou par courriel à l’adresse :  ars-idf-dpd@ars.sante.fr en rappelant l’intitulé de l’appel à candidature concerné.\r\nVous disposez enfin d’un droit d'introduire une réclamation auprès de la Commission nationale de l’informatique et des libertés, si vous considérez que le traitement de données à caractère personnel vous concernant constitue une violation du règlement général sur la protection des données et de la loi informatique et libertés. »",
  "tags": [
    "Subvention"
  ],
  "zones": [
    "Ministère de la Santé et de la Prévention"
  ],
  "datePublication": "2022-02-18T13:38:04+01:00",
  "service": {
    "nom": "Direction de la Santé Publique ",
    "organisme": "Agence Régionale de Santé Île-de-France",
    "typeOrganisme": "administration_centrale"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/fiche-d-identite-de-la-structure-demandeuse-au-titre-d-un-financement-de-sante-publique",
  "dpoUrl": "",
  "noticeUrl": null,
  "siteWebUrl": "https://www.iledefrance.ars.sante.fr/programme-de-financement-de-sante-publique-pour-2022",
  "cadreJuridiqueUrl": "https://www.iledefrance.ars.sante.fr/guide-dintervention-en-prevention-et-promotion-de-la-sante-lintention-des-partenaires",
  "logo": {
    "filename": "LOGO ARS IDF.jpg",
    "checksum": "1D6kF+TIwAPzWNp7DTGYiw==",
    "byteSize": "14345",
    "contentType": "image/jpeg"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 533,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "IDENTIFICATION DE LA STRUCTURE",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Fiche de renseignements",
        "description": "Le numéro de dossier de cette démarche devra être renseigné sur le(s) formulaire(s) de demande de financement de cette année",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Structure porteuse du projet et bénéficiaire de la subvention",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom de la structure",
        "description": "Raison sociale de la structure porteuse du projet",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Objet social",
        "description": "Préciser l'objet social qui correspond à l'activité exercée par l'association loi 1901 dans les statuts.",
        "required": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Nature de la structure porteuse du projet",
        "description": "Préciser dans le menu déroulant ci-dessous si la structure porteuse du projet d'action est le siège de la personne morale ou une antenne ou un établissement secondaire de celle-ci ",
        "required": true,
        "options": [
          "Siège",
          "Antenne"
        ],
        "otherOption": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Sigle",
        "description": "",
        "required": false
      },
      {
        "__typename": "SiretChampDescriptor",
        "label": "Numéro Siret",
        "description": "Le Numéro SIRET (système d’identification du répertoire des établissements) est une série de 14 chiffres. Il correspond au numéro SIREN (Système d’Identification du Répertoire des Entreprises), suivi du numéro NIC (numéro interne de classement). ",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Forme juridique",
        "description": "Forme juridique de la structure porteuse à préciser pour report automatique sur la convention ou la décision attributive",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Numéro RNA (Répertoire National des Associations)",
        "description": "Chaque association est identifiée par un \"numéro RNA\" débutant par W et composé de 9 chiffres. Ce numéro est attribué automatiquement lors de la déclaration de création d'une association",
        "required": false
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "Adresse",
        "description": "Il s'agit de renseigner l'adresse de la personne morale et non des lieux d'intervention des  actions projetées",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Préciser, le cas échéant, à quel réseau, union ou fédération, l’organisme est affilié",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Références bancaires de l'organisme bénéficiaire de la subvention",
        "description": "Indications ci-dessous à donner du nom de la banque, du code IBAN et du code BIC",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom de la banque",
        "description": "Ces données sont recueillies pour être reportées automatiquement  dans la convention ou la décision attributive",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Code IBAN",
        "description": "L’IBAN (International Bank Account Number) est l’identifiant du compte bancaire. Il est constitué de 34 caractères maximum (27 caractères pour les comptes tenus en France, commençant par FR suivi de 2 caractères puis des 23 chiffres de l’ancien RIB - code de l’établissement bancaire, code du guichet, n° de compte et la clé RIB)",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Code BIC",
        "description": "Le code BIC (Bank Identifier Code) est l'identifiant international de la banque. Il peut aussi être appelé SWIFT (Society for worldwide Interbank Financial Telecommunication) du nom de l’organisme international gérant les BIC. Il figure sur votre relevé d'identité bancaire.",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Représentant légal de la structure porteuse du projet d'action",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Fonction",
        "description": "",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone",
        "description": "",
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Email",
        "description": "",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Engagements de la structure et du Contrat d’engagement républicain",
        "description": "Ce champ concerne uniquement les associations et les fondations",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Le représentant légal atteste sur l'honneur, conformément à l'article L. 113-13 du code des relations entre le public et l'administration, que l'association est à jour de ses obligations légales, administratives, sociales, fiscales et comptables et qu'elle s'engage à respecter le contrat d'engagement républicain prévu à l'article 10-1 de la loi du 12 avril 2000 relative aux droits des citoyens dans leurs relations avec les administrations et approuvé par le décret n° 2021-1947 du 31 décembre 2021 pris pour l'application de l'article 10-1 de la loi n° 2000-321 du 12 avril 2000 et approuvant le contrat d'engagement républicain des associations et fondations bénéficiant de subventions publiques ou d'un agrément de l'Etat",
        "description": "",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Coordinateur de la demande de financement",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom, prénom",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Fonction",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Compétences et expériences",
        "description": "",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone",
        "description": "",
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Email",
        "description": "",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Pièces jointes",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "La structure",
        "description": "Pièces à joindre relatives à l'association ou la structure porteuse du projet d'action",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Fiche INSEE (N° SIRET)",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "N° Préfecture (joindre le document de déclaration et la publication au journal officiel)",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Relevé d'Identité Bancaire (RIB)",
        "description": "Pour les administrations publiques ayant un rib au nom d'une trésorerie municipale, veuillez joindre ce document signé et tamponné par le trésorier de la commune.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Pouvoir donné au signataire si ce dernier n'est pas le représentant légal de l'organisme",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Statuts régulièrement déclarés",
        "description": "Pour les associations",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Liste des membres du conseil d’administration",
        "description": "Pour les associations",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Liste des membres du bureau (fonction(s) et coordonnées téléphoniques et postales)",
        "description": "Pour les associations",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Rapport du commissaire aux comptes pour les organismes en ayant désigné un",
        "description": "Pour les associations",
        "required": false
      }
    ]
  }
}