{
  "number": 54605,
  "title": "ARS Occitanie - Appel à projet LHSS 2022 (43 places)",
  "description": "Références :\r\nArticles R. 313-1 à R. 313-7 du code de l’action sociale et des familles (CASF)\r\n",
  "tags": [
    "Aap"
  ],
  "zones": [
    "Ministère de la Santé et de la Prévention"
  ],
  "datePublication": "2022-06-15T14:28:20+02:00",
  "service": {
    "nom": "ARS Occitanie - Direction de la Santé Publique - Pôle Prévention Promotion de la Santé",
    "organisme": "ARS Occitanie",
    "typeOrganisme": "service_deconcentre_de_l_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/ars-occitanie-appel-a-projet-lhss-2022-43-places",
  "dpoUrl": "",
  "noticeUrl": null,
  "siteWebUrl": "https://www.occitanie.ars.sante.fr/liste-appels-projet-candidature",
  "cadreJuridiqueUrl": "https://www.legifrance.gouv.fr/jorf/id/JORFTEXT000042760476",
  "logo": {
    "filename": "@ARSOC_RF#Logo_RVB.JPG",
    "checksum": "CcxjrQRz0T+bPnfY6Fw3SA==",
    "byteSize": "28716",
    "contentType": "image/jpeg"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 11,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Département concerné",
        "description": null,
        "required": true,
        "options": [
          "Ariège",
          "Aude",
          "Aveyron",
          "Gard",
          "Gers",
          "Haute-Garonne",
          "Hautes-Pyrénées",
          "Hérault",
          "Lot",
          "Lozère",
          "Pyrénées Orientales",
          "Tarn",
          "Tarn et Garonne"
        ],
        "otherOption": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Description du dispositif",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Les LHSS",
        "description": "1.\tPublic accueilli et missions :\nLes structures dénommées « Lits halte soin santé » (LHSS) mentionnées au 9° de l’article L. 312-1 du CASF accueillent des personnes majeures sans domicile fixe, quelle que soit leur situation administrative, ne pouvant être prises en charge par d’autres structures, dont la pathologie ou l’état général, somatique ou psychique, ne nécessite pas une prise en charge hospitalière ou médico-sociale spécialisée mais est incompatible avec la vie à la rue. Elles ne sont pas dédiées à une pathologie donnée.\nElles ont pour missions :\n-\tde proposer et dispenser aux personnes accueillies des soins médicaux et paramédicaux adaptés, qui leur seraient dispensées à leur domicile si elles en disposaient, et de participer à l’éducation à la santé et à l’éducation thérapeutique des personnes accueillies ;\n-\tde mettre en place un accompagnement social personnalisé visant à faire reconnaître et valoir les droits des personnes accueillies ;\n-\td’élaborer avec la personne un projet de sortie individuel.\nElles assurent des prestations d’hébergement, de restauration, de blanchisserie.\nElles peuvent également assurer des missions complémentaires et, à ce titre, proposer et dispenser des soins médicaux et paramédicaux adaptés aux personnes majeures sans domicile fixe, quelle que soit leur situation administrative, dans le cadre d'activités réalisées au sein du site de la structure LHSS ou en dehors de celui-ci. Elles réalisent à ce titre un accompagnement social personnalisé visant à faire reconnaître et valoir les droits des personnes accueillies.\n2.\tMode d’organisation et modalités de fonctionnement :\nLes dispositions d’ordre général en matière d’organisation et de fonctionnement des établissements médico-sociaux sont applicables aux LHSS.\n2.1.\tGestionnaire\nLes structures LHSS sont gérées par une personne morale de droit public ou de droit privé, ayant une connaissance du public accueilli et une expérience de sa prise en charge.\nUne même personne morale peut gérer plusieurs structures LHSS, implantées sur différents sites.\n2.2.\tOuverture\nLes LHSS sont ouverts 24 h/24 et 365 jours par an.\n3.\tDurée du séjour et sortie\nLa durée prévisionnelle du séjour est au maximum de deux mois. Cette durée est renouvelable en tant que de besoin, en fonction de l’état sanitaire de la personne.\nLa sortie d’une personne accueillie en LHSS est soumise à avis médical, pris après concertation avec l’équipe pluridisciplinaire de la structure.\nLes personnes souhaitant quitter volontairement le dispositif contre avis médical doivent être informées par l’équipe pluridisciplinaire des risques liés à cette sortie prématurée.\nEn cas de mise en danger avérée des personnels ou des résidents de la structure, le directeur, en lien avec le médecin responsable, peut prononcer l’exclusion de l’auteur des faits. L’équipe pluridisciplinaire s’assure, dans la mesure du possible, de la continuité de la prise en charge après la sortie.\n4.\tOrientation et admission\nL’orientation vers les LHSS est réalisée par un professionnel de santé.\nLe service intégré d’accueil et d’orientation prévu à l’article L. 345-2 du CASF peut orienter les personnes vers les structures LHSS à la condition qu’il dispose d’au moins un professionnel de santé.\nL’admission est prononcée, sur demande de la personne, par le directeur de la structure, après avis favorable du médecin responsable des LHSS. Le refus d’admission prononcé par le directeur de la structure est motivé.\n5.\tLocaux\nCompte tenu des capacités proposées dans l'appel à projet, les LHSS pourront être adossés à une structure sociale, médico-sociale ou sanitaire existante.\nL’accueil dans une structure LHSS se fait en chambre individuelle. Toutefois, la structure peut être autorisée à déroger à cette règle dans la limite de trois lits par chambre maximum, après vérification des conditions d’hygiène, de fonctionnalité des soins et d’intimité des personnes accueillies. \nLa structure comporte au moins :\n-\tune salle de soin avec une armoire sécurisée et un coffre ;\n-\tun cabinet médical avec point d’eau ;\n-\tun lieu de vie et de convivialité ;\n-\tun office de restauration ;\n-\tun lavabo et un cabinet de toilette par chambre et une douche pour cinq personnes accueillies.\nDans la mesure du possible, la structure assure l’accueil de l’entourage proche et prévoit un mode d’accueil des animaux accompagnants.\nUn plan définissant les espaces et la superficie des locaux dédiés aux LHSS sera fourni.\n6.\tMédicaments et produits de santé destinés aux soins\nConformément aux articles L. 5126-1, L. 5126-5 et L. 5126-6 du code de la santé publique, les médicaments et les autres produits de santé destinés aux soins sont détenus et dispensés sous la responsabilité du médecin responsable de la structure ou d’un pharmacien ayant passé convention avec celle-ci.\nLes médicaments et les autres produits de santé nécessaires aux soins en vente libre sont fournis gracieusement aux personnes accueillies. Ils sont achetés en officine ou auprès d’un grossiste ou d’un laboratoire. Pour les médicaments, les autres produits de santé et les prestations de service et de distribution de matériel soumis à prescription médicale, des ordonnances nominatives sont réalisées par le médecin responsable des LHSS, et délivrées par un pharmacien d’officine. Les médicaments de la réserve hospitalière sont délivrés par une pharmacie hospitalière à usage intérieur.\nAu regard du public accueilli et de ses missions, les LHSS, conformément à l’article\nL. 6325-1 du code de la santé publique et dans les conditions prévues à l’article R. 6325-1 de ce même code, peuvent s’approvisionner en médicaments auprès des distributeurs en gros à vocation humanitaire.\n7.\tCoopérations et partenariats\nLes structures LHSS signent une convention avec un ou plusieurs établissements de santé assurant les soins somatiques et psychiatriques. Cette convention précise les conditions de mise en œuvre des interventions des professionnels de santé de ces établissements au sein des LHSS. Elle indique également les modalités selon lesquelles la structure LHSS peut avoir, s’il y a lieu, accès aux plateaux techniques et à la pharmacie à usage intérieur et recours à des consultations hospitalières, et à des hospitalisations pour les personnes accueillies par la structure dont l’état sanitaire l’exige, notamment dans les situations d’urgence.\nLes structures LHSS peuvent également conclure des conventions, contrats ou protocoles avec des partenaires publics ou privés afin que soient réalisés les actes ne pouvant être entrepris par ses personnels.\nDans les conditions prévues aux articles R. 6121-4-1 et D. 6124-311 du code de la santé publique, une convention peut être conclue avec une structure d’hospitalisation à domicile afin de répondre aux besoins sanitaires d’un patient tout en le maintenant dans la structure.\n8.\tLes ressources humaines\n8.1.\tComposition de l’équipe\nPour assurer leurs missions, outre son directeur et le personnel administratif, les structures LHSS disposent d’une équipe pluridisciplinaire comprenant au moins un médecin responsable, des infirmiers diplômés, des travailleurs sociaux titulaires d’un diplôme d’Etat niveau III en travail social et des personnels en charge des prestations d’hébergement et d’entretien.\nLes LHSS peuvent également disposer d’aides-soignants ou d’auxiliaires de vie sociale.\nLeur nombre est fixé en fonction du nombre de lits, des pathologies et besoins sociaux des personnes accueillies.\n8.2.\tRôle du médecin responsable\nLes soins sont coordonnés par des professionnels de santé placés sous la responsabilité du médecin responsable de la structure. Ce dernier établit le diagnostic, les prescriptions, le suivi des soins et traitements et s’assure de leur continuité. Il réalise, en lien avec les professionnels de santé, l’éducation à la santé et l’éducation thérapeutique du patient. Il effectue toute démarche contribuant à l’accès à des soins, non délivrés par l’établissement. En cas d’urgence, il est fait appel au 15.\n8.3.\tAccompagnement social\nUn accompagnement social adapté est réalisé sous la responsabilité du directeur de la structure. Il s’inscrit dans une continuité de prise en charge avant et après son accueil en LHSS.\n8.4.\tStatuts\nLes personnels peuvent être des salariés de la structure ou des intervenants extérieurs administratifs et techniques, soignants et sociaux, mis à disposition, ou des professionnels de santé libéraux rémunérés par la structure, et dont les prestations sont formalisées par contrat, convention ou protocole.\nLa mutualisation des personnels de plusieurs structures peut être organisée dans le cadre de la coordination des établissements prévue à l’article L. 312-7 du CASF.\n8.5.\tFormation\nLes personnels amenés à travailler auprès des personnes accueillies dans les LHSS disposent d’une expérience préalable de travail auprès de ce public. A défaut, ils reçoivent une formation à ce type de prise en charge.\nLes éléments suivants doivent figurer dans le dossier :\n-\tla répartition des effectifs prévus par type de qualification et par catégorie professionnelle (en nombre et en équivalent temps plein), distinction faite du personnel salarié et des intervenants extérieurs (libéraux, mis à disposition, autres) ;\n-\tl’organigramme ;\n-\tla convention collective nationale de travail appliquée ;\n-\tle calendrier relatif au recrutement ;\n-\tles délégations de signature et/ou de pouvoirs en cas d’absence ou d’empêchement du directeur ;\n-\tles modalités de remplacement des personnels en cas d’absence ;\n-\tles modalités relatives aux astreintes ;\n-\tle processus de supervision et de soutien des pratiques professionnelles ;\n-\tle plan de formation des personnels : il doit prévoir des formations relatives à la promotion de la bientraitance/prévention de la maltraitance ainsi qu’une sensibilisation préalable et une formation continue adaptées à la prise en charge des personnes accueillies en LHSS.\nLe projet tiendra compte des obligations relatives aux modalités de délégation et au niveau de la qualification des professionnels chargés de la direction de l’établissement, et ce conformément aux articles D 312-176-5 à 10 du CASF.\n9.\tCohérence financière du projet\nLes dépenses de fonctionnement sont prises en charge par les régimes d’assurance maladie et relèvent à ce titre de l’ONDAM médico-social et des conditions fixées par les articles R 174-16-1 à 5 du code de la sécurité sociale.\nConformément aux articles L. 174-9-1 et R. 174-7 du code de la sécurité sociale et L. 314-8 du CASF, les structures LHSS sont financées sous la forme d’une dotation globale annuelle prélevée sur l’enveloppe inscrite à ce titre à l’objectif national de dépenses d’assurance maladie mentionné à l’article L. 314-3-2 du CASF, sans préjudice d’autres participations complémentaires.\nCette dotation couvre les soins, l’accueil, l’hébergement, la restauration, et le suivi social des personnes accueillies.\nLes consultations et soins prescrits par le médecin responsable ne pouvant être dispensés dans la structure ne sont pas couverts par la dotation globale, à l’exception de la participation restant éventuellement à la charge de la personne accueillie.\nL’enveloppe permettant la création de places LHSS est calculée sur la base d’un coût par lit et par an de 41 965 €.\nLe budget de la structure LHSS est indépendant de tout autre.\nLe budget prévisionnel sera présenté pour la première année de fonctionnement et également en année pleine. Il devra être en cohérence et conforme aux éléments précités.\n10.\tDélai de mise en œuvre\nL’ouverture des LHSS autorisés au titre d’une création devra avoir lieu de préférence au 1er semestre 2023.\nElle est conditionnée à la réalisation d’une visite de conformité conformément aux dispositions des articles D. 313-11 et suivants du CASF.\n11.\tModalité d’évaluation et de mise en œuvre des droits des usagers\n\n11.1.\tPrincipes et outils de la loi 2002-2 du 2 janvier 2002\nLa loi n°2002-2 du 2 janvier 2002 rappelle les droits fondamentaux garantis aux établissements et services sociaux et médico-sociaux, et à ce titre, prévoit la mise en place de documents obligatoires :\n-\tle livret d’accueil (article L. 311-4 du CASF) auquel sont annexés :\no\tla charte des droits et libertés de la personne accueillie\no\tle règlement de fonctionnement (article L. 311-7 du CASF)\n-\tle document individuel de prise en charge ou contrat de séjour (article L. 311-4 du CASF)\n-\tles modalités de participation des usagers (article L. 311-6 du CASF)\nLes modalités de mise en place des outils de la loi 2002-2 sont à préciser.\n11.2.\tEvaluation\nL'évaluation de la qualité en ESMS est prévue par l’article L. 312-8 du CASF. Elle a pour objet d’apprécier la qualité des prestations délivrées par les ESMS aux personnes accompagnées et vise l’ensemble des ESMS mentionnés à l’article L.312-1 du CASF, sauf dérogations prévues par le même code.\nConformément aux dispositions prévues par le décret du 26 avril 2022 modifiant le décret du 12 novembre 2021 relatif au rythme des évaluations de la qualité des ESMS, le nouveau calendrier des évaluations est prévu tous les 5 ans. Le décret du 28 avril 2022 relatif à l’accréditation des organismes pouvant procéder à l’évaluation de la qualité des ESMS précise que cette évaluation est réalisée par un tiers extérieur indépendant de l’ESMS, accrédité par le Comité français d’accréditation (COFRAC).\nUn nouveau référentiel du 10 mars 2022 a été mis à la disposition des gestionnaires par la Haute Autorité de Santé (HAS) sur son site internet.\n\n11.3.\tBilan d’activité\nConformément à l’article R. 314-50 du CASF, un rapport d’activité quantitatif et qualitatif sera joint au compte administratif envoyé chaque année à l’ARS. Il décrira l’activité et le fonctionnement des LHSS pour l’année concernée.\nLa nature, les modalités de recueil et de remontée des indicateurs d’activité auprès de l’ARS sont à décrire dans le dossier de réponse de l’appel à projets. ",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Le contexte régional",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Le Ségur de la santé et la Stratégie pauvreté",
        "description": "Sous l’impulsion de la mesure 27 du Ségur de la santé et de la Stratégie pauvreté, des moyens sont mis en œuvre afin de créer et renforcer l’offre de LHSS existante en Occitanie. Au niveau régional, ce sont 43 places de LHSS qui font l’objet de cet appel à projet. La Lozère, seul département non équipé, fera l’objet d’une attention particulière afin qu’une offre soit créée sur le territoire.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Le candidat",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom du gestionnaire",
        "description": null,
        "required": true
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "Adresse du siège du gestionnaire",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Adresse de la structure",
        "description": "Préciser l'adresse, ou à défaut la zone d'implantation, du lieu où les places seront installées",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Identification du candidat",
        "description": "Documents permettant l’identification du candidat, notamment un exemplaire des statuts s’il s’agit d’une personne morale de droit privé ",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Déclaration sur l’honneur de non condamnation",
        "description": "Déclaration sur l’honneur certifiant que le candidat ne fait pas l’objet de l’une des condamnations devenues définitives mentionnées au livre III du CASF ",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Déclaration sur l'honneur procédures CASF",
        "description": "Déclaration sur l’honneur certifiant que le candidat ne fait pas l’objet des procédures mentionnées aux articles L. 316-16, L. 331-5, L. 471-3, L. 472-10, L. 474-2 ou L. 474-5 du CASF",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Certification des comptes",
        "description": "Dernière certification des comptes si le candidat en est tenu en vertu du code du commerce ",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Activité",
        "description": "Eléments descriptifs de l’activité du candidat dans le domaine social et médico-social et de la situation financière de cette activité ou de son but social ou médico-social tel que résultant de ses statuts lorsqu’il ne dispose pas d’une telle activité",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Le dossier de candidature",
        "description": null,
        "required": false
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Nombre de places demandées",
        "description": null,
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Organigramme",
        "description": "Organigramme et description des délégations et qualifications du personnel chargé de la direction ",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Comptes annuels consolidés",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Bilan financier du dernier exercice comptable",
        "description": null,
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Composition de l'équipe",
        "description": "Ajouter des lignes si besoin",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Budget",
        "description": "- Le programme d’investissements prévisionnel (nature des opérations, coûts, modes de financement et planning de réalisation) ; \n- Le budget de fonctionnement sur six mois du service et pour sa première année de fonctionnement.\n",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Accessibilité",
        "description": "Proximité des transports en commun, accès PMR",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Activité dans le secteur médico-social",
        "description": "Expérience du candidat et connaissance du territoire",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Calendrier prévisionnel de mise en œuvre du projet",
        "description": null,
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Droit de l'usager",
        "description": "- Livret d'accueil (dont la charte des droits et libertés de la personne accueillie et le règlement de fonctionnement de la structure)\n- Document individuel de prise en charge\n- Modalités de participation des usagers ",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Calendrier prévisionnel d’évaluations",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Descriptif des modalités de suivi du circuit du médicament",
        "description": null,
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Descriptif des modalités d’organisation et d’accompagnement",
        "description": null,
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Descriptif des modalités d’admission",
        "description": null,
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Plan de recrutement",
        "description": null,
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Surface et nature et des locaux",
        "description": null,
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Partenariats , coopérations",
        "description": null,
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Planning type hebdomadaire",
        "description": null,
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Plan de formation",
        "description": null,
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Le cas échéant, l'exposé précis des variantes proposées et les conditions de respect des exigences minimales que ces dernières doivent respecter",
        "description": null,
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Dans le cas où plusieurs personnes physiques ou morales gestionnaires s'associent pour proposer un projet, un état descriptif des modalités de coopération envisagées précisant notamment qui sera le porteur de l’autorisation qui sera délivrée",
        "description": null,
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Synthèse du projet (hors pièces demandées précédemment)",
        "description": "Présentation et description synthétique du projet dans sa globalité (public cible, besoins territoriaux, partenariats et coopérations envisagés, avis d'opportunité, montée en charge envisagée et toute autre information jugée utile à la bonne appréciation du projet et de ses enjeux).",
        "required": true
      }
    ]
  }
}