{
  "number": 54667,
  "title": "Dispositif de soutien au reconditionnement de juillet 2021 à février 2022 : demande initiale",
  "description": "L’analyse des impacts environnementaux du numérique démontre que la phase de fabrication des terminaux concentre la majeure partie de l’empreinte environnementale, ce qui confirme l’intérêt d’allonger la durée d’usage des équipements numériques à travers le reconditionnement. Aussi, le gouvernement souhaite-t-il que la France dispose d’un tissu dynamique et pérenne du reconditionnement des terminaux numériques.\r\nL’aide exceptionnelle fait partie du dispositif de soutien en faveur de la filière française de reconditionnement. Elle prend la forme d’un montant de 8 euros versé pour chaque smartphone ou tablette reconditionné en France et mis sur le marché sur la période du 1er juillet 2021 au 31 décembre 2022",
  "tags": [
    "Finances"
  ],
  "zones": [
    "Ministère de l'Économie, des Finances et de la Souveraineté industrielle et numérique"
  ],
  "datePublication": "2022-03-16T18:23:53+01:00",
  "service": {
    "nom": "Agence de services et de paiement ",
    "organisme": "Agence de services et de paiement ",
    "typeOrganisme": "operateur_d_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/soutien_reconditionnement_terminaux_mobiles_phase_1",
  "dpoUrl": null,
  "noticeUrl": null,
  "siteWebUrl": "https://www.entreprises.gouv.fr/fr/numerique/aide-economique-pour-les-reconditionneurs-de-terminaux-numeriques",
  "cadreJuridiqueUrl": "https://www.legifrance.gouv.fr/jorf/id/JORFTEXT000045358457",
  "logo": null,
  "notice": null,
  "deliberation": null,
  "dossiersCount": 365,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Dispositif d'aide exceptionnelle pour les entreprises dont l’activité principale est le reconditionnement de téléphone mobiles et tablettes connectées",
        "description": "L’analyse des impacts environnementaux du numérique démontre que la phase de fabrication des terminaux concentre la majeure partie de l’empreinte environnementale, ce qui confirme l’intérêt d’allonger la durée d’usage des équipements numériques à travers le reconditionnement. Aussi, le gouvernement souhaite-t-il que la France dispose d’un tissu dynamique et pérenne du reconditionnement des terminaux numériques. \nL’aide exceptionnelle fait partie du dispositif de soutien en faveur de la filière française de reconditionnement. Elle prend la forme d’un montant de 8 euros versé pour chaque smartphone ou tablette reconditionné en France et mis sur le marché sur la période du 1er juillet 2021 au 31 décembre 2022. \n\nLe terme « terminaux mobiles » utilisé dans le présent formulaire doit être entendu comme concernant tant les téléphones portables que les tablettes. \n\nLa définition de « première vente après le reconditionnement » qui est retenue pour le présent dispositif correspond à la première mise à disposition sur le marché après reconditionnement d'un produit consommateur d'énergie en vue de sa distribution ou de son utilisation, à titre onéreux ou gratuit, indépendamment de la technique de vente mise en œuvre. (au sens de la directive 2005/32/CE du Parlement européen et du Conseil du 6 juillet 2005).\nLes termes \"reconditionné\" et \"produit reconditionné\" sont définis par le décret n° 2022-190 du 17 février 2022 relatif aux conditions d'utilisation des termes « reconditionné » et « produit reconditionné »",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Informations complémentaires sur votre entreprise",
        "description": null,
        "required": false
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Chiffre d'affaires 2021 hors taxes (HT) ou à défaut celui de votre dernier exercice comptable",
        "description": "Merci de renseigner le chiffre d'affaire 2021 (hors taxe) de l'entreprise ou à défaut celui du dernier exercice comptable. ",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Année de référence du chiffre d'affaire si hors 2021",
        "description": "Si le chiffre d'affaire rempli ne correspond pas à celui de 2021, merci de nous indiquer l'année de référence. ",
        "required": false
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Chiffre d'affaire 2021 (HT) correspondant à l’activité de ventes de smartphones et tablettes reconditionnés",
        "description": "Pour rappel, la définition d'équipements de terminaux mobiles reconditionnés n'inclut pas les ordinateurs fixes et portables. \nSi le chiffre d'affaire pour cet activité est le même que le chiffre d'affaire total en 2021, merci de remplir le même chiffre d'affaire dans les deux cases. \nVeuillez inscrire -1 si vous n'avez pas l'information.",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Année de référence du chiffre d'affaire si hors 2021",
        "description": "Si le chiffre d'affaire rempli ne correspond pas à celui de 2021, merci de nous indiquer l'année de référence. ",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Explication sur le régime d'aides de minimi",
        "description": "Le règlement (UE) n°1407/2013 relatif à l’application des articles 107 et 108 du TFUE aux  aides de minimis permet d’octroyer des aides qui ne dépassent pas les 200 000 EUR sur les 3 derniers exercices fiscaux. En raison de leur faible montant, elles ne sont pas considérées comme engendrant une distorsion de concurrence. \nToute entreprise peut bénéficier d’une aide de minimis indépendamment de sa taille.\nAfin de déterminer si votre entreprise a déjà disposé d’aides sous ce régime au cours des deux derniers exercices fiscaux ou de l’exercice fiscal en cours, merci de vérifier les deux éléments suivants :\n•\tVotre entreprise a déjà rempli un formulaire similaire à celui en pièce-jointe ci-dessous\n•\tVotre entreprise a établi des convention avec des acteurs publics dans lesquelles est visé le règlement (UE) n° 1407/2013 de la Commission du 18 décembre 2013 relatif à l’application des articles 107 et 108 du traité sur le fonctionnement de l’Union européenne (TFUE) aux aides de minimis\nDes entreprises ayant des numéros SIRET différents mais un même SIREN sont considérés comme une même entreprise. ",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Formulaire déclaration des aides de minimi",
        "description": "Merci de répondre au formulaire en prenant également en considération les aides de minimi perçus par les autres entreprises détenues par la holding et/ou les filiales de l’entreprise si existant, conformément à la Circulaire relative à l'application du règlement n° 1407/2013 de la Commission européenne du 18 décembre 2013 relatif à l'application des articles 107 et 108 du traité sur le fonctionnement de l'Union européenne aux aides de minimis - Légifrance (legifrance.gouv.fr)",
        "required": true
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Montant des aides d'Etat perçus et demandés sous le régime d'aide de minimi sur les 2 derniers exercices fiscaux et l'exercice fiscal en cours",
        "description": "Pour faciliter le traitement de la demande, merci de reporter ici l'addition des totaux renseignés dans le formulaire de déclaration des aides minimis. Pour rappel si l’entreprise est un établissement d’une entreprise qui en possède plusieurs, le montant à déclarer ici est le montant perçue et demandé par tous les établissements de l’entreprise (montant par numéro SIREN). ",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Coordonnées du demandeur",
        "description": null,
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Civilité",
        "description": null,
        "required": true,
        "options": [
          "Monsieur",
          "Madame"
        ],
        "otherOption": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Fonction",
        "description": "",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone",
        "description": "Merci de saisir les dix chiffres de votre numéro de téléphone sans espace, ni point, ni tiret.",
        "required": true
      },
      {
        "__typename": "TitreIdentiteChampDescriptor",
        "label": "Veuillez fournir la copie d'une carte nationale d'identité, d'un passeport ou d'un titre de séjour du demandeur. Aucun autre justificatif d'identité ne sera pris en compte. Aussi, veuillez ne pas tenir compte du message ci-dessous.",
        "description": "Les pièces d'identité valides sont la carte nationale d'identité (CNI), le passeport ou le titre de séjour. ",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom du représentant légal de l'entreprise",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom du représentant légal de l'entreprise",
        "description": "",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "J'atteste déposer la présente demande d'aide en qualité de représentant légal ou en vertu d'un mandat signé par le représentant légal de l'entreprise bénéficiaire",
        "description": "",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Informations relatives au dispositif de soutien",
        "description": null,
        "required": false
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Nombre de smartphones et tablettes reconditionnés vendus pour la première fois après reconditionnement en juillet 2021",
        "description": "La définition de « première vente après le reconditionnement » qui est retenue pour le présent dispositif correspond à la première mise à disposition sur le marché après reconditionnement d'un produit consommateur d'énergie en vue de sa distribution ou de son utilisation, à titre onéreux ou gratuit, indépendamment de la technique de vente mise en œuvre. (au sens de la directive 2005/32/CE du Parlement européen et du Conseil du 6 juillet 2005).\nLes termes \"reconditionné\" et \"produit reconditionné\" sont définis par le décret n° 2022-190 du 17 février 2022 relatif aux conditions d'utilisation des termes « reconditionné » et « produit reconditionné »",
        "required": true
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Nombre de smartphones et tablettes reconditionnés vendus pour la première fois après reconditionnement en aout 2021",
        "description": null,
        "required": true
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Nombre de smartphones et tablettes reconditionnés vendus pour la première fois après reconditionnement en septembre 2021",
        "description": null,
        "required": true
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Nombre de smartphones et tablettes reconditionnés vendus pour la première fois après reconditionnement en octobre 2021",
        "description": null,
        "required": true
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Nombre de smartphones et tablettes reconditionnés vendus pour la première fois après reconditionnement en novembre 2021",
        "description": null,
        "required": true
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Nombre de smartphones et tablettes reconditionnés vendus pour la première fois après reconditionnement en décembre 2021",
        "description": null,
        "required": true
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Nombre de smartphones et tablettes reconditionnés vendus pour la première fois après reconditionnement en janvier 2022",
        "description": "",
        "required": true
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Nombre de smartphones et tablettes reconditionnés vendus pour la première fois après reconditionnement en février 2022",
        "description": "Facultatif ",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Attestation de l'expert comptable",
        "description": "Si le nombre total de smartphones et tablettes reconditionnés est supérieur à 5 000 unités sur la période que vous avez déclarée, merci d'ajouter en pièce-jointe une attestation d'un expert-comptable (dont commissaire aux comptes), notaire ou avocat validant le volume de vente déclaré sur la plateforme.\nCi-après un exemple d'attestation à remplir par l'expert comptable ou l’un des tiers de confiance mentionné ci-dessus. \nSi vous n’utilisez pas ce modèle d’attestation, veuillez vous assurer que le document transmis comporte l’ensemble des informations attendues dans le modèle ci-joint. ",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "J’atteste que l’entreprise déclarée remplit les conditions listées au 1° et 6° de l’article 2 du décret n° 2022-363 du 15 mars 2022 relatif à l'aide exceptionnelle pour les entreprises justifiant d'une activité de reconditionnement en France de téléphones mobiles multifonction ou de tablettes informatiques",
        "description": null,
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Coordonnées bancaires",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Les coordonnées bancaires renseignées ci-après ne doivent pas être associées à une autre entreprise ayant un SIREN différent de celui du présent bénéficiaire.",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Titulaire du compte",
        "description": null,
        "required": true
      },
      {
        "__typename": "IbanChampDescriptor",
        "label": "IBAN de l'entreprise",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Code BIC",
        "description": null,
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Engagements",
        "description": null,
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "J'atteste avoir pris connaissance des modalités de conservation de mes données ainsi des conditions de mise en  œuvre de mes droits d'accès, de rectification et d'effacement de celles-ci.",
        "description": "Les informations recueillies à partir de ce formulaire sont transmises aux services de la Direction générale des entreprises des ministères économiques et financiers, ainsi qu'à l'Agence de services et de paiement concernés pour la gestion de votre demande.\nLe service démarches-simplifiées relève également de la gestion de la Direction interministérielle du numérique – rattachée aux services du Premier ministre – et de leurs conditions générales d’utilisation.\nLes données collectées sont communiquées aux agents de la Direction générale des Entreprises et l'Agence de service et de paiement, ayant la charge du traitement, de l'instruction et du suivi comptable et financier de la demande.\n\nLes données collectées sont conservées, sur le service démarches-simplifiées pendant toute la durée nécessaire à l’instruction ainsi que 18 mois après l’instruction.\n\nEn application de l'article 60 de la loi n°63-156du23 février 1963 de finances pour 1963 et des articles 52 et 199 du décret n° 2012- 1246 du 7 novembre 2012 relatif à la gestion budgétaire et comptable publique, les informations et pièces justificatives, transmises dans le cadre du traitement de la demande d'aide, sont archivés 10 ans par l'Agence de service et de Paiement. En cas de contentieux, le délai est interrompu jusqu'à la clôture de ce dernier. Le demandeur peut exercer son droit d'accès, de rectification ou d'effacement de ses données, auprès de l'Agence de services et de paiement :\npar courrier adressé à :\nAgence de Services et de Paiement\nDirection générale / MGSSI\nDélégué à la protection des données\n2 rue du Maupas - 87040 Limoges Cedex 01\npar courriel à protectiondesdonnees@asp-public.fr\nToute demande sera accompagnée de la copie d'une pièce d'identité en cours de validité pour protéger de l'usurpation d'identité.\nEn outre, le droit à l'effacement n'est plus applicable à partir du moment où le demandeur a validé sa demande.\n",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Véracité des informations transmises",
        "description": "En cochant cette case, je certifie la véracité des informations déclarées sur ce formulaire et engage ma responsabilité en cas d’inexactitude.   ",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Attestation de régularité fiscale 2021",
        "description": "L'attestation de régularité fiscale doit être téléchargé au lien suivant : https://www.impots.gouv.fr/formulaire/3666-sd/attestation-de-regularite-fiscale",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Attestation de vigilance de l'URSAFF 2021",
        "description": "L'attestation de vigilance de l'URSAFF, également appelée attestation de régularité, doit être demandé via le compte « Ursaff en ligne » ou « net-entreprises.fr »",
        "required": true
      }
    ]
  }
}