{
  "number": 54779,
  "title": "2022-Destruction à tir de la Pie dans la Haute-Garonne",
  "description": "Demande d'autorisation de destruction par tir de la Pie bavarde dans le département de la Haute-Garonne, une espèce susceptible d’occasionner des dégâts du groupe 2, en application de l'arrêté ministériel du 3 juillet 2019.\r\n",
  "tags": [
    "Chasse",
    "Environnement",
    "Animaux",
    "Tirs"
  ],
  "zones": [
    "Ministère de la Transition écologique et de la Cohésion des territoires"
  ],
  "datePublication": "2023-02-20T15:29:42+01:00",
  "service": {
    "nom": "Pôle chasse ",
    "organisme": "Direction départementale des territoires de la Haute-Garonne",
    "typeOrganisme": "service_deconcentre_de_l_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/2022-destruction-a-tir-de-la-pie-haute-garonne",
  "dpoUrl": null,
  "noticeUrl": null,
  "siteWebUrl": "http://www.haute-garonne.gouv.fr/Politiques-publiques/Environnement-eau-risques-naturels-et-technologiques/Chasse/Animaux-nuisibles/",
  "cadreJuridiqueUrl": "",
  "logo": {
    "filename": "logo pref_haute_garonne.jpg",
    "checksum": "r7AXwjs5DI7M8F3yMysd8A==",
    "byteSize": "469185",
    "contentType": "image/jpeg"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 78,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Qualité du demandeur",
        "description": "Nom et prénom du demandeur",
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Agissant en qualité de",
        "description": "Les délégataires doivent avoir reçu délégation écrite signée des propriétaire ou fermier pour la destruction des ESOD sur les territoires faisant l’objet de la présente demande (à fournir ci-après)",
        "required": true,
        "options": [
          "-Personne Physique (Propriétaire, Fermier, délégataire du droit de destruction).",
          "-Personne Morale (Président d'ACCA, d'association cynégétique) délégataire de droit de destruction."
        ],
        "otherOption": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Informations du demandeur",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Concernant la demande de personne morale (ACCA, association cynégétique)",
        "description": "A partir du moment où l'ACCA dispose de la délégation de droit de destruction par tir, les adhérents de cette ACCA bénéficient de cette autorisation.",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom",
        "description": "Pour les personnes morales (ACCA, association de chasse ...), la demande doit être formulée par le président de l’entité morale.\nÉcrive les Noms et Prénoms avec une initiale majuscule sous peine de rejet de la demande.",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom",
        "description": "Renseigner le Prénom (initiale en majuscule)",
        "required": false
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "Adresse",
        "description": "Renseigner l'adresse postale du demandeur.",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Numéro de téléphone",
        "description": "Inscrire un numéro portable pour être joint si besoin par le service instructeur de la demande.",
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Adresse Email du destinaitaire de l'autorisation",
        "description": "Renseigner l'adresse Email du destinataire de l'autorisation si différente de celle de la personne qui saisie la démarche simplifiée.",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom de l'ACCA ou association cynégétique",
        "description": "Si vous êtes président d'ACCA ou d'association de chasse, vous êtes dans l'obligation de remplir ce champ sous peine de rejet de la demande.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Délégation du droit de destruction",
        "description": "Si vous n'êtes ni propriétaire, ni fermier, ni possesseur des terrains concernnés et dans tous les cas pour les ACCA ou association de chasse, vous devez impérativement fournir ce document sous peine de rejet de votre demande.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Concernant la ou les commune(s) (3 maximum par demande):",
        "description": "Nom de la ou les commune(s)",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Concernant les ACCA/AICA/AICAF",
        "description": "Vous ne pouvez demander cette autorisation que pour la ou les communes de votre territoire.",
        "required": false
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Commune où sont autorisées les opérations de destruction de Pie",
        "description": "Sélectionnez dans le département de la Haute-Garonne uniquement la commune  dans laquelle les tirs seront pratiqués et pour lesquelles vous détenez le droit de destruction où sa délégation signée.\nSi votre demande concerne plusieurs communes, ajouter un champs pour chacune d'elle.",
        "required": true,
        "champDescriptors": [
          {
            "__typename": "CommuneChampDescriptor",
            "label": "Commune",
            "description": "Sélectionner une ou plusieurs communes de la Haute-Garonne uniquement après avoir sélectionné ce département.",
            "required": true
          }
        ]
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Objet de la demande",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Période et conditions de destruction de la pie",
        "description": "Du 1er avril au 10 juin 2022 en application des prescriptions de l'arrêté ministériel de classement de la Pie bavarde dans la Haute-Garonne.",
        "required": false
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Je serai accompagné des tireurs suivants (uniquement pour les personnes physiques)",
        "description": "Nom et Prénom avec les initiales en majuscule de chaque chasseur qui accompagnera le détenteur de l'autorisation pour réaliser des tirs de destruction de pie bavarde. Rajouter un champs pour chaque chasseur supplémentaire.\n\nPour une délégation à une entité morale, ne pas désigner les chasseurs. L'autorisation sera donnée pour l'ACCA ou l'association. ",
        "required": false,
        "champDescriptors": [
          {
            "__typename": "TextChampDescriptor",
            "label": "Chasseur accompagnant",
            "description": "Ajouter un champs par chasseur supplémentaire et y inscrire son nom et prénom avec ses initiales en majuscule.",
            "required": false
          }
        ]
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je m’engage lire l'autorisation qui me sera délivrée avant de le mettre en oeuvre et à transmettre à la DDT de la Haute-Garonne le bilan des destructions, y compris en cas de bilan nul, via la démarche simplifiée dédiée. A défaut, la demande de l'année suivante vous sera refusée par la DDT.",
        "description": "NB : Le destinataire de l'autorisation transmet dans le délai imparti le bilan du prélèvement même s'il est nul, à l'administration via la démarche simplifiée dédiée dont le lien figure dans l'autorisation délivrée. ",
        "required": true
      }
    ]
  }
}