{
  "number": 54837,
  "title": "LBC Reboisement - projet individuel",
  "description": "La méthode \"Reconstitution de peuplements forestiers dégradés\" a été rédigée par le Centre National de la Propriété Forestière (CNPF) et indique les étapes à suivre pour la réalisation de projets de reboisement visant à développer les différents leviers d'atténuation du changement climatique de la filière forêt-bois. \r\n",
  "tags": [
    "Environnement"
  ],
  "zones": [
    "Ministère de la Transition écologique et de la Cohésion des territoires"
  ],
  "datePublication": "2022-02-28T18:37:41+01:00",
  "service": {
    "nom": "Direction générale de l'énergie et du climat",
    "organisme": "Ministère de la Transition Ecologique",
    "typeOrganisme": "administration_centrale"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/lbc-reboisement-projet-individuel",
  "dpoUrl": "",
  "noticeUrl": null,
  "siteWebUrl": "https://www.ecologie.gouv.fr/label-bas-carbone",
  "cadreJuridiqueUrl": "https://www.legifrance.gouv.fr/loda/id/JORFTEXT000037657959/",
  "logo": null,
  "notice": {
    "filename": "notice demandeur LBC_tous projets.docx",
    "checksum": "3wI9DXpM3qZzHJ2pOWI4sQ==",
    "byteSize": "20508",
    "contentType": "application/vnd.openxmlformats-officedocument.wordprocessingml.document"
  },
  "deliberation": null,
  "dossiersCount": 744,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Avant de remplir le formulaire, nous vous conseillons de bien lire la méthode Reconstitution de peuplement forestiers dégradés (reboisement).",
        "description": "Méthode : https://www.ecologie.gouv.fr/sites/default/files/2019-10/M%C3%A9thode%20reconstitution%20de%20for%C3%AAts%20d%C3%A9grad%C3%A9es.pdf\r\n\r\nDécision modificative sur l'IBP : https://www.bulletin-officiel.developpement-durable.gouv.fr/notice?id=Bulletinofficiel-0032686&reqId=202b8bdc-6762-42bf-8bcd-30999449cea4&pos=5",
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Région administrative du projet",
        "description": "C'est la région dans laquelle se trouve la plus grande surface du projet de reboisement. ",
        "required": true,
        "options": [
          "Auvergne Rhône Alpes",
          "Bretagne",
          "Bourgogne Franche Comté",
          "Centre Val de Loire",
          "Corse",
          "Grand Est",
          "Hauts-de-France",
          "Ile de France",
          "Normandie",
          "Nouvelle Aquitaine",
          "Occitanie",
          "PACA",
          "Pays de la Loire"
        ],
        "otherOption": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "I. Notification du projet",
        "description": null,
        "required": false
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date de notification du projet",
        "description": "Si vous notifiez ce projet pour la première fois : indiquez la date du jour.\nSi vous avez déjà notifié votre projet auprès de l'autorité avant le 1er mars 2022, ou sous une version simplifiée de ce formulaire : indiquez la date de cette première notification. ",
        "required": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Qualité du demandeur",
        "description": "",
        "required": true,
        "options": [
          "Je suis le seul propriétaire des terrains à reboiser",
          "Je suis l'un des propriétaires",
          "Je suis le représentant légal d'une société ou d'un groupement propriétaire des parcelles",
          "Je suis mandataire du ou des propriétaires"
        ],
        "otherOption": true
      },
      {
        "__typename": "DossierLinkChampDescriptor",
        "label": "Numéro du demandeur",
        "description": "Si vous n'avez pas de numéro, vous pouvez vous inscrire ici : https://www.demarches-simplifiees.fr/commencer/inscription-en-tant-que-demandeur-de-lbc\nCette première inscription vous évite de renseigner les mêmes informations si vous déposez plusieurs dossiers de demande de Label Bas-Carbone. ",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom du projet",
        "description": "",
        "required": true
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Commune(s) sur lesquelles se situe(nt) le projet",
        "description": "Si plusieurs communes sont concernées par le projet, cliquez sur \"Ajouter un élément pour \"Commune(s) sur lesquelles se situe(nt) le projet\"\".",
        "required": true,
        "champDescriptors": [
          {
            "__typename": "CommuneChampDescriptor",
            "label": "Commune",
            "description": null,
            "required": true
          }
        ]
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Description succincte du projet",
        "description": "Merci de réaliser une description succincte du projet comprenant au moins les éléments suivants :\n- But du projet \n- Cause(s) du reboisement et ampleur des dégâts\n- Surface en ha concernée par le projet\n- Espèces plantées",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Important : Conditions de recevabilité du projet",
        "description": "Nous vous rappelons les exigences de la méthode Reconstitution : \n- La notification doit précéder la plantation\n- L'IBP doit précéder la coupe (pour les projets soumis à IBP)\n- Le Dépéris doit précéder la coupe (pour les projets soumis à Dépéris). \n<strong>A défaut, la labellisation des projets sera refusée.</strong>",
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Notification ou dépôt du dossier",
        "description": "",
        "required": true,
        "options": [
          "Je notifie mon projet et je déposerai le dossier plus tard : je remplis la partie I. et je clique sur \"Déposer le dossier\".",
          "Je notifie mon projet et je dépose le dossier en même temps : je remplis tout le formulaire avant de cliquer sur \"Déposer le dossier\". Lorsque j'ai cliqué sur \"Déposer le dossier\", j'informe le service instructeur via la messagerie de Démarches Simplifiées que l'instruction peut débuter."
        ],
        "otherOption": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "II. Dépôt du dossier",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Si vous choisissez de déposer votre dossier ultérieurement :",
        "description": "Dans ce cas, lorsque votre dossier est finalisé, n'oubliez pas d'en informer le service instructeur via la messagerie Démarches Simplifiées, afin qu'il puisse commencer l'instruction. Lorsqu'il aura pris connaissance de votre message, il passera le dossier \"en instruction\" et vous n'aurez plus la main pour le compléter. Si des compléments sont nécessaires, le service instructeur repassera votre dossier \"en construction\" pour rendre le dossier modifiable de nouveau.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "A. Propriétaire(s)",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Si l'un des propriétaires est une personne morale ou une structure distincte des personnes physiques, indiquez son nom :",
        "description": "Exemples : Groupement foncier A, Indivision B, Société C...",
        "required": false
      },
      {
        "__typename": "SiretChampDescriptor",
        "label": "Si cette entité a un SIRET, indiquez le ici :",
        "description": null,
        "required": false
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Indiquez le nom des propriétaires (personnes physiques) :",
        "description": "Si le demandeur n'est pas propriétaire ou s'il n'est pas le seul propriétaire, indiquez ici tous les propriétaires/copropriétaires, usufruitiers/nu-propriétaires.",
        "required": false,
        "champDescriptors": [
          {
            "__typename": "TextChampDescriptor",
            "label": "Civilité, Prénom et NOM",
            "description": null,
            "required": false
          },
          {
            "__typename": "AddressChampDescriptor",
            "label": "Adresse",
            "description": null,
            "required": false
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "Complément d'Adresse",
            "description": null,
            "required": false
          }
        ]
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Autre cas :",
        "description": "Précisez ici des cas de structures spécifiques de propriété qui ne rentrent pas dans les cas précédents.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Document 0 : Mandat [obligatoire sous condition]",
        "description": "Si le demandeur n'est pas le propriétaire, il ajoute un mandat signé de tous les propriétaires lui confiant la tâche de demandeur du Label Bas-Carbone pour le projet. Vous pouvez télécharger le modèle ci-dessus puis le convertir sous format PDF. ",
        "required": false
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Document 1 : Preuve de propriété",
        "description": "<strong>Ce document doit avoir moins d'un an.</strong> Vous pouvez produire une attestation du notaire (ne joignez pas l'acte en entier, il contient des données potentiellement confidentielles), ou un extrait de matrice cadastrale que vous pouvez demander auprès de votre centre des impôts fonciers (dont la liste figure ici : https://lannuaire.service-public.fr/navigation/centre_impots_fonciers) en remplissant le formulaire téléchargeable ci-dessous.\nToutes les parcelles du projet doivent être mentionnées. Si la liste des parcelles est conséquente, merci de surligner celles impliquées dans le projet afin de simplifier l'instruction.  ",
        "required": false,
        "champDescriptors": [
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Pièce justificative : Document 1 : Preuve de propriété",
            "description": null,
            "required": false
          }
        ]
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "B. Parcelles concernées par le projet",
        "description": null,
        "required": false
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Parcelles",
        "description": "Listez les parcelles en les regroupant si elles sont sur la même commune et sont reboisées pour les mêmes causes. Exemple : N34, N35, N36, sont sur la même commune (Saint-Pierre) et ont subi un incendie. Elles sont regroupées. ",
        "required": false,
        "champDescriptors": [
          {
            "__typename": "TextChampDescriptor",
            "label": "Numéro(s) de parcelles",
            "description": "Si plus d'une commune est concernée par le projet, ajoutez le nom de la commune. \nEx : B518, B890, D230 (Saint-Pierre) puis répétez ce champ en cliquant sur  \"Ajouter un élément pour « Parcelles » \" et indiquez les autres parcelles concernées. ",
            "required": false
          },
          {
            "__typename": "MultipleDropDownListChampDescriptor",
            "label": "Cause de dégradation du peuplement",
            "description": null,
            "required": false,
            "options": [
              "Tempête",
              "Incendie",
              "Dépérissement intense"
            ]
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "Date de l'incident",
            "description": "Préciser le jour exact dans le cas d'un incendie. S'il s'agit d'une autre cause, indiquer les mois et les années concernées.",
            "required": false
          },
          {
            "__typename": "DecimalNumberChampDescriptor",
            "label": "Surface à reboiser après cet incident",
            "description": null,
            "required": false
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "Taux de chablis en nombre de tiges (cas d'une tempête)",
            "description": "Dans le cas d'une forêt détruite par une tempête, quel est le taux de chablis en nombre de tiges ?",
            "required": false
          }
        ]
      },
      {
        "__typename": "CarteChampDescriptor",
        "label": "Emprise du projet",
        "description": "Indiquez l'emprise de votre projet en sélectionnant les parcelles concernées (\"sélectionner les parcelles cadastrales\" au niveau de la flèche en haut à gauche). Ou en utilisant la fonction \"dessiner un polygone\". Si les parcelles du projet sont contiguës, vous pouvez tracer un unique polygone et indiquer le nom des parcelles cadastrales dans la description. Si les parcelles ne sont pas contiguës, merci d'indiquer la référence cadastrale de chacune des parcelles après les avoir tracées.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Document 2A : Etat des parcelles avant l'incident",
        "description": "Les projets de reboisement sont éligibles si les parcelles étaient boisées avant l'incident : la pièce attendue est une orthophoto avec date et source, avec l’emprise exacte du projet et la superposition du fond cadastral prouvant la nature boisée de la parcelle. Vous pouvez l'obtenir sur le site https://remonterletemps.ign.fr/. Si vous fournissez plusieurs photos, par exemple si les parcelles ne sont pas contiguës, nous vous remercions de les placer dans un même document avec les indications de date et de localisation. Cela facilite le travail d'instruction.\r\nIndiquer les parcelles cadastrales en plus des parcelles forestières. ",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Document 2B : Etat des parcelles après l'incident [facultatif]",
        "description": "Si elle existe, la pièce attendue est une orthophoto après l'incident, avec date et source, disponible sur https://www.geoportail.gouv.fr/ ou sur un autre moteur de recherche), avec l’emprise exacte du projet et superposition du fond cadastral prouvant la nature non boisée de la parcelle. Si vous fournissez plusieurs photos, par exemple si les parcelles ne sont pas contiguës, nous vous remercions de les placer dans un même document avec les indications de date et de localisation. Cela facilite le travail d'instruction. \r\nIndiquer les parcelles cadastrales en plus des parcelles forestières. ",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Document 2C : Photographies actuelles in situ des parcelles [obligatoire]",
        "description": "Les pièces attendues sont des photos prises à hauteur d’homme, datées de moins d’un an avec indication des parcelles et de l’orientation. Nous attendons une photo de chaque parcelle sauf si elles sont très petites ou regroupées, afin de vérifier leur destination actuelle. Si vous fournissez plusieurs photos (plus qu'une parcelle) nous vous remercions de les coller dans un même document avec les indications de date et de localisation. Cela facilite le travail d'instruction. \r\nIndiquer les parcelles cadastrales en plus des parcelles forestières. ",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Document 2D : autre document expliquant le projet [Facultatif]",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Document 3A : diagnostic DEPERIS ou courrier du CNPF (forêt privée) ou attestation de l'ONF (forêt publique) [obligatoire si dépérissement intense]",
        "description": "En cas de reboisement après un dépérissement intense, la pièce attendue est : \r\n- Pour les forêts privées : un diagnostic DEPERIS ou un courrier du CRPF délivrant un avis favorable à une coupe d’urgence ou coupe extraordinaire pour motif sanitaire.\r\n- Pour les forêts publiques : la déclaration de l’ONF attestant du dépérissement intense.\r\nLes parcelles cadastrales doivent être indiquées en plus des parcelles forestières.\r\n<strong>Ce document doit mentionner le nom de la personne qui a réalisé le diagnostic. Il doit être daté et signé.</strong>",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Document 3B : joignez ici l'IBP [obligatoire sous condition]",
        "description": "Pour les projets de plus de 2 ha post-tempête, post-incendie, post-dépérissement intense et post-crise sanitaire, sauf dans le cas d’un dépérissement intense causé par une crise sanitaire de scolytes, un IBP (Indice de Biodiversité Potentielle) ou un diagnostic biodiversité est obligatoire. \r\nLes parcelles cadastrales doivent être indiquées en plus des parcelles forestières.\r\n<strong>L'IBP est daté et signé, la localisation précise est indiquée. Un IBP après coupe n'est pas valable.</strong>",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "C. Le projet",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Date prévisionnelle (ou effective) de la coupe",
        "description": "Indiquez les mois et les années concernées.",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Date prévisionnelle de la plantation",
        "description": "Indiquez les mois et les années concernées.",
        "required": false
      },
      {
        "__typename": "DecimalNumberChampDescriptor",
        "label": "Surface totale du projet (ha)",
        "description": "C'est la surface totale qui sera reboisée dans le cadre du projet.",
        "required": false
      },
      {
        "__typename": "DecimalNumberChampDescriptor",
        "label": "Surface totale plantée pour laquelle les réductions d’émissions sont demandées (ha)",
        "description": "Cette surface peut être inférieure à la précédente si vous ne calculez pas les réductions d’émissions pour certaines essences.",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Obligations liées à la région BFC",
        "description": "Conjointement avec la DRAAF BFC, la DREAL considère que les projets LBC proposant de planter du Douglas en-dessous de 400m d'altitude sur des stations de réserve utile en eau inférieures à 150mm ne sont plus éligibles.  Vous pouvez télécharger la note actant cette décision ci-dessous. ",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Toutes les essences doivent être en adéquation avec la station",
        "description": "L'adéquation à la station est une condition de recevabilité du dossier. Ce document est très important car il fiabilise les calculs de réductions d'émission. Il justifie de façon argumentée l’adaptation des essences à la station, le choix de la classe de fertilité par essence, et le cas échéant la table de production retenue. Vous pouvez trouver un exemple de document ci-dessous. ",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Document 4 : Attestation d'adéquation à la station et justification de la classe de fertilité [obligatoire]",
        "description": "Ce document n'est pas à remplir mais il constitue un bon guide du niveau d'exigence associé à ce document. Nous acceptons d'autres modèles pourvu qu'ils soient argumentés et qu'ils indiquent le raisonnement de l'expert qui les rédige, conformément aux exigences de la méthode Reconstitution. ",
        "required": false
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Détails du projet",
        "description": "Si plusieurs essences sont plantées, cliquez sur « Ajouter un élément pour « Détails du projet » » afin d'ajouter les informations relatives à chaque essence. \nToutes les essences doivent être au moins renseignées ;  leurs informations sont complétées si vous calculez des réductions d'émissions les concernant. ",
        "required": false,
        "champDescriptors": [
          {
            "__typename": "TextChampDescriptor",
            "label": "Essence plantée",
            "description": "Merci d'indiquer le genre et l'espèce (ainsi que le cultivar pour le peuplier).",
            "required": false
          },
          {
            "__typename": "YesNoChampDescriptor",
            "label": "Cette essence est-elle comptabilisée pour le calcul des Réductions d'Emissions ?",
            "description": null,
            "required": false
          },
          {
            "__typename": "IntegerNumberChampDescriptor",
            "label": "Pourcentage de la surface totale du projet représentée par cette essence",
            "description": null,
            "required": false
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "Densité",
            "description": "Indiquez la densité en nombre de plants/ha. La densité minimale prévue par les arrêtés MFR doit être respectée. Les arrêtés régionaux sont disponibles ici : \nhttps://agriculture.gouv.fr/materiels-forestiers-de-reproduction-arretes-regionaux-relatifs-aux-aides-de-letat-linvestissement  \n- Pour les essences de diversification : indiquez le nombre total de plants du projet.\n- Pour les essences qui ne respectent pas les densités minimales, justifiez. ",
            "required": false
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "Classe de fertilité retenue",
            "description": "Si vous comptabilisez cette essence dans les réductions d'émission, précisez ici la classe de fertilité. Indiquez aussi l'étendue des classes de fertilité existantes pour la table de production choisie. Exemple : si la classe de fertilité choisie est 2 et qu'il en existe 3 allant de 1 à 3, indiquez : 2 [1/2/3].",
            "required": false
          },
          {
            "__typename": "MultipleDropDownListChampDescriptor",
            "label": "Equivalent de la classe de fertilité",
            "description": "Cette rubrique explicite la classe de fertilité si elle n'est pas évidente (notamment pour les tables étrangères dont l'ordre est différent). ",
            "required": false,
            "options": [
              "Très faible",
              "Faible",
              "Moyenne",
              "Forte",
              "Très forte"
            ]
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "Ressource bibliographique pour la table de production de cette essence",
            "description": "Merci d'indiquer les références de la table ainsi que la page si vous fournissez un document long. N'indiquez pas de formule de renvoi du type \"cf document x\". ",
            "required": false
          }
        ]
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Documents 5 : Table(s) de production [obligatoire]",
        "description": "Chargez ici toutes les tables de production citées plus haut. ",
        "required": false,
        "champDescriptors": [
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Table(s) de production",
            "description": "Si vous utilisez une table pour plusieurs essences, ne la chargez qu'une fois. ",
            "required": false
          }
        ]
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Ces essences figurent-elles dans l’arrêté MFR régional ?",
        "description": "Les arrêtés régionaux sont disponibles ici: \nhttps://agriculture.gouv.fr/materiels-forestiers-de-reproduction-arretes-regionaux-relatifs-aux-aides-de-letat-linvestissement  \nSi une essence ne figure pas dans l'arrêté, le choix de cette essence doit être justifié. ",
        "required": false,
        "options": [
          "Non aucune",
          "Oui toutes"
        ],
        "otherOption": true
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Gestion durable des plantations",
        "description": "Le propriétaire s'engage à doter ses parcelles d'un document de gestion durable pour sa future plantation.",
        "required": false,
        "options": [
          "Le propriétaire s'engage à rédiger un document de gestion durable dans les 12 mois qui suivent la réception des travaux de plantation OU",
          "S’il est déjà propriétaire forestier, à rédiger un avenant à son document actuel de gestion durable pour la prise en compte du projet."
        ]
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "D. Calcul des co-bénéfices",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Justification de la prise en compte de l'IBP dans le projet",
        "description": "Indiquez comment votre projet prend en compte les conclusions et recommandations de l'IBP si vous en avez réalisé un. ",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Document 6 : Tableur de calcul des co-bénéfices [obligatoire]",
        "description": "Merci de télécharger et remplir un tableau des co-bénéfices associés à votre projet à l'appui des chiffres ci-dessous. ",
        "required": false
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Co-bénéfice socio-économique (%)",
        "description": null,
        "required": false
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Co-bénéfice préservation des sols (%)",
        "description": null,
        "required": false
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Co-bénéfice biodiversité (%)",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Co-bénéfice eau (%)",
        "description": "Si votre projet ne se situe pas à proximité d'une source d'eau (mare, ruisseau, etc.), vous pouvez indiquer NA et non pas 0.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "E. Rabais à intégrer au calcul des réductions d’émission",
        "description": null,
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "0. Additionnalité : Quelles aides publiques sont mobilisables pour ce projet ?",
        "description": null,
        "required": false,
        "options": [
          "Il existe des aides publiques pour le reboisement que le porteur de projet  sollicite en partie ou totalement.",
          "Il existe des aides publiques pour le reboisement que le porteur de projet ne sollicite pas.",
          "Il n’existe aucune aide publique pour le reboisement que le porteur de projet pourrait solliciter."
        ],
        "otherOption": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "0. Additionnalité : si le porteur de projet sollicite des aides : expliquer",
        "description": "S'il existe des aides et que le porteur de projet les sollicite (en partie ou totalement), expliquer pourquoi et expliciter le montant ainsi que la part de ce montant par rapport au montant total du projet. Merci d'exprimer ce rapport en %. ",
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "1. Analyse de la VAN du projet",
        "description": "Comparaison de la Valeur Actuelle Nette (VAN) du projet avec celle du scénario de référence",
        "required": false,
        "options": [
          "Le demandeur ne fait pas d’analyse économique : un rabais de 20% est appliqué",
          "Le demandeur fait une analyse économique, il n'y a pas de rabais au titre de l'additionnalité."
        ],
        "otherOption": false
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "ΔVAN = VAN 2 – VAN 1 =",
        "description": "Merci de reporter la valeur inscrite au niveau du tableur de calcul des réductions d'émissions au niveau de l'onglet \"VAN\". Cette valeur est calculée en euros.",
        "required": false
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Coût total des travaux de plantation (et d'entretien) en euros (TTC)",
        "description": null,
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "2. Avez-vous fourni un document permettant de justifier la table de production et le niveau de fertilité de chaque essence ?",
        "description": null,
        "required": false,
        "options": [
          "Oui : j'ai joint au dossier une attestation signée par un professionnel et démontrant le niveau de fertilité pour chaque essence (document 3), aucun rabais n'est appliqué.",
          "Non : ne connaissant pas la classe de fertilité, j'ai choisi un niveau de fertilité moyen et un rabais de 10 % est appliqué."
        ],
        "otherOption": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "3. Risques d'incendies : le projet est-il situé dans une commune exposée au risque d’incendie ?",
        "description": "C'est le cas :\n1) si votre commune se situe dans l'un de ces départements (en application de l'article L133-1 du code forestier) : Corse du Sud (2A), Haute-Corse (2B), Alpes-de-Haute-Provence (04), Hautes-Alpes (05), Alpes-Maritimes (06), Bouches-du-Rhône (13), Var (83), Vaucluse (84), Ariège (09), Aude (11), Aveyron (12), Gard (30), Haute-Garonne (31), Gers (32), Hérault (34), Lot (46), Lozère (48), Hautes-Pyrénées (65), Pyrénées-Orientales (66), Tarn (81), Tarn-et-Garonne (82), Ardèche (07), Drome (26), Charente (16), Charente-Maritime (17), Dordogne (24), Gironde (33), Landes (40), Lot-et-Garonne (47), Pyrénées-Atlantiques (64), Deux-Sèvres (79), Vienne (86).\n2) Si un document de type DDRM (dossier départemental sur les risques majeurs), PDFCI (Plan départemental de protection des forêts contre les incendies) ou PRDFCI (Plan régional de protection des forêts contre les incendies) a été adopté dans votre commune.  \n\n<strong> Attention : Si un autre document régional ou départemental décrivant un zonage des risques incendie existe, le service instructeur ne pourra pas l'ignorer car le Préfet se contredirait dans ce cas, en négligeant un document qu'il a validé. </strong>",
        "required": false,
        "options": [
          "Non",
          "Oui - Risque négligeable",
          "Oui - Risque faible à très faible : un rabais de 5% est appliqué",
          "Oui - Risque moyen : un rabais de 10% est appliqué",
          "Oui - Risque fort à très fort : un rabais de 15% est appliqué"
        ],
        "otherOption": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Document 7 : joindre ici le document qui précise le niveau de risque incendie dans la commune [obligatoire sous condition]",
        "description": "Il s’agit d’une copie des pages du PDPFCI (Plan départemental de protection des forêts contre les incendies ) ou PRDFCI (Plan régional de protection des forêts contre les incendies) s’il y a un risque incendie, du DDRM (dossier départemental sur les risques majeurs) s'il comporte un volet incendie, etc. \nMerci de pointer la ou les villes impliqué(es) dans le projet sur la carte afin de faciliter l'instruction. ",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "4. Risques généraux difficilement maîtrisables",
        "description": "Pour tenir compte des risques généraux difficilement maîtrisables, (scolytes, ravageurs, maladies, tempête…), un rabais de 10% est automatiquement appliqué aux réductions d’émissions générables par le projet. ",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "F. Quantification des réductions d'émissions générables par le projet",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Tableur de calcul des réductions d'émissions [obligatoire]",
        "description": "Document 8 : joignez ici le tableur de calcul des réductions d'émissions [obligatoire]",
        "required": false
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "REA \"forêt\" après rabais",
        "description": "Réductions d'émissions anticipées \"forêt\" : indiquez ici le nombre de tonnes de CO2 (tCO2) APRES rabais qui figure dans la case G16 de l'onglet REE du tableur.",
        "required": false
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "REA \"produits\" après rabais",
        "description": "Réductions d'émissions anticipées \"produits\" : indiquez ici le nombre de tonnes de CO2 (tCO2) APRES rabais qui figure dans la case I16 de l'onglet REE du tableur.",
        "required": false
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "REA \"substitution\" après rabais",
        "description": "Réductions d'émissions anticipées \"Substitution\": indiquez ici le nombre de tonnes de CO2 (tCO2) APRES rabais qui figure dans la case K16 de l'onglet REE du tableur.",
        "required": false
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Total des réductions d'émissions après rabais",
        "description": "Indiquez ici le nombre total de tonnes de CO2 (tCO2) qui figure dans la case L16 de l'onglet REE du tableur.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "G. Récapitulatif des engagements du demandeur",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Document 9 : Engagements du propriétaire [obligatoire]",
        "description": "Ce document récapitule les documents dont le propriétaire doit prendre connaissance et les engagements les plus importants, en particulier celui de <strong>conserver l'état boisé durant 30 ans</strong> et de rédiger un document de gestion durable dans les 12 mois à compter de la date de réception des travaux.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "H. Informations supplémentaires",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Souhaitez-vous ajouter des informations supplémentaires ?",
        "description": null,
        "required": false
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Souhaitez-vous ajouter des pièces justificatives supplémentaires ?",
        "description": "Vous pouvez notamment ajouter, si vous le souhaitez, un devis, votre document de gestion durable ou la délibération attestant de l’habilitation du gérant, président, indivisaire à représenter la structure de regroupement. ",
        "required": false,
        "champDescriptors": [
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Pièce justificative",
            "description": null,
            "required": false
          }
        ]
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Fin du dépôt de dossier",
        "description": "Lorsque vous avez terminé de compléter votre dossier, <strong>n'oubliez pas d'envoyer un message au service instructeur via la Messagerie de la plateforme. Ce message l'informera que votre dossier a été complété et que l'instruction peut débuter. A défaut, il peut considérer que vous êtes toujours en train de le constituer.</strong>",
        "required": false
      }
    ]
  }
}