{
  "number": 55147,
  "title": "Dispositif de soutien au reconditionnement de février 2022 à décembre 2022 : demande complémentaire",
  "description": "La demande complémentaire d'aide ne sera prise en compte que si une demande initiale, concernant les terminaux vendus entre juillet 2001 et janvier ou février 2022, a été formée et acceptée à l'issue de son instruction.\r\nAussi, si vous n'avez pas déposé de demande initiale, veuillez suivre le lien suivant afin d'en former une, puis attendez que votre demande initiale passe à l'état \"acceptée\" pour former la présente demande complémentaire: https://www.demarches-simplifiees.fr/commencer/soutien_reconditionnement_terminaux_mobiles_phase_1.\r\n\r\n\r\nL’analyse des impacts environnementaux du numérique démontre que la phase de fabrication des terminaux concentre la majeure partie de l’empreinte environnementale, ce qui confirme l’intérêt d’allonger la durée d’usage des équipements numériques à travers le reconditionnement. Aussi, le gouvernement souhaite-t-il que la France dispose d’un tissu dynamique et pérenne du reconditionnement des terminaux numériques.\r\nL’aide exceptionnelle fait partie du dispositif de soutien en faveur de la filière française de reconditionnement. Elle prend la forme d’un montant de 8 euros versé pour chaque smartphone ou tablette reconditionné en France et mis sur le marché sur la période du 1er juillet 2021 au 31 décembre 2022",
  "tags": [
    "Finances"
  ],
  "zones": [
    "Ministère de l'Économie, des Finances et de la Souveraineté industrielle et numérique"
  ],
  "datePublication": "2022-04-20T16:32:52+02:00",
  "service": {
    "nom": "Agence de services et de paiement ",
    "organisme": "Agence de services et de paiement ",
    "typeOrganisme": "operateur_d_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/soutien_reconditionnement_terminaux_mobiles_phase_2",
  "dpoUrl": null,
  "noticeUrl": null,
  "siteWebUrl": "https://www.entreprises.gouv.fr/fr/numerique/aide-economique-pour-les-reconditionneurs-de-terminaux-numeriques",
  "cadreJuridiqueUrl": "https://www.legifrance.gouv.fr/jorf/id/JORFTEXT000045358457",
  "logo": null,
  "notice": null,
  "deliberation": null,
  "dossiersCount": 668,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Dispositif d'aide exceptionnelle pour les entreprises dont l’activité principale est le reconditionnement de téléphone mobiles et tablettes connectées",
        "description": "L’analyse des impacts environnementaux du numérique démontre que la phase de fabrication des terminaux concentre la majeure partie de l’empreinte environnementale, ce qui confirme l’intérêt d’allonger la durée d’usage des équipements numériques à travers le reconditionnement. Aussi, le gouvernement souhaite-t-il que la France dispose d’un tissu dynamique et pérenne du reconditionnement des terminaux numériques.\nL’aide exceptionnelle fait partie du dispositif de soutien en faveur de la filière française de reconditionnement. Elle prend la forme d’un montant de 8 euros versé pour chaque smartphone ou tablette reconditionné en France et mis sur le marché sur la période du 1er juillet 2021 au 31 décembre 2022.\n\nLe terme « terminaux mobiles » utilisé dans le présent formulaire doit être entendu comme concernant tant les téléphones portables que les tablettes.\n\nLa définition de « première vente après le reconditionnement » qui est retenue pour le présent dispositif correspond à la première mise à disposition sur le marché après reconditionnement d'un produit consommateur d'énergie en vue de sa distribution ou de son utilisation, à titre onéreux ou gratuit, indépendamment de la technique de vente mise en œuvre. (au sens de la directive 2005/32/CE du Parlement européen et du Conseil du 6 juillet 2005).\nLes termes \"reconditionné\" et \"produit reconditionné\" sont définis par le décret n° 2022-190 du 17 février 2022 relatif aux conditions d'utilisation des termes « reconditionné » et « produit reconditionné »",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Informations complémentaires sur votre entreprise",
        "description": null,
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Engagement sur l'actualité des informations transmises dans la première demande",
        "description": "La demande complémentaire d'aide ne sera prise en compte que si une demande initiale a été formée et acceptée à l'issue de son instruction. \nAussi, si vous n'avez pas déposé de demande initiale, veuillez suivre le lien suivant afin de déposer une demande initiale d'aide, puis attendez que cette demande initiale passe à l'état \"acceptée\" pour former la présente demande complémentaire: https://www.demarches-simplifiees.fr/commencer/soutien_reconditionnement_terminaux_mobiles_phase_1 .\nJ'atteste avoir formée une demande initiale d'aide et que cette demande est à l'état \"acceptée\" sur le portail \"Mes démarches simplifiées\".\nJ'atteste également que les informations déclarées dans la demande initiale, et qui ne peuvent pas faire l'objet d'une modification dans le présent formulaire, sont toujours d'actualité et peuvent être réutilisées dans le cadre du traitement de la demande complémentaire.\nEn cas de modification de ces informations déclarées dans la demande initiale, je m'engage à en informer, par l'intermédiaire de la messagerie associée à cette demande, l'Agence de Services et de Paiement en charge de l'instruction des dossiers.",
        "required": true
      },
      {
        "__typename": "DossierLinkChampDescriptor",
        "label": "Numéro de dossier de la demande initiale acceptée",
        "description": "L'existence d'une demande initiale \"acceptée\" est un préalable obligatoire au dépôt d'une demande complémentaire. Veuillez indiquer le n° de votre demande initiale en vous assurant que cette demande est actuellement à l'état \"acceptée\". Les informations issues de la demande initiale seront réutilisées dans le cadre du traitement de la demande complémentaire.",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Explication sur le régime de l'aide de minimis",
        "description": "Le règlement (UE) n°1407/2013 relatif à l’application des articles 107 et 108 du TFUE aux  aides de minimis permet d’octroyer des aides qui ne dépassent pas les 200 000 EUR sur les 3 derniers exercices fiscaux. En raison de leur faible montant, elles ne sont pas considérées comme engendrant une distorsion de concurrence. \nToute entreprise peut bénéficier d’une aide de minimis indépendamment de sa taille.\nAfin de déterminer si votre entreprise a déjà disposé d’aides sous ce régime au cours des deux derniers exercices fiscaux ou de l’exercice fiscal en cours, merci de vérifier les deux éléments suivants :\n•\tVotre entreprise a déjà rempli un formulaire similaire à celui en pièce-jointe ci-dessous\n•\tVotre entreprise a établi des convention avec des acteurs publics dans lesquelles est visé le règlement (UE) n° 1407/2013 de la Commission du 18 décembre 2013 relatif à l’application des articles 107 et 108 du traité sur le fonctionnement de l’Union européenne (TFUE) aux aides de minimis.",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "L'entreprise a bénéficié d'une nouvelle aide de minimis depuis le dépôt de la demande initiale",
        "description": "Veuillez cocher cette case UNIQUEMENT si l'entreprise a demandé ou bénéficié d'une nouvelle aide, soumise au régime des aides minimis, après le dépôt de la demande initiale. \n\nSi l'entreprise a demandé ou bénéficié d'une nouvelle aide (hors aide aux conditionneurs), veuillez mettre à jour la déclaration d'aides minimis, en y ajoutant l'aide que vous avez demandé ou perçu depuis, ainsi que les montants qui vous ont été versés dans le cadre du dispositif d'aide aux reconditionneurs.\n\nExemple: j'ai déclaré, lors de ma demande initiale, que j'avais demandé ou perçu 20 000 euros d'aides minimis. Depuis j'ai perçu 2000 euros dans le cadre d'une autre aide de minimis ainsi que 5000 euros d'aide aux reconditionneurs suite à l'instruction de ma demande initiale: je coche cette case et je transmet une nouvelle déclaration des aides de minimis. Cette déclaration doit englober le montant de 20 000 euros initialement déclaré, le montant de 2000 euros perçu dans le cadre d'une autre aide de minimis, ainsi que le montant de 5000 euros perçu dans le cadre de l'aide aux reconditionneurs.\n\nEn l'absence de toute nouvelle aide, nous prendrons en compte la déclaration des aides minimis transmise dans la demande initiale, ainsi que les montants de l'aide aux reconditionneurs que nous vous avons déjà versé: il n'est pas nécessaire de nous transmettre une nouvelle déclaration des aides minimis. \n\nExemple: j'ai déclaré, lors de ma demande initiale, que j'avais demandé ou perçu 20 000 euros d'aides minimis. Depuis j'ai uniquement perçu 5000 euros d'aide aux reconditionneurs suite à l'instruction de ma demande initiale: je ne coche pas cette case et je ne transmet pas de nouvelle déclaration des aides de minimis.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Formulaire déclaration des aides de minimis, à remplir seulement si vous avez coché la case \"L'entreprise a bénéficié d'une nouvelle aide depuis le dépôt de la demande initiale\"",
        "description": "Merci de répondre au formulaire en prenant également en considération les aides de minimis perçus par les autres entreprises détenues par la holding et/ou les filiales de l’entreprise si existant, conformément à la Circulaire relative à l'application du règlement n° 1407/2013 de la Commission européenne du 18 décembre 2013 relatif à l'application des articles 107 et 108 du traité sur le fonctionnement de l'Union européenne aux aides de minimis - Légifrance (legifrance.gouv.fr).\nPour rappel, le formulaire doit également inclure les aides déjà obtenues dans le cadre de ce dispositif. ",
        "required": false
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Montant des aides d'Etat perçus sous le régime d'aide de minimis sur les 2 derniers exercices fiscaux et l'exercice fiscal en cours- à remplir seulement si vous avez coché la case \"L'entreprise a bénéficié d'une nouvelle aide depuis le dépôt de la demande initiale\"",
        "description": "Pour faciliter le traitement de la demande, merci de reporter ici le montant total renseigné dans le formulaire de déclaration des aides minimis. Pour rappel si l’entreprise est un établissement d’une entreprise qui en possède plusieurs, le montant à déclarer ici est le montant perçue par tous les établissements de l’entreprise (montant par numéro SIREN).",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Coordonnées du demandeur",
        "description": null,
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Civilité",
        "description": null,
        "required": true,
        "options": [
          "Monsieur",
          "Madame"
        ],
        "otherOption": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Fonction",
        "description": "",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone",
        "description": "Merci de saisir les dix chiffres de votre numéro de téléphone sans espace, ni point, ni tiret.",
        "required": true
      },
      {
        "__typename": "TitreIdentiteChampDescriptor",
        "label": "Veuillez fournir la copie d'une carte nationale d'identité, d'un passeport ou d'un titre de séjour du demandeur. Aucun autre justificatif d'identité ne sera pris en compte. Aussi, veuillez ne pas tenir compte du message ci-dessous",
        "description": "Les pièces d'identité valides sont la carte nationale d'identité (CNI), le passeport ou le titre de séjour. ",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "J'atteste déposer la présente demande d'aide en qualité de représentant légal ou en vertu d'un mandat signé par le représentant légal de l'entreprise bénéficiaire",
        "description": null,
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Les informations concernant le représentant légal nécessitent-elles une mise à jour par rapport à celles indiquées dans la demande initiale?",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom du représentant légal de l'entreprise- si modification par rapport aux informations remplies dans la demande initiale",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom du représentant légal de l'entreprise par rapport aux informations remplies dans la demande initiale",
        "description": null,
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Informations relatives au dispositif de soutien",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Explications",
        "description": "Merci de remplir le formulaire ci-dessous en précisant pour chaque mois sélectionné, entre février et décembre 2022, le nombre de smartphones et tablettes reconditionnés vendus pour la première fois après reconditionnement.\n\nSi vous aviez déjà déclaré des terminaux vendus au cours d'un mois, dans une précédente demande (initiale ou complémentaire), il convient de ne pas déclarer à nouveau des terminaux pour ce mois. En effet, un même mois ne sera pris en compte qu'une seule fois. \n\nExemple: dans ma demande initiale j'ai déclaré avoir vendu 50 terminaux en février. Je ne dois pas déclarer de terminaux pour février dans la présente demande.",
        "required": false
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Période février 2022-décembre 2022",
        "description": "",
        "required": false,
        "champDescriptors": [
          {
            "__typename": "DropDownListChampDescriptor",
            "label": "Mois",
            "description": "",
            "required": true,
            "options": [
              "Février ",
              "Mars ",
              "Avril",
              "Mai",
              "Juin",
              "Juillet",
              "Aout",
              "Septembre",
              "Octobre",
              "Novembre",
              "Décembre"
            ],
            "otherOption": false
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "Nombre de smartphones et tablettes reconditionnés vendus pour la première fois après reconditionnement dans le mois sélectionné",
            "description": null,
            "required": true
          }
        ]
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Attestation expert comptable",
        "description": "Le décret n° 2022-363 du 15 mars 2022, exige la transmission d'une attestation de l'expert-comptable, dès lors que le nombre de terminaux déclarés atteint 5000.\nSoit, dans la précédente demande d'aide (demande initiale ou complémentaire), vous aviez déjà transmis une attestation de l'expert-comptable: dans ce cas vous ne devez fournir une attestation de l'expert-comptable que si vous déclarez, dans la présente demande, 5000 terminaux ou plus.\n\nExemple: dans ma demande initiale j'ai déclaré 10 000 terminaux et j'ai fourni une attestation de l'expert-comptable. Dans la présente demande je déclare 2000 terminaux: je n'ai pas besoin de transmettre une attestation de l'expert-comptable dans la présente demande.\n\nSoit dans la (les) précédente(s) demande(s) vous aviez déclaré moins de 5000 terminaux  et n'avez pas fourni d'attestation de l'expert-comptable: dans ce cas vous devez additionner les terminaux déclarés dans la (les) précédentes) demandes, pour lesquelles il n'y a aucune attestation de l'expert-comptable, ainsi que le nombre de terminaux que vous déclarez dans la présente demande. \nSi le résultat de cette addition aboutit à un volume total de terminaux strictement inférieur à 5000 : il n'est pas nécessaire de transmettre une attestation de l'expert-comptable dans la présente demande.\n\nExemple: dans ma demande initiale j'ai déclaré 1000 terminaux, dans une première demande complémentaire j'ai déclaré 500 terminaux et dans la présente demande je déclare 1500 terminaux. Le cumul des terminaux déclarés aboutit à un volume total de 3000 terminaux : je n'ai pas besoin de transmettre une attestation de l'expert-comptable dans la présente demande.\n\nMais si le résultat de cette addition aboutit à un volume total de terminaux supérieur ou égal à 5000, vous devez transmettre une attestation de l'expert-comptable qui englobe tous les terminaux déclarés et qui n'ont pas fait l'objet d'une attestation de l'expert-comptable: ceux déclarés dans la présente demande ainsi que ceux déclarés dans la (les) demande(s) précédente(s) dès lors qu'ils n'ont pas fait l'objet d'une telle attestation. \n\nExemple 1: Dans ma demande initiale, j'ai déclarée 4000 terminaux et je n'ai donc pas transmis d'attestation de l'expert-comptable. Dans la présente demande complémentaire, je déclare 2000 terminaux. 4000+2000=6000 terminaux au total. Par conséquent dans la présente demande je dois transmettre une attestation de l'expert-comptable qui porte sur les 6000 terminaux.\n\nExemple 2: Dans ma demande initiale j'ai déclaré 10 000 terminaux et j'ai transmis une attestation de l'expert-comptable. Ensuite j'ai formé une première demande complémentaire dans la quelle j'ai déclaré 2000 terminaux et je n'ai pas fourni cette attestation. Dans la présente demande je déclare 3000 terminaux. Dans la présente demande je dois transmettre une attestation de l'expert comptable  qui porte sur les 2000 + 3000 = 5000 terminaux.\n\nCi-après un exemple d'attestation à remplir par  l'expert-comptable (dont commissaire aux comptes), notaire ou avocat validant le volume de vente déclaré sur la plateforme. Si vous n’utilisez pas ce modèle d’attestation, veuillez vous assurer que le document transmis comporte l’ensemble des informations attendues dans le modèle ci-joint. \n",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "J’atteste que l’entreprise déclarée remplit les conditions listées au 1° et 6° de l’article 2 du décret n° 2022-363 du 15 mars 2022 relatif à l'aide exceptionnelle pour les entreprises justifiant d'une activité de reconditionnement en France de téléphones mobiles multifonction ou de tablettes informatiques",
        "description": "",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Coordonnées bancaires",
        "description": null,
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Les informations concernant les coordonnées bancaires nécessitent-elles une mise à jour par rapport à celles renseignées dans la demande initiale ?",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Titulaire du compte- à remplir que si modification par rapport à demande initiale",
        "description": null,
        "required": false
      },
      {
        "__typename": "IbanChampDescriptor",
        "label": "IBAN de l'entreprise - à remplir que si modification par rapport à demande initiale",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Code BIC - à remplir que si modification par rapport à demande initiale",
        "description": null,
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Engagement",
        "description": null,
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "J'atteste avoir pris connaissance des modalités de conservation de mes données ainsi des conditions de mise en œuvre de mes droits d'accès, de rectification et d'effacement de celles-ci.",
        "description": "Les informations recueillies à partir de ce formulaire sont transmises aux services de la Direction générale des entreprises des ministères économiques et financiers, ainsi qu'à l'Agence de services et de paiement concernés pour la gestion de votre demande.\nLe service démarches-simplifiées relève également de la gestion de la Direction interministérielle du numérique – rattachée aux services du Premier ministre – et de leurs conditions générales d’utilisation.\nLes données collectées sont communiquées aux agents de la Direction générale des Entreprises et l'Agence de service et de paiement, ayant la charge du traitement, de l'instruction et du suivi comptable et financier de la demande.\n\nLes données collectées sont conservées, sur le service démarches-simplifiées pendant toute la durée nécessaire à l’instruction ainsi que 18 mois après l’instruction.\n\nEn application de l'article 60 de la loi n°63-156du23 février 1963 de finances pour 1963 et des articles 52 et 199 du décret n° 2012- 1246 du 7 novembre 2012 relatif à la gestion budgétaire et comptable publique, les informations et pièces justificatives, transmises dans le cadre du traitement de la demande d'aide, sont archivés 10 ans par l'Agence de service et de Paiement. En cas de contentieux, le délai est interrompu jusqu'à la clôture de ce dernier. Le demandeur peut exercer son droit d'accès, de rectification ou d'effacement de ses données, auprès de l'Agence de services et de paiement :\npar courrier adressé à :\nAgence de Services et de Paiement\nDirection générale / MGSSI\nDélégué à la protection des données\n2 rue du Maupas - 87040 Limoges Cedex 01\npar courriel à protectiondesdonnees@asp-public.fr\nToute demande sera accompagnée de la copie d'une pièce d'identité en cours de validité pour protéger de l'usurpation d'identité.\nEn outre, le droit à l'effacement n'est plus applicable à partir du moment où le demandeur a validé sa demande.",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Véracité des informations transmises",
        "description": "En cochant cette case, je certifie la véracité des informations déclarées sur ce formulaire et engage ma responsabilité en cas d’inexactitude.",
        "required": true
      }
    ]
  }
}