{
  "number": 55249,
  "title": "ICPE _ Circuits de refroidissement évaporatif classés en rubrique 2921 de la nomenclature _ Campagne 2022 de contrôles inopinés légionelles par des laboratoires mandatés par la DREAL Normandie",
  "description": "Dans le cadre de ses missions de police environnementale, l’inspection des installations classées peut demander la réalisation de contrôles inopinés pour vérifier la conformité aux valeurs limites réglementaires prescrites dans votre permis d’exploiter, en particulier celles associées aux teneurs en légionelles pneumophila dans l’eau des circuits de refroidissement classés en rubrique 2921 de la nomenclature et des circuits d’eau d‘appoint.\r\n\r\nComme le prévoit l’article L.514-8 du Code de l’environnement, les dépenses correspondant à l’exécution de ces contrôles (visites, prélèvements et analyses), même délégués à des organismes extérieurs, sont à la charge des exploitants des établissements concernés.\r\n\r\nJe vous informe que votre établissement fera l’objet au cours de l’année 2022 d’un ou plusieurs contrôles inopinés depuis vos installations de refroidissement et depuis le réseau d’eau d’appoint alimentant ce(s) cicuit(s).\r\n\r\nUne visite préliminaire peut être nécessaire (ou au minimum un contact préalable avec le prestataire) pour le bon fonctionnement de la démarche (dates prévisionnelles d’arrêt des installations, nombre de prélèvement à prévoir, le cas échéant, conditions particulières de prélèvement, etc.).\r\n\r\nVous disposez de la liberté de choisir le prestataire qui effectuera les opérations de prélèvement et d’analyse de ces eaux. Ce choix doit prendre en compte la nécessité de sélectionner un organisme qui n’entretient pas déjà, directement ou indirectement, de relation contractuelle avec votre société dans le cadre des contrôles périodiques réglementaires sur les circuits de refroidissement, ou tous autres contrats. Si votre choix porte sur un tel organisme, l’inspection des installations classées choisira elle-même un autre organisme sans nouvel échange préalable.\r\n\r\nLe prestataire choisi doit avoir les accréditations en cours de validité pour effectuer les opérations de prélèvement et d’analyse sur le paramètre légionelles. Les laboratoires sont accrédités sur le programme 100-2 (analyses biologiques et microbiologiques des eaux), paramètre Legionella (BC30). La liste des prestataires accrédités est soumise à évolution. Les dernières modifications sont consultables sur le site Internet du COFRAC.\r\n\r\n\r\nUne convention a vocation à être signée entre le prestataire que vous choisirez et la DREAL. Celle-ci précisera notamment que la date du prélèvement est décidée par l’inspection des installations classées : le prestataire s’engage à ne pas la divulguer à l’exploitant. Elle fixera également le cadre de l’intervention ainsi que le contenu du rapport.\r\n\r\nJe vous demande de me faire connaître votre décision concernant le choix du prestataire avant le mercredi 16 mars 2022, délai de rigueur, en utilisant la présente démarche. Je vous remercie également de préciser les périodes d’arrêt prévisionnelles de vos circuits.\r\n\r\nÀ défaut de réponse dans le délai imparti, l’inspection des installations classées choisira l’organisme sans relance préalable et sans possibilité de dérogation ultérieure.\r\n\r\nVous voudrez bien réserver le meilleur accueil à l’intervenant de l’organisme lorsqu’il se présentera dans votre entreprise. À titre d’information, je vous rappelle que l’article L.514-12 du Code de l’environnement précise les sanctions possibles en cas d’obstacle à l’exercice des personnes chargées de l’inspection ou de l’expertise des installations classées. Le refus d’accepter un contrôle ressort de cette disposition.\r\n\r\nL’ensemble des résultats sera transmis par l’organisme à l’inspection des installations classées pour l’environnement via l’outil réglementaire de télé-déclaration MonAIOT (Gestion Informatisée des Données d’Autosurveillance Fréquente). Les résultats vous seront donc diffusés par cet intermédiaire. Nonobstant des suites qui pourraient être engagées sur l’initiative de l’inspection de l’environnement, vous veillerez à bien tenir cette dernière informée des actions correctives et préventives qui s’avéreraient nécessaires.",
  "tags": [

  ],
  "zones": [
    "Ministère de la Transition écologique et de la Cohésion des territoires"
  ],
  "datePublication": "2022-03-01T16:37:41+01:00",
  "service": {
    "nom": "Service Risques (Tristan FONTAINE)",
    "organisme": "DREAL Normandie",
    "typeOrganisme": "service_deconcentre_de_l_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/icpe-legionelles",
  "dpoUrl": null,
  "noticeUrl": null,
  "siteWebUrl": "http://www.normandie.developpement-durable.gouv.fr/risques-sanitaires-a4291.html",
  "cadreJuridiqueUrl": "https://www.legifrance.gouv.fr/codes/article_lc/LEGIARTI000042655649",
  "logo": null,
  "notice": null,
  "deliberation": null,
  "dossiersCount": 40,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "TextChampDescriptor",
        "label": "SOCIETE",
        "description": null,
        "required": true
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "Adresse de l'établissement visé par le contrôle inopiné",
        "description": null,
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Email de la personne référente dans l'établissment pour la préparation (en amont) du contrôle inopiné",
        "description": "Cette adresse a vocation à être communiquée au laboratoire mandaté in fine par la DREAL Normandie",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Organisme auto-surveillance légionelles 2021",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "ORGANISME AUTO-SURVEILLANCE LEGIONELLES 2022",
        "description": "Nommer l'organisme de prélèvement (et d'analyses si ce n'est pas le même) réalisant la surveillance légionelles de routine (mensuelle ou bimestrielle) en indiquant leur(s) adresse(s)",
        "required": true
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "Choix de l'organisme retenu par l'exploitant pour le contrôle inopiné légionelles 2022",
        "description": "Nommer l'organisme et préciser son adresse",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "La (les) période(s) d'arrêt prévisionnel du (des) corcuit(s) de refroidissement évaporatif",
        "description": null,
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Indépendance de l'organisme retenu par l'exploitant en 2022",
        "description": "A cocher si l’organisme choisi ne réalise pas en 2022 ou n’a pas réalisé en 2021 de prestations dans le cadre de l'auto-surveillance légionelles sur ses installations de refroidissement évaporatif et n’a, de manière générale, aucun engagement contractuel avec l’organisme choisi",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Pas de choix par l'exploitant sur l'organisme retenu en 2022",
        "description": "A cocher si l'exploitant ne se prononce pas sur le choix de l'organisme : l'exploitant laisse alors la DREAL Normandie choisir l’organisme qui interviendra dans son établissement au titre des contrôles inopinés de la concentration en légionelles sur ses installations de refroidissement évaporatif en 2022.",
        "required": false
      }
    ]
  }
}