{
  "number": 55449,
  "title": "Appel à manifestation d'intérêt pour la Réhabilitation améliorée après chirurgie :  LA PREHABILITATION",
  "description": "L’ARS-IDF accompagne depuis 2017 une trentaine d’établissements franciliens dans le développement de la réhabilitation améliorée après chirurgie (RAC). Poursuivant son engagement en faveur de l’amélioration de la prise en charge chirurgicale et de l’efficience du système de santé, l’ARS-IDF souhaite continuer à promouvoir l’implémentation de la RAC dans les établissements de santé. \r\nMalgré un nombre croissant d’établissements engagés dans la démarche, il reste une marge de manœuvre importante pour le développement de la RAC dans les établissements franciliens. L’ARS-IDF a souhaité proposer aux services de chirurgie de la région un nouveau dispositif d’accompagnement afin de mettre en place des programmes de réhabilitation améliorée. Deux vagues d’accompagnements ont été mises en place en 2018 et en 2019. Fort du succès rencontré au cours de ces précédentes vagues, une troisième vague est prévue pour 2022. Cette nouvelle vague d’accompagnement concernera en particulier la première étape de la RAC : la préhabilitation. \r\nLa préhabilitation est un programme de préparation avant l’intervention chirurgicale. Elle permet de limiter les complications postopératoires et de réduire le délai de récupération en préparant les patients en amont d’une chirurgie. Elle est d’autant plus bénéfique que lorsqu’elle concerne les patients fragiles ou les interventions majeures. Elle est réalisée au cours des semaines précédant l’intervention chirurgicale, et s’articule autour de trois piliers principaux :\r\n•\tPréparation physique\r\n•\tPréparation nutritionnelle\r\n•\tPréparation psychologique\r\n\r\nObjectifs de l’appel à manifestation d’intérêt : \r\n\r\nLe dispositif proposé est un compagnonnage entre pairs des services candidats (qui n’ont pas ou peu mis en place la préhabilitation) par des services référents (experts dans la préhabilitation). Toutes les spécialités chirurgicales peuvent bénéficier de cet accompagnement. Les experts ont déjà été identifiés et sont au nombre de 7. Il s’agit de : l’hôpital Foch, du Centre Hospitalier de Versailles, Hôpitaux Universitaires Saint Louis – Lariboisière, Hôpital Paris Saint Joseph, Hôpital Cochin | APHP, Hôpital européen Georges-Pompidou, et l’Institut Curie\r\nCes actions seront accompagnées par l’ARS et par le consultant CERCHL. Le rôle des consultants sera un appui méthodologique de la conduite de projet, l’adaptation des protocoles, la formalisation de plans d’actions et la rédaction d’un document de synthèse des expériences.\r\n\r\nCet appel à manifestation vise à identifier et intégrer des services candidats (volontaires) dans cette démarche. Il concerne tous les établissements publics ou privés ayant une autorisation d’activité chirurgicale « conventionnelle » à l’exclusion donc des établissements ne pratiquant que la chirurgie ambulatoire. \r\nLes modalités précises seront présentées par les consultants et incluront des sessions individuelles et collectives voire des visites sur site. \r\n\r\nL’ARS sélectionnera les candidats en fonction du volume d’activité de la DMS actuelle, et de l’engagement de l’établissement dans la démarche. \r\n",
  "tags": [

  ],
  "zones": [
    "Ministère de la Santé et de la Prévention"
  ],
  "datePublication": "2022-03-17T14:06:34+01:00",
  "service": {
    "nom": "Direction de l'offre de soins, Pole efficience, Plateau médico-technique ",
    "organisme": "ARS Ile de France",
    "typeOrganisme": "administration_centrale"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/appel-a-manifestation-d-interet-prehabilitation",
  "dpoUrl": null,
  "noticeUrl": null,
  "siteWebUrl": "https://www.iledefrance.ars.sante.fr/appels-projets",
  "cadreJuridiqueUrl": "https://www.legifrance.gouv.fr/codes/section_lc/LEGITEXT000031366350/LEGISCTA000031367346/#:~:text=112%2D9%20%C3%A0%20certaines%20d%C3%A9marches,personnelle%20du%20demandeur%20appara%C3%AEt%20n%C3%A9cessaire.",
  "logo": {
    "filename": "Logo ARS HdF.jfif",
    "checksum": "84SpvNma/u94I5dln8+90A==",
    "byteSize": "261544",
    "contentType": "image/jpeg"
  },
  "notice": {
    "filename": "ARS  RAC PREHABILITATION 2022.pdf",
    "checksum": "j1kUYGqCfDPmbkRoyJ6z/A==",
    "byteSize": "221543",
    "contentType": "application/pdf"
  },
  "deliberation": null,
  "dossiersCount": 13,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom de l'établissement",
        "description": null,
        "required": true
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "Adresse postale",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "N° Finess",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Adresse mail de l'établissement",
        "description": null,
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Numéro de téléphone de l'établissement",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom de la spécialité choisie",
        "description": "Quelle spécialité participera au projet de préhabilitation",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Catégories Majeures de Diagnostic",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nombre de séjours chirurgicaux dans la CMD en 2019",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "DMS 2019 dans la spécialité :",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom et prénom du chirurgien référent (e)",
        "description": "En inscrivant son nom, chaque membre de l’équipe s’engage à être présent à chaque réunion",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Adresse mail du chirurgien référent (e)",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom et prénom de l'anesthésiste référent (e)",
        "description": "En inscrivant son nom, chaque membre de l’équipe s’engage à être présent à chaque réunion",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Adresse mail l'anesthésiste référent (e)",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom et prénom de l'infirmier (e) référent (e) ou Cadre de santé",
        "description": "En inscrivant son nom, chaque membre de l’équipe s’engage à être présent à chaque réunion",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Adresse mail de l'infirmier (e) référent (e) ou Cadre de santé",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom et prénom du membre de la Direction référent",
        "description": "En inscrivant son nom, chaque membre de l’équipe s’engage à être présent à chaque réunion",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Adresse mail du membre de la Direction référent",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Description du projet de l’établissement",
        "description": "Projet de l’établissement dans cette démarche ",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Transmettre un document",
        "description": "Cette fonctionnalité permet uniquement de transmettre des documents que vous jugez nécessaires à l’étude de votre dossier.",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Engagement du Directeur (trice) et du Président(e) de la CME",
        "description": "L’établissement est candidat pour participer à la démarche sur 18 mois en tant que service « candidat » et s’engage à la présence de l’équipe des 4 personnes ci-dessus à toutes les réunions, et à réaliser les travaux nécessaires au développement de la préhabilitation.",
        "required": true
      }
    ]
  }
}