{
  "number": 55543,
  "title": "Accueil des réfugiés ukrainiens : recensement des proprositions d'hébergement",
  "description": "Actuellement, de nombreux ukrainiens fuient les combats et la guerre.\r\nAfin d'organiser leur accueil, la Ville de Castanet-Tolosan se fait le relais de la Préfecture de la Haute-Garonne qui recense les capacités d'hébergement sur le territoire.\r\nSi vous souhaitez contribuer à cette action de solidarité et que vous disposez d'un hébergement (chambre, appartement...), veuillez remplir ce formulaire.\r\nLes renseignements que vous voudrez bien fournir seront transmis aux services préfectoraux.",
  "tags": [
    "Ukraine",
    "Guerre",
    "Réfugiés"
  ],
  "zones": [
    "Collectivité territoriale"
  ],
  "datePublication": "2022-03-10T14:31:11+01:00",
  "service": {
    "nom": "Service social",
    "organisme": "CCAS de Castanet-Tolosan",
    "typeOrganisme": "collectivite_territoriale"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/hebergement-refugies-ct",
  "dpoUrl": null,
  "noticeUrl": null,
  "siteWebUrl": "www.castanet-tolosan.fr",
  "cadreJuridiqueUrl": "SVE",
  "logo": {
    "filename": "logo rouge.png",
    "checksum": "ek2w0LW5wx3IaSPutvFaUQ==",
    "byteSize": "167078",
    "contentType": "image/png"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 18,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "AddressChampDescriptor",
        "label": "L'adresse de l'hébergement",
        "description": null,
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Votre numéro de téléphone",
        "description": null,
        "required": true
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Nombre de personnes pouvant être accueillies",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Description de l'hébergement proposé",
        "description": "Maison, appartement, chambre, ...",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Durée de mise à disposition du bien",
        "description": "à partir de quelle date, pour combien de temps, ...",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Autres précisions que vous jugerez utiles",
        "description": null,
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Mentions sur la protection des données personnelles",
        "description": "J’autorise le CCAS de Castanet-Tolosan à traiter les données à caractère personnel me concernant à destination exclusive de la Préfecture de la Haute Garonne, répertoriées dans le questionnaire ci-dessus, dans le strict respect des conditions exposées ci-dessous.\n\nLa finalité des traitements : \nLes données à caractère personnel me concernant sont recueillies aux fins de toutes communications relatives au recensement des propositions d’hébergement à destination des réfugiés Ukrainiens. Les traitements de ces données ne pourront pas être utilisées à d’autres fins que celles précisées ci-après : transmission des renseignements aux services préfectoraux dans l’optique de proposer des hébergements aux réfugiés Ukrainiens.\n \nLes destinataires des informations : \nPeuvent seuls, dans la limite de leurs attributions, être destinataires des données les autorités et services suivants : 1 – les services du CCAS exerçant une activité en lien avec les traitements mentionnés ci-dessus (à des fins de traitement) ; 2 – les services de la Préfecture (à des fins de destination)\n \nDurée de conservation des données :  \nLes informations professionnelles collectées au sein de ce présent formulaire ne doivent pas être conservées au-delà de la durée nécessaire à l’exécution du présent traitement de données. La durée de conservation des données à caractère personnel est strictement limitée à la réalisation à la finalité des traitements. A ce titre, les données seront conservées trois mois. Toutefois elle prendra fin en cas de cessation du recours aux services du CCAS de Castanet-Tolosan, avant cette période.\n\nDroits de la personne et consentement :  \nConformément à̀ la loi « informatique et libertés » du 6 janvier 1978 modifiée en 2004 et la loi n° 2018-493 du 20 juin 2018, promulguée le 21 juin 2018, je peux retirer mon consentement à tout moment. Je bénéficie d’un droit d’accès et de rectification aux informations qui me concernent, droits que je pourrai exercer à tout moment en m’adressant au Délégué à la Protection des Données du CCAS de Castanet-Tolosan ou bien par voie postale aux adresses suivantes :  \n- dpo@castanet-tolosan.fr\nou\n- Mairie de Castanet-Tolosan, 29 avenue de Toulouse, 31320 Castanet-Tolosan\n\nToute autre réclamation est à formuler auprès de monsieur le Président du CCAS de Castanet-Tolosan en sa qualité de responsable de traitement.\nLe consentement exprès lié aux conditions d’usage des informations renseignées pourra être retiré à tout moment. Pour de plus amples informations, vous pouvez adresser une demande au Délégué à la Protection des Données du CCAS de Castanet-Tolosan via les moyens susmentionnés. \n",
        "required": true
      }
    ]
  }
}