{
  "number": 55844,
  "title": "DEETS 974 - DEMANDE d'AUTORISATION d'EXERCICE de la profession MASSEUR-KINESITHERAPEUTE délivrée par la DEETS REGION REUNION",
  "description": "Vous êtes titulaire d'un diplôme de Masseur-kinésithérapeute :\r\n  - obtenu dans un pays de l'Union européenne ou dans un pays parti à l'accord sur l'Espace Économique Européen (Islande, Norvège, Liechtenstein) ou en Suisse ;\r\n\r\n  -  ou obtenu dans un pays \"autre\" mais déjà reconnu dans un pays de l'Union Européenne et vous êtes ressortissant de l'UE ;\r\n\r\net vous souhaitez exercer à La Réunion.\r\n\r\nVous devez déposer votre demande via ce formulaire.\r\n\r\nVous pourrez suivre la constitution de votre dossier via cette plateforme et vous serez informé de sa complétude dans votre espace personnel.\r\n",
  "tags": [

  ],
  "zones": [
    "Ministère de la Santé et de la Prévention"
  ],
  "datePublication": "2022-07-13T09:13:53+02:00",
  "service": {
    "nom": "Unité Apprentissage et Certification",
    "organisme": "DEETS 974",
    "typeOrganisme": "autre"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/deets-974-demande-d-autorisation-d-exercice-de-la-",
  "dpoUrl": "",
  "noticeUrl": null,
  "siteWebUrl": "https://reunion.deets.gouv.fr/Demande-d-autorisation-d-exercice-des-professions-paramedicales-pour-les",
  "cadreJuridiqueUrl": "https://www.legifrance.gouv.fr/affichCodeArticle.do?cidTexte=LEGITEXT000031366350&idArticle=LEGIARTI000031367348&dateTexte=&categorieLien=cid",
  "logo": {
    "filename": "logo.png",
    "checksum": "X8WEDO7EfTu74xLtkjUdRA==",
    "byteSize": "10558",
    "contentType": "image/png"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 16,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Descriptif",
        "description": "- Directive 2005/36/CE\n- Code de la Santé Publique (dont l’article L4381-4)\n- Décret n°2010-334 du 26 mars 2010 relatif à la reconnaissance des qualifications professionnelles requises des ressortissants des Etats membres de l’Union européenne ou des autres Etats parties à l’accord sur l’Espace économique européen pour l’exercice des professions médicales, pharmaceutiques et paramédicales et à la formation des aides-soignants, auxiliaires de puériculture et ambulanciers.",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Important",
        "description": "Il vous sera demandé à la fin de ce formulaire un sommaire paginé de toutes les pièces justificatives transmises.\nAussi, vous veillerez à ne pas omettre de numéroter chaque document avant de les télécharger.",
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Intitulé français de la profession de l'autorisation d'exercice",
        "description": "Veuillez confirmer l'intitulé français de la profession de l'autorisation d'exercice",
        "required": true,
        "options": [
          "Masseur-Kinésithérapeute"
        ],
        "otherOption": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Titre de formation requis pour l'exercice de la profession précitée",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Important",
        "description": "Les pièces justificatives mentionnées ci-dessous  doivent être rédigées en langue française, traduites par un traducteur agréé auprès des tribunaux français ou habilité à intervenir auprès des autorités judiciaires ou administratives d’un Etat membre de l’Union européenne ou d’un Etat partie à l’accord sur l’Espace économique européen ou la Confédération helvétique ou, pour les candidats résidant dans un Etat tiers, avoir fait l’objet d’une traduction certifiée par les autorités consulaires françaises.",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Intitulé du titre de formation obtenu",
        "description": "Veuillez préciser l'intitulé du titre de formation (diplôme, certificat ou titre professionnel de la profession considérée) que vous avez obtenu (comme mentionné sur le parchemin), pour avoir accès à la suite de la démarche.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Titre de formation obtenu",
        "description": "Veuillez déposer une copie certifiée conforme du titre de formation obtenu permettant l'exercice de la profession dans le pays d'obtention (Format PDF), pour avoir accès à la suite de la démarche.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Traduction de votre titre de formation obtenu",
        "description": "Veuillez déposer la traduction de la copie certifiée conforme du titre de formation obtenu permettant l'exercice de la profession dans le pays d'obtention, effectuée par un traducteur assermenté (Format PDF).",
        "required": false
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date d'obtention du titre de formation",
        "description": "Veuillez indiquer la date d'obtention de votre titre de formation concerné (et cliquez sur l'encoche pour valider la date choisie), pour avoir accès à la suite de la démarche..",
        "required": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Etat d'obtention du titre de formation",
        "description": "Veuillez indiquer l'Etat d'obtention de votre titre de formation concerné, pour avoir accès à la suite de la démarche.",
        "required": true,
        "options": [
          "Allemagne",
          "Autriche",
          "Belgique",
          "Bulgarie",
          "Chypre",
          "Croatie",
          "Danemark",
          "Espagne",
          "Estonie",
          "Finlande",
          "Grèce",
          "Hongrie",
          "Irlande",
          "Islande",
          "Italie",
          "Lettonie",
          "Liechtenstein",
          "Lituanie",
          "Luxembourg",
          "Malte",
          "Norvège",
          "Pays-Bas",
          "Pologne",
          "Portugal",
          "République tchèque",
          "Roumanie",
          "Slovaquie",
          "Slovénie",
          "Suède",
          "Suisse"
        ],
        "otherOption": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Ville d'obtention du titre de formation",
        "description": "Veuillez indiquer la ville d'obtention de votre titre de formation concerné, pour avoir accès à la suite de la démarche.",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Etablissement d'obtention de votre titre de formation",
        "description": "Veuillez indiquer l'établissement d'obtention de votre titre de formation concerné, pour avoir accès à la suite de la démarche.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Bulletins de notes avec appréciations pour les formations théoriques et stages pratiques",
        "description": "Veuillez déposer un justificatif de vos bulletins de notes avec appréciations pour les formations théoriques et stages pratiques (y compris les commentaires des tuteurs de stages) validant le titre de formation obtenu (Format PDF), pour avoir accès à la suite de la démarche.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Traduction - Bulletins de notes avec appréciations pour les formations théoriques et stages pratiques",
        "description": "Veuillez déposer la traduction du justificatif des bulletins de notes avec appréciations pour les formations théoriques et stages pratiques (y compris les commentaires des tuteurs de stages) validant le titre de formation obtenu, effectuée par un traducteur assermenté (Format PDF).",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Unité(s) d’enseignement (UE) validées de la formation obtenue",
        "description": "Veuillez indiquer le(s) UE validant la formation obtenue, pour avoir accès à la suite de la démarche (Format PDF).",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Traduction - Unité(s) d’enseignement (UE) validées de la formation obtenue",
        "description": "Veuillez déposer la traduction de(s) UE validant la formation obtenue, effectuée par un traducteur assermenté (Format PDF).",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Déclaration des connaissances linguistiques",
        "description": "Veuillez déposer une déclaration attestant de votre maitrise de la langue française  nécessaire à l'exercice de la profession précitée (Format PDF).",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "nota :",
        "description": "L’attestation de formation aux Gestes et Soins d’urgence de niveau 2 (AFGSU niv 2) n’est pas obligatoire pour le dépôt du dossier mais le sera pour exercer en France. Il est dans ce cadre recommandé de préciser si vous avez suivi une formation aux 1ers secours correspondant à la formation Gestes et soins d’urgence de niveau 2 attendue dans la formation dispensée en France, et dans l’affirmative fournir un document l’attestant (Format PDF).",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Délivrance d'un titre de formation hors UE",
        "description": "Pour les candidats titulaires d’un titre de formation délivré par un État tiers et reconnu dans un État, membre ou un État partie à l’accord sur l’Espace Économique Européen, autre que la France :\nLa reconnaissance du titre de formation et, le cas échéant, pour les infirmiers, du titre de formation de spécialiste, établie par les autorités de l’État, membre ou partie, ayant reconnu ces titres. Cette reconnaissance doit permettre au bénéficiaire d’y exercer sa profession.  La condition d’expérience pour les diplômes obtenus dans un Etat tiers et reconnus dans un autre Etat membre est fixée à trois ans dans le pays de reconnaissance. Cette procédure est réservée aux citoyens européens ou aux ressortissants hors UE justifiant d’un visa longue durée ou étant conjoints d’un citoyen ayant fait valoir son droit de circulation.\t",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Important",
        "description": "Les pièces justificatives mentionnées ci-dessous doivent être rédigées en langue française, traduites par un traducteur agréé auprès des tribunaux français ou habilité à intervenir auprès des autorités judiciaires ou administratives d’un Etat membre de l’Union européenne ou d’un Etat partie à l’accord sur l’Espace économique européen ou la Confédération helvétique ou, pour les candidats résidant dans un Etat tiers, avoir fait l’objet d’une traduction certifiée par les autorités consulaires françaises.",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Ce chapitre 2 concerne uniquement les personnes ayant obtenu la reconnaissance d'un titre de formation hors UE",
        "description": "Cette procédure est réservée aux citoyens européens ou aux ressortissants hors UE justifiant d’un visa longue durée ou étant conjoints d’un citoyen ayant fait valoir son droit de circulation.\t",
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Reconnaissance de votre titre de formation",
        "description": "Si vous avez obtenu une reconnaissance de votre titre de formation dans un pays membre de l'UE ou partie à l'accord de l’Espace Économique Européen autre que la France, cochez oui et veuillez déposer les documents demandés dans les 6 champs suivants, sinon allez directement à l'étape suivante.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Justificatif de la reconnaissance de votre titre de formation",
        "description": "Veuillez déposer l'attestation de reconnaissance de votre titre de formation (Format PDF).",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Traduction - Justificatif de la reconnaissance de votre titre de formation",
        "description": "Veuillez déposer la traduction du justificatif de la reconnaissance de votre titre de formation effectuée par un traducteur assermenté (Format PDF).",
        "required": false
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date de reconnaissance de votre titre de formation",
        "description": "Veuillez indiquer la date de reconnaissance de votre titre de formation par un État membre ou un État partie à l’accord sur l’Espace Économique Européen autre que la France.",
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "L'Etat d'obtention de la reconnaissance du titre de formation",
        "description": "Veuillez préciser l'Etat d'obtention de la reconnaissance du titre de formation.",
        "required": false,
        "options": [
          "Allemagne",
          "Autriche",
          "Belgique",
          "Bulgarie",
          "Chypre",
          "Croatie",
          "Danemark",
          "Espagne",
          "Estonie",
          "Finlande",
          "Grèce",
          "Hongrie",
          "Irlande",
          "Islande",
          "Italie",
          "Lettonie",
          "Liechtenstein",
          "Lituanie",
          "Luxembourg",
          "Malte",
          "Norvège",
          "Pays-Bas",
          "Pologne",
          "Portugal",
          "République tchèque",
          "Roumanie",
          "Slovaquie",
          "Slovénie",
          "Suède",
          "Suisse"
        ],
        "otherOption": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Justificatif d'expérience de 3 ans",
        "description": "Veuillez déposer votre justificatif des 3 ans d'expérience (Format PDF), en application de l’article L 4321-4 du code de la santé public modifié par l’article 7 de l’ordonnance n° 2017-50 du 19 janvier 2017 relative à la reconnaissance des qualifications professionnelles dans le domaine de la santé.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Traduction - Justificatif d'expérience de 3 ans",
        "description": "Veuillez déposer la traduction de votre justificatif des 3 ans d'expérience, effectuée par un traducteur assermenté (Format PDF).",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Etat Civil",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "NOM DE NAISSANCE",
        "description": "Veuillez saisir votre NOM de naissance en MAJUSCULES, pour avoir accès à la suite de la démarche.",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "NOM MARITAL",
        "description": "Veuillez saisir votre NOM marital en MAJUSCULES, pour avoir accès à la suite de la démarche.",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénoms",
        "description": "Veuillez saisir tous vos prénoms conformément à l'ordre figurant sur votre pièce d'identité. pour avoir accès à la suite de la démarche.",
        "required": true
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date de naissance",
        "description": "Veuillez préciser votre date de naissance, pour avoir accès à la suite de la démarche.",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Lieu de naissance (ville)",
        "description": "Veuillez préciser votre lieu de naissance conformément à votre pièce d'identité, pour avoir accès à la suite de la démarche.",
        "required": true
      },
      {
        "__typename": "PaysChampDescriptor",
        "label": "Pays de naissance",
        "description": "Veuillez préciser votre pays de naissance, pour avoir accès à la suite de la démarche.",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nationalité",
        "description": "Veuillez indiquer votre nationalité, pour avoir accès à la suite de la démarche.",
        "required": true
      },
      {
        "__typename": "TitreIdentiteChampDescriptor",
        "label": "Pièce d'identité (recto avec photo)",
        "description": "Veuillez déposer votre pièce d'identité (carte nationale d'identité, passeport, titre de séjour ou récépissé de demande d'asile).",
        "required": true
      },
      {
        "__typename": "TitreIdentiteChampDescriptor",
        "label": "Pièce d'identité (verso obligatoire pour les titres de séjour)",
        "description": "Veuillez déposer impérativement le verso du titre de séjour.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Acte de naissance",
        "description": "Si les informations contenues sur votre pièce d'identité ne sont pas suffisantes, veuillez déposer votre acte de naissance (Format PDF).",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Traduction - Acte de naissance",
        "description": "Veuillez déposer la traduction de votre acte de naissance, effectuée par un traducteur assermenté (Format PDF), pour avoir accès à la suite de la démarche.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Coordonnées personnelles",
        "description": null,
        "required": false
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "Adresse de votre résidence principale",
        "description": "Veuillez préciser l'adresse de votre résidence principale, pour avoir accès à la suite de la démarche.",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "L'Etat de votre résidence principale",
        "description": "Veuillez préciser l'Etat de votre résidence principale, pour avoir accès à la suite de la démarche.",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Numéro de téléphone",
        "description": "Veuillez préciser votre numéro de téléphone portable et/ou fixe.",
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Courriel (adresse électronique)",
        "description": "Merci d'indiquer votre adresse mél complète. ",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Pièces justificatives complémentaires",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Important",
        "description": "Les pièces justificatives mentionnées ci-dessous doivent être rédigées en langue française, traduites par un traducteur agréé auprès des tribunaux français ou habilité à intervenir auprès des autorités judiciaires ou administratives d’un Etat membre de l’Union européenne ou d’un Etat partie à l’accord sur l’Espace économique européen ou la Confédération helvétique ou, pour les candidats résidant dans un Etat tiers, avoir fait l’objet d’une traduction certifiée par les autorités consulaires françaises.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Attestation de conformité du titre de formation",
        "description": "Veuillez fournir l'attestation de conformité du titre de formation à l’article 11 de la Directive 2005 /36 /CE délivrée par l'autorité compétente stipulant que le diplôme permet l’exercice de la profession dans son pays émetteur.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Contenu et durées des enseignements de formation théorique du titre de formation délivré pour l'exercice de la profession précitée",
        "description": "Veuillez fournir le programme détaillé de la formation théorique suivie et l'attestation des autorités compétentes ayant délivré le titre de formation.\nL’établissement de formation doit spécifier et attester en outre le niveau de la formation validée et, année par année, le détail et le volume horaire des enseignements suivis, indiquant et attestant en outre le nom de chaque matière étudiée et leur nombre d’heures ou d’ECTS par matière doivent être indiqués et attestés par l’établissement de formation (Format PDF).\nVeuillez également fournir une copie de la page de garde précisant le thème de mémoire de fin d’études, pour avoir accès à la suite de la démarche.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Traduction - Contenu et durées des enseignements de formation théorique du titre de formation délivré pour l'exercice de la profession précitée",
        "description": "Veuillez fournir la traduction du programme détaillé de la formation théorique suivie et celle de l'attestation des autorités compétentes ayant délivré le titre de formation et celle de la copie de la page de garde précisant le thème du mémoire de fin d’études, effectuées par un traducteur assermenté (Format PDF).",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Contenu et durée des stages pratiques du titre de formation délivré pour l'exercice de la profession précitée",
        "description": "Veuillez fournir un justificatif détaillé des stages pratiques réalisés et l'attestation des autorités compétentes ayant délivré le titre de formation.\nL’établissement de formation doit spécifier et attester en outre les domaines des stages pratiques effectués, leur durée, la typologie des patients soignés en précisant (enfant – adulte – personne âgée) ainsi que les coordonnées (nom, adresse et téléphone) du lieu de stage (si le programme est formulé en ECTS, l’école ou l’université fera une attestation mentionnant la valeur en heure d’un ECTS)(Format PDF), pour accéder à la suite de la démarche.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Traduction - Contenu et durée des stages pratiques du titre de formation délivré pour l'exercice de la profession précitée",
        "description": "Veuillez fournir la traduction du justificatif détaillé des stages pratiques réalisés, de l'attestation des autorités compétentes ayant délivré le titre de formation, effectuées par un traducteur assermenté (Format PDF).",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Titre(s)  de formation complémentaire(s) obtenu(s)",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Important",
        "description": "Les pièces justificatives mentionnées ci-dessous  doivent être rédigées en langue française, traduites par un traducteur agréé auprès des tribunaux français ou habilité à intervenir auprès des autorités judiciaires ou administratives d’un Etat membre de l’Union européenne ou d’un Etat partie à l’accord sur l’Espace économique européen ou la Confédération helvétique ou, pour les candidats résidant dans un Etat tiers, avoir fait l’objet d’une traduction certifiée par les autorités consulaires françaises.",
        "required": false
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Titre de formation complémentaire obtenu en lien avec la profession demandée",
        "description": "Veuillez déposer une copie certifiée conforme du titre de formation complémentaire obtenu en lien avec la profession demandée, traduite par un traducteur assermenté.",
        "required": false,
        "champDescriptors": [
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Titre de formation complémentaire obtenu",
            "description": "Veuillez déposer le titre de formation complémentaire obtenu (Format PDF).",
            "required": false
          },
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Traduction - Titre de formation complémentaire obtenu",
            "description": "Veuillez déposer la traduction du titre de formation complémentaire obtenu (Format PDF), effectuée par un traducteur assermenté.",
            "required": false
          },
          {
            "__typename": "DateChampDescriptor",
            "label": "Date d'obtention du titre de formation complémentaire obtenu",
            "description": "Veuillez indiquer la date d'obtention du titre de formation complémentaire obtenu (et cliquez sur l'encoche pour valider la date choisie).",
            "required": false
          },
          {
            "__typename": "DropDownListChampDescriptor",
            "label": "Etat d'obtention du titre de formation complémentaire obtenu",
            "description": "Veuillez indiquer l'Etat d'obtention du titre de formation complémentaire obtenu.",
            "required": false,
            "options": [
              "Allemagne",
              "Autriche",
              "Belgique",
              "Bulgarie",
              "Chypre",
              "Croatie",
              "Danemark",
              "Espagne",
              "Estonie",
              "Finlande",
              "France",
              "Grèce",
              "Hongrie",
              "Irlande",
              "Islande",
              "Italie",
              "Lettonie",
              "Liechtenstein",
              "Lituanie",
              "Luxembourg",
              "Malte",
              "Norvège",
              "Pays-Bas",
              "Pologne",
              "Portugal",
              "République tchèque",
              "Roumanie",
              "Slovaquie",
              "Slovénie",
              "Suède",
              "Suisse",
              "Allemagne",
              "Autriche",
              "Belgique",
              "Bulgarie",
              "Chypre",
              "Croatie",
              "Danemark",
              "Espagne",
              "Estonie",
              "Finlande",
              "Grèce",
              "Hongrie",
              "Irlande",
              "Islande",
              "Italie",
              "Lettonie",
              "Liechtenstein",
              "Lituanie",
              "Luxembourg",
              "Malte",
              "Norvège",
              "Pays-Bas",
              "Pologne",
              "Portugal",
              "République tchèque",
              "Roumanie",
              "Slovaquie",
              "Slovénie",
              "Suède",
              "Suisse",
              "Non renseigné"
            ],
            "otherOption": true
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "Ville d'obtention du titre de formation complémentaire obtenu",
            "description": "Veuillez indiquer la ville d'obtention du titre de formation complémentaire obtenu.",
            "required": false
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "Etablissement d'obtention du titre de formation complémentaire obtenu",
            "description": "Veuillez indiquer l'établissement d'obtention du titre de formation complémentaire obtenu.",
            "required": false
          },
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Bulletins de notes avec appréciations pour les formations théoriques et stages pratiques du titre de formation complémentaire obtenu",
            "description": "Veuillez déposer un justificatif de vos bulletins de notes avec les appréciations pour les formations théoriques et stages pratiques (y compris les commentaires des tuteurs) validant le titre de formation complémentaire obtenu (Format PDF).",
            "required": false
          },
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Traduction - Bulletins de notes avec appréciations pour les formations théoriques et stages pratiques du titre de formation complémentaire obtenu",
            "description": "Veuillez déposer la traduction du justificatif de vos bulletins de notes avec appréciations pour les formations théoriques et stages pratiques (y compris les commentaires des tuteurs) validant le titre de formation complémentaire obtenu , effectuée par un traducteur assermenté (Format PDF).",
            "required": false
          },
          {
            "__typename": "TextareaChampDescriptor",
            "label": "Unité(s) d’enseignement (UE) validées de la formation complémentaire obtenue",
            "description": "Veuillez indiquer les UE validée(s) concernant la formation complémentaire obtenue (Format PDF).",
            "required": false
          },
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Traduction - Unité(s) d’enseignement (UE) validées de la formation complémentaire obtenue",
            "description": "Veuillez déposer la traduction de(s) UE validées concernant la formation complémentaire obtenue (Format PDF), effectuée par un traducteur assermenté.",
            "required": false
          },
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Contenu et durée des enseignements de la formation théorique du titre de formation complémentaire obtenu",
            "description": "Veuillez fournir le programme détaillé de la formation théorique et l'attestation des autorités compétentes ayant délivré le titre de formation complémentaire.\nL’établissement de formation doit spécifier et attester en outre le niveau de la formation validée et, année par année, le détail et le volume horaire des enseignements suivis, indiquant et attestant en outre le nom de chaque matière étudiée et leur nombre d’heures ou d’ECTS par matière doivent être indiqués et attestés par l’établissement de formation (Format PDF).",
            "required": false
          },
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Traduction - Contenu et durée des enseignements de la formation théorique du titre de formation complémentaire obtenu",
            "description": "Veuillez fournir la traduction du programme détaillé de la formation théorique et celle de l'attestation des autorités compétentes ayant délivré le titre de formation complémentaire obtenu, effectuée par un traducteur assermenté (Format PDF).",
            "required": false
          },
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Contenu et durée des stages pratiques du titre de formation complémentaire obtenu",
            "description": "Veuillez fournir le programme des stages pratiques et l'attestation des autorités compétentes ayant délivré le titre de formation complémentaire obtenu, spécifiant le niveau de la formation et année après année, le détail et le volume horaire des enseignements suivis (contenu des stages validés : les dates , le nombre d’heures ; les lieux, le domaine dans lequel le stage a été effectué doivent obligatoirement être indiqués et attestés pour chaque stage par l’établissement de formation (Format PDF).",
            "required": false
          },
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Traduction - Contenu et durée des stages pratiques du titre de formation complémentaire obtenu",
            "description": "Veuillez fournir la traduction du programme de stages pratiques et celle de l'attestation des autorités compétentes ayant délivré le titre de formation complémentaire obtenu, précisant année par année, le contenu et la durée des stages pratiques validés, effectuée par un traducteur assermenté (Format PDF).",
            "required": false
          }
        ]
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Formation continue, expériences professionnelles et compétences",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Important",
        "description": "Les pièces justificatives mentionnées ci-dessous doivent être rédigées en langue française, traduites par un traducteur agréé auprès des tribunaux français ou habilité à intervenir auprès des autorités judiciaires ou administratives d’un Etat membre de l’Union européenne ou d’un Etat partie à l’accord sur l’Espace économique européen ou la Confédération helvétique ou, pour les candidats résidant dans un Etat tiers, avoir fait l’objet d’une traduction certifiée par les autorités consulaires françaises.",
        "required": false
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Formation continue, acquisition d'expériences et développement des compétences",
        "description": "Veuillez fournir les documents et informations utiles justifiant des formations continues, de l'expérience acquise et des compétences développées au cours de votre exercice professionnel dans un État, membre ou un État partie à l’accord sur l’Espace Économique Européen ou dans un Etat tiers (Format PDF).",
        "required": false,
        "champDescriptors": [
          {
            "__typename": "DropDownListChampDescriptor",
            "label": "Etat de réalisation de la formation continue, de l'acquisition d'expérience et de développement des compétences",
            "description": "Veuillez indiquer l'Etat de réalisation des formations continues, de l'expérience acquise et des compétences développées au cours de votre exercice professionnel dans un État, membre ou un État partie à l’accord sur l’Espace Économique Européen, ou dans un État tiers.",
            "required": false,
            "options": [
              "Allemagne",
              "Autriche",
              "Belgique",
              "Bulgarie",
              "Chypre",
              "Croatie",
              "Danemark",
              "Espagne",
              "Estonie",
              "Finlande",
              "France",
              "Grèce",
              "Hongrie",
              "Irlande",
              "Islande",
              "Italie",
              "Lettonie",
              "Liechtenstein",
              "Lituanie",
              "Luxembourg",
              "Malte",
              "Norvège",
              "Pays-Bas",
              "Pologne",
              "Portugal",
              "République tchèque",
              "Roumanie",
              "Slovaquie",
              "Slovénie",
              "Suède",
              "Suisse",
              "Non renseigné"
            ],
            "otherOption": true
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "Période de réalisation de la formation continue, de l'acquisition d'expérience et de développement des compétences",
            "description": "Veuillez indiquer la(es) périodes relatives des formations continues, de l'expérience acquise et des compétences développées au cours de votre exercice professionnel dans un État, membre ou un État partie à l’accord sur l’Espace Économique Européen, ou dans un État tiers.",
            "required": false
          },
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Formation continue, acquisition d'expérience et développement des compétences",
            "description": "Veuillez fournir les attestations délivrées par les établissements d'emploi ou les autorités compétentes de l'Etat membre ou partie, ou dans un État tiers établissant la durée et la nature de l'expérience professionnelle, et celle des formations continues :\n- contrat de travail, \n- attestation de travail (ou bulletins de paie)\n- et autres.",
            "required": false
          },
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Traduction - Formation continue, acquisition d'expérience et développement des compétences",
            "description": "Veuillez fournir la traduction des attestations délivrées par les établissements d'emploi ou les autorités compétentes de l'Etat membre ou partie , ou dans un État tiers établissant la durée et la nature de l'expérience professionnelle, et celle des formations continues :\n- contrat de travail, \n- attestation de travail (ou bulletins de paie)\n- et autres, \neffectuée par un traducteur assermenté (Format PDF).",
            "required": false
          }
        ]
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Exercice de la profession dans un Etat, membre ou partie qui ne réglemente pas l'accès à la profession précitée ou son exercice",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Important",
        "description": "Les pièces justificatives mentionnées ci-dessous doivent être rédigées en langue française, traduites par un traducteur agréé auprès des tribunaux français ou habilité à intervenir auprès des autorités judiciaires ou administratives d’un Etat membre de l’Union européenne ou d’un Etat partie à l’accord sur l’Espace économique européen ou la Confédération helvétique ou, pour les candidats résidant dans un Etat tiers, avoir fait l’objet d’une traduction certifiée par les autorités consulaires françaises.",
        "required": false
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Exercice de la profession dans un Etat, membre ou partie qui ne réglemente pas l'accès à la profession ou son exercice",
        "description": "Pour les candidats qui ont exercé dans un Etat, membre ou un Etat partie à l’accord sur l’Espace Economique Européen, qui ne réglemente pas l’accès à la profession demandée ou son exercice : ",
        "required": false,
        "champDescriptors": [
          {
            "__typename": "DropDownListChampDescriptor",
            "label": "Etat, membre ou partie concerné",
            "description": "Sélectionnez l'Etat, membre ou partie concerné.",
            "required": false,
            "options": [
              "Allemagne",
              "Autriche",
              "Belgique",
              "Bulgarie",
              "Chypre",
              "Croatie",
              "Danemark",
              "Espagne",
              "Estonie",
              "Finlande",
              "Grèce",
              "Hongrie",
              "Irlande",
              "Islande",
              "Italie",
              "Lettonie",
              "Liechtenstein",
              "Lituanie",
              "Luxembourg",
              "Malte",
              "Norvège",
              "Pays-Bas",
              "Pologne",
              "Portugal",
              "République tchèque",
              "Roumanie",
              "Slovaquie",
              "Slovénie",
              "Suède",
              "Suisse",
              "Non renseigné"
            ],
            "otherOption": false
          },
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Exercice réalisé avec le titre de formation concerné",
            "description": "Veuillez fournir toutes les pièces utiles justifiant de votre exercice dans un Etat, membre ou partie, à temps plein pendant un an au cours des dix dernières années ou à temps partiel pendant une durée correspondante au cours de la même période, dans la profession pour laquelle vous demandez l’autorisation : \n- contrat de travail, \n- attestation de travail (ou bulletins de paie)\n- Et autres\nCes pièces ne sont pas à fournir lorsque la formation conduisant à cette profession est réglementée (Format PDF).",
            "required": false
          },
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Traduction - Exercice réalisé avec le titre de formation concerné",
            "description": "Veuillez fournir la traduction de toutes les pièces utiles justifiant de votre exercice dans un Etat, membre ou partie, à temps plein pendant un an au cours des dix dernières années ou à temps partiel pendant une durée correspondante au cours de la même période, la profession pour laquelle vous demandez l’autorisation, effectuée par un traducteur assermenté (Format PDF).",
            "required": false
          }
        ]
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Absence de sanctions",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Absence de sanctions",
        "description": "Veuillez fournir une déclaration de l’autorité compétente de l’Etat membre ou d'un Etat partie à l’accord sur l’Espace Economique Européen où vous êtes établi, datant de moins d’un an, attestant de l’absence de sanctions :\n- si le professionnel relève d'un ordre : Attestation de l’ordre ; \n- si le professionnel est salarié : Attestation de l'employeur ; \n- si le professionnel n'a pas encore d'expérience professionnelle : Attestation de l’institut de formation ;\n- autres cas : Casier judiciaire. \n(Format PDF).",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Traduction - Absence de sanctions",
        "description": "Veuillez fournir la traduction de la déclaration de l’autorité compétente de l’Etat membre ou d'un Etat partie à l’accord sur l’Espace Economique Européen où vous êtes établi, datant de moins d’un an, attestant de l’absence de sanctions, effectuée par un traducteur assermenté\n(Format PDF).",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Projet professionnel et Curriculum vitae",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Important",
        "description": "Les pièces justificatives mentionnées ci-dessous doivent être rédigées en langue française, traduites par un traducteur agréé auprès des tribunaux français ou habilité à intervenir auprès des autorités judiciaires ou administratives d’un Etat membre de l’Union européenne ou d’un Etat partie à l’accord sur l’Espace économique européen ou la Confédération helvétique ou, pour les candidats résidant dans un Etat tiers, avoir fait l’objet d’une traduction certifiée par les autorités consulaires françaises.",
        "required": false
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Projet professionnel",
        "description": "Pour une meilleure gestion de votre dossier, veuillez décrire votre projet professionnel ainsi que le lieu d'exercice envisagé en région Réunion.",
        "required": false,
        "champDescriptors": [
          {
            "__typename": "TextareaChampDescriptor",
            "label": "Description de votre projet professionnel en région Réunion",
            "description": "Veuillez décrire votre projet professionnel ainsi que vos motivations d'implantation en région Réunion, pour avoir accès à la suite de la démarche.",
            "required": true
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "Nom de l'établissement d'exercice",
            "description": "Veuillez indiquer le nom de l'établissement d'exercice en région Réunion.",
            "required": true
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "Ville de l'établissement d’exercice",
            "description": "Veuillez indiquer la ville de l'établissement d'exercice en région Réunion.",
            "required": true
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "Type de structure",
            "description": "Veuillez indiquer le type de structure de l'établissement d'exercice en région Réunion.",
            "required": true
          },
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Autres justificatifs appuyant votre projet professionnel",
            "description": "Veuillez fournir tout autre justificatif permettant d'appuyer votre projet professionnel : contacts et promesses d'embauches, etc (Format PDF).",
            "required": false
          }
        ]
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Curriculum vitae",
        "description": "Pour une meilleure gestion de votre dossier, veuillez déposer votre curriculum vitae (précisant aussi les stages réalisés) (Format PDF), pour avoir accès à la suite de la démarche.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Traduction - Curriculum vitae",
        "description": "Veuillez fournir la traduction de votre curriculum vitae effectuée par un traducteur assermenté  (Format PDF).",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Portfolio de compétences",
        "description": "Veuillez transmettre tout autre document permettant d'alimenter davantage votre portfolio de compétences en lien avec la profession précitée (Format PDF).",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Traduction - Portfolio de compétences",
        "description": "Veuillez fournir la traduction des documents complétant votre portfolio de compétences, effectuée par un traducteur assermenté  (Format PDF).",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Sommaire des pièces justificatives transmises",
        "description": "Pour une meilleure instruction de votre dossier veuillez transmettre le sommaire paginé de l'ensemble des pièces justificatives transmises (Format PDF), pour avoir accès à la suite de la démarche.",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Observation",
        "description": null,
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Demande unique",
        "description": "J'atteste sur l'honneur ne pas avoir déposé une autre demande pour la même profession dans une autre région ou sur IMI.\nToute fausse déclaration est susceptible de poursuites devant le Procureur de la République.",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Lu et approuvé",
        "description": "J'atteste avoir lu les informations et certifie l'exactitude des renseignements saisis.",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Important :",
        "description": "Le silence gardé par le « Préfet de région » à l’expiration d’un délai de quatre mois à compter de la réception du dossier complet vaut décision de rejet de la demande. \n",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Important",
        "description": "Article 441-6 du code Pénal : le fait de se faire délivrer indûment par une administration publique, par quelque moyen frauduleux que ce soit, un  document destiné à constater un droit, une identité ou une qualité ou à accorder une autorisation est puni de 2 ans d’emprisonnement et de 30 000 € d’amende. Est puni des mêmes peines le fait de fournir une déclaration mensongère en vue d’obtenir d’une administration publique une allocation, un paiement ou un avantage indû.",
        "required": false
      }
    ]
  }
}