{
  "number": 56192,
  "title": "Vérification de l'adresse de résidence habituelle de l'élève - Rentrée 2022 - Date limite de dépôt de dossier : 4 avril (Collège PAUL BERT)",
  "description": "Campagne académique de vérification d'adresses des élèves scolarisés en 3ème dans le cadre des affectations en classe de 2nde pour la rentrée scolaire 2022-2023.\r\n\r\nProcédure ouverte entre le 22 mars 2022 et le 4 avril 2022.",
  "tags": [

  ],
  "zones": [
    "Ministère de l'Éducation nationale et de la Jeunesse"
  ],
  "datePublication": "2022-03-22T10:44:57+01:00",
  "service": {
    "nom": "L'équipe de la Division de la Vie de l'Elève",
    "organisme": "Rectorat de Paris",
    "typeOrganisme": "operateur_d_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/verification-college-paul-bert",
  "dpoUrl": null,
  "noticeUrl": null,
  "siteWebUrl": "https://www.demarches-simplifiees.fr",
  "cadreJuridiqueUrl": "https://www.legifrance.gouv.fr/codes/article_lc/LEGIARTI000033189007",
  "logo": {
    "filename": "24 logoAC PARIS.jpg",
    "checksum": "z85vT2oKlxBqmCU5qnWjAw==",
    "byteSize": "37786",
    "contentType": "image/jpeg"
  },
  "notice": {
    "filename": "220315_Guide d'utilisation pour les usagers Lycée_ Campagne de vérification d'adresses 2022.pdf",
    "checksum": "+i1QTImFWlaebUnx7WcdJw==",
    "byteSize": "1283961",
    "contentType": "application/pdf"
  },
  "deliberation": null,
  "dossiersCount": 81,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Informations",
        "description": "L’affectation au sein d’un lycée public parisien est déterminée à partir de l’adresse de la résidence principale et habituelle parisienne de votre enfant.\n\nATTENTION : L'hébergement chez une personne autre que le représentant légal n'est pas accepté.\n\nLa collecte des informations et documents relatifs à la résidence habituelle et principale de l'élève est réalisée dans le cadre de l'article 113-8 du Code des relations entre le public et l'administration, conformément au RGPD. En application des articles D211-10 et D211-11 du Code de l'Education, elle permet de fiabiliser le processus de vérification des adresses permettant d'affecter l'élève au sein d'un lycée public parisien.\n\nEn l’absence de ces justificatifs, et conformément aux règles concernant l’accueil des élèves sur les zones de desserte des lycées publics, votre enfant sera dans l’impossibilité d’être affecté(e) dans un lycée public parisien.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Identité de l'élève",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom",
        "description": null,
        "required": true
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date de naissance",
        "description": null,
        "required": true
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "Adresse de l'élève",
        "description": null,
        "required": true
      },
      {
        "__typename": "AnnuaireEducationChampDescriptor",
        "label": "Etablissement scolaire fréquenté par l'élève",
        "description": "Pour trouvez votre collège, veuillez saisir \"nom de l'établissement\" + \"paris\"",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Pièces justificatives à fournir",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Dans le cadre de cette campagne académique de vérification d'adresse vous devez fournir les documents suivants :",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "L'avis de situation déclarative à l'impôt sur le revenu ou l'avis d'imposition de 2021 à l'adresse parisienne habituelle et principale de l'élève",
        "description": "En cas de déménagement, vous devez fournir l'attestation de changement d'adresse du service des impôts :  https://www.impots.gouv.fr/portail/particulier/questions/je-viens-de-demenager-quelles-demarches-dois-je-accomplir-aupres-de",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "La taxe d'habitation de 2021 pour l'adresse parisienne habituelle et principale de l'élève",
        "description": "En cas de déménagement, vous devez fournir l'attestation de changement d'adresse du service des impôts :  https://www.impots.gouv.fr/portail/particulier/questions/je-viens-de-demenager-quelles-demarches-dois-je-accomplir-aupres-de",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Un document au choix à l'adresse parisienne habituelle et principale de l'élève dans liste ci-dessous :",
        "description": "- Titre de propriété ou contrat de bail en cours de validité ( avec descriptif du lot, tampon de l'agence, du bailleur ou du notaire)\n- Attestation de la CAF de moins de 3 mois à l'adresse actuelle\n- Attestation de la sécurité sociale de moins de 3 mois à l'adresse actuelle\n- Attestation d'assurance logement de moins de 3 mois ",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Situation familiale",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Le livret de famille ou un extrait d’acte de naissance de l’élève",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "La pièce d'identité de l'élève (recto/verso)",
        "description": null,
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Attention :",
        "description": "C'est la résidence principale et habituelle de l'enfant fixée par les tribunaux habilités qui est prise en compte pour la détermination du lycée de secteur et l'affectation.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "En cas de divorce, ou de séparation avec décision de justice, vous devez fournir :",
        "description": "- le jugement fixant le lieu de résidence de l’enfant.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Dans le cas d’une garde alternée ou d'une séparation vous devez fournir :",
        "description": "- une lettre signée par les responsables légaux attestant sur l’honneur l’adresse choisie comme référence pour la durée de l’année scolaire",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Dans le cas d’une garde alternée ou d'une séparation vous devez fournir (suite) :",
        "description": "- la carte d’identité des deux responsables légaux (recto – verso)",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "En cas de garde confiée à un tuteur ou à une tutrice vous devez fournir :",
        "description": "- une décision du Juge des tutelles.",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Rappel",
        "description": "La loi punit quiconque se rend coupable de fraudes ou de fausses déclarations (Article 441-1 du code pénal). L’académie de Paris vérifie l’exactitude des pièces justificatives et des déclarations en lien avec les services des impôts. Comme le prévoit l'article 441-1 du code pénal, les fraudes ou fausses déclarations constatées lors de cette procédure de vérification d'adresse feront l'objet d'un signalement auprès du Procureur de la République.",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Informations",
        "description": "Conformément à la loi « informatique et libertés », vous pouvez exercer vos droits d’accès, de rectification, d’opposition pour des motifs légitimes ainsi que les droits mentionnés à l’article 32-I-6°, auprès du directeur académique des services de l’éducation nationale, représentant du ministère de l’éducation nationale.\n\nUne réclamation concernant l’exercice de ces droits peut être introduite auprès de la commission nationale de l’informatique et des libertés.\n\nLe caractère obligatoire des réponses est signalé par un *. A défaut de réponse, l’information ne sera pas valorisée pour l’affectation.\n\nLes informations recueillies sont conservées dans une base active pendant une durée d’un an, sauf dans l’hypothèse où un recours administratif ou contentieux serait formé, nécessitant leur conservation jusqu’à l’issue de la procédure.\n\nCoordonnées du délégué à la protection des données au ministère de l’éducation nationale : dpd@education.gouv.fr. ou par courrier au 110 rue de Grenelle – 75357 Paris SP 07\n\nCoordonnées de la déléguée à la protection des données de l’académie de Paris : dpd@ac-paris.fr ou par courrier au 12 boulevard d'Indochine - CS 40049 - 75933 Paris CEDEX 19",
        "required": false
      }
    ]
  }
}