{
  "number": 56301,
  "title": "Appel à manifestation d’intérêt - Grands sites industriels",
  "description": "Le présent appel à manifestation d’intérêt a pour objectif d’identifier des <strong>grands sites industriels</strong> capables d’accueillir, dans des délais prévisibles et maîtrisés, de nouvelles usines nécessitant une grande surface foncière.\r\n\r\nLes surfaces recherchées correspondent à des <strong>sites d’une surface minimale de 300 hectares d’un seul tenant</strong>, adaptés à l’accueil d’activités industrielles importantes (ICPE / Seveso). Des sites d’une surface comprise entre 200 et 300 hectares pourront aussi être pris en compte, si leurs caractéristiques le justifient.\r\n\r\nLes propositions de site, transmises à l’initiative des acteurs locaux, doivent impliquer l’ensemble des collectivités et opérateurs concernés.\r\n\r\nLes candidatures reçues sont instruites par les services de l’Etat dans le cadre d’un dialogue avec les collectivités à l’origine de la proposition.\r\n\r\nLes sites retenus s’engagent à poursuivre, à court terme, les démarches nécessaires pour l’accueil potentiel d’un grand projet industriel ; ils font l’objet d’actions de communication et de promotion, ainsi, le cas échéant, que d’un appui en ingénierie.\r\n\r\n<h1>A. Pourquoi cet appel à manifestation d’intérêt ?</h1>\r\n<p>La <strong>dynamique en cours de réindustrialisation de l’économie française</strong> entraîne une augmentation du nombre de projets d’implantation de nouvelles usines en France.\r\n\r\nOr, si le territoire français comporte de nombreuses zones d’activités permettant l’implantation d’usines sur des surfaces allant jusqu’à plusieurs dizaines d’hectares, la recherche de terrains susceptibles d’accueillir des usines de taille exceptionnelle (besoin foncier de plusieurs centaines d’hectares) s’avère en pratique particulièrement difficile.\r\n\r\nDans le contexte de l’attractivité renforcée du territoire français pour l’accueil de grands projets industriels, <strong>il s’avère par conséquent nécessaire d’anticiper l’identification de « grands sites industriels »</strong> pouvant accueillir, dans des délais prévisibles et maîtrisés, ainsi que dans des conditions environnementales acceptables, de tels projets.\r\n\r\n<h1>B. A qui s’adresse cet appel à manifestation d’intérêt ?</h1>\r\n<p>Le présent appel à manifestation d’intérêt s’adresse à l’ensemble des acteurs en charge, au plan local, de la gestion, de l’aménagement et de la promotion du foncier économique, en particulier les <strong>intercommunalités</strong> et les <strong>Régions</strong>, ainsi, le cas échéant, que les <strong>établissements publics</strong> et <strong>opérateurs</strong> concernés.\r\n\r\nLes collectivités et opérateurs souhaitant transmettre une proposition de grand site industriel sont invités à s’associer pour construire une <strong>candidature impliquant l’ensemble des acteurs locaux concernés</strong> (établissements publics d’aménagement, sociétés publiques locales, sociétés d’économie mixte, établissements publics fonciers, etc.).\r\n\r\n<h1>C. Quels sont les critères d’éligibilité à remplir ?</h1>\r\n<p>Les sites proposés doivent représenter une <strong>surface d’au moins 300 hectares d’un seul tenant</strong>. Des sites d’une surface comprise entre 200 et 300 hectares pourront aussi être pris en compte, si leurs caractéristiques le justifient.\r\n\r\nIls doivent être <strong>adaptés à l’accueil d’activités industrielles importantes</strong>, relevant de la règlementation des <u>Installations Classées pour la Protection de l’Environnement</u> (ICPE) ; en particulier, l’accueil d’industries classées Seveso doit pouvoir être garanti.\r\n\r\nAfin de pouvoir faire face à des besoins en recrutement très importants (à hauteur de plusieurs milliers de personnes), <strong>l’inscription du site dans un bassin d’emploi significatif est requise</strong>.\r\n\r\nLes propositions doivent <strong>associer l’ensemble des collectivités et opérateurs concernés</strong>. En particulier, le dossier de candidature doit impliquer la ou les <u>intercommunalité</u>(s) sur le territoire duquel / desquels le site proposé est situé, ainsi que la <u>Région</u>.\r\n\r\nIl n’est pas indispensable, pour proposer un site, que les surfaces correspondantes aient déjà été intégralement acquises, maîtrisées et/ou aménagées ; il est par contre nécessaire de pouvoir expliquer de quelle manière, et dans quel calendrier, l’ensemble des surfaces considérées pourra être sécurisé.\r\n\r\n<h1>D. Quels sont les principaux critères de sélection ?</h1>\r\n<p>La sélection des « grands sites industriels » tient compte notamment des critères suivants :\r\n\r\n- <u>la localisation et l’accessibilité du site</u>, notamment par rapport aux grandes infrastructures de transport et aux réseaux de transport multimodaux ;\r\n\r\n- <u>sa forme</u> : les sites de forme carrée ou rectangulaire, plus facilement exploitables pour la construction d’usines de grande taille, sont privilégiés ;\r\n\r\n- <u>la situation environnementale du site</u> : la démarche vise des sites présentant des enjeux environnementaux modérés. Les sites mobilisant, en tout ou partie, du foncier déjà artificialisé et/ou des friches sont privilégiés, en cohérence avec l’objectif national de lutte contre l’artificialisation des sols. Dans le cas d’une proposition de site non artificialisé, son artificialisation devra être possible au titre des documents de planification, et les éventuelles mesures de compensation nécessaires présentées ;\r\n\r\n- <u>la maîtrise foncière du site proposé</u> : le cas échéant, le dossier de candidature propose une stratégie, réaliste et pouvant être mise en œuvre dans des délais contenus, précisant les démarches (acquisitions, préemptions, expropriations, portage foncier, etc.) nécessaires en vue d’une maîtrise progressive du foncier constituant le site proposé ;\r\n\r\n- <u>la complétude et la qualité de l’aménagement</u> réalisé ou projeté pour le site ;\r\n\r\n- <u>les procédures et études administratives déjà réalisées</u> sur tout ou partie du site, en particulier en matière d’urbanisme, d’archéologie préventive et d’environnement – dans l’esprit de respecter à terme le cahier des charges des « sites industriels clés en main », la candidature propose un calendrier de réalisation des études environnementales nécessaires et qui peuvent être anticipées. Le cas échéant, le pétitionnaire s’engage à mettre en œuvre ces procédures ;\r\n\r\n- l'existence d’un <u>raccordement au réseau de transport d’électricité</u> ou, à défaut, la faisabilité de ce raccordement dans des délais maîtrisés ;\r\n\r\n- l’acceptabilité de <u>nouveaux prélèvements d’eau et/ou rejets</u> en milieu aqueux ;\r\n\r\n- la disponibilité de <u>main d’œuvre</u> qualifiée et de <u>capacités de formation</u> à proximité ;\r\n\r\n- l’inscription du site dans un <u>écosystème industriel et d’innovation dynamique</u> (présence de sous-traitants, etc.).",
  "tags": [

  ],
  "zones": [
    "Ministère de l'Économie, des Finances et de la Souveraineté industrielle et numérique"
  ],
  "datePublication": "2023-07-17T14:40:16+02:00",
  "service": {
    "nom": "Mission accélération des implantations industrielles",
    "organisme": "Direction générale des entreprises",
    "typeOrganisme": "administration_centrale"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/appel-a-manifestation-d-interet-grands-sites-industriels",
  "dpoUrl": "",
  "noticeUrl": null,
  "siteWebUrl": "https://www.entreprises.gouv.fr/fr/aap/industrie/appel-manifestation-d-interet-grands-sites-industriels",
  "cadreJuridiqueUrl": "https://www.economie.gouv.fr/simplifier-accelerer-implantations-activites-economiques-rapport-guillot",
  "logo": null,
  "notice": {
    "filename": "20220428 - grands sites industriels - cahier des charges.pdf",
    "checksum": "sX/nValvKVtIlxmoj1FC3Q==",
    "byteSize": "512607",
    "contentType": "application/pdf"
  },
  "deliberation": null,
  "dossiersCount": 6,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Porteurs de la candidature",
        "description": "Les sections 1 à 5 sont relatives aux renseignements d'ordre administratif ainsi qu'à l'identification du site proposé.",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Référent pour le suivi de la candidature",
        "description": "Précisez dans les champs suivants les coordonnées de la personne référente à contacter pour toute demande liée à l’instruction de la proposition de « grand site industriel ».",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Organisation",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Service",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Fonction",
        "description": null,
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Courriel",
        "description": null,
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone",
        "description": "",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Autres structures impliquées dans la candidature",
        "description": "Les deux champs suivants visent à recenser précisément l’ensemble des structures impliquées dans la présente candidature.",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Liste des autres structures impliquées",
        "description": "En complément de l’organisation identifiée plus haut, listez dans le champ ci-dessous l’ensemble des autres structures impliquées dans la proposition de « grand site industriel » : établissement(s) public(s) de coopération intercommunale, opérateur, syndicat mixte, structure d’aménagement ou opérateur foncier (SEM, EPF, EPA, SPL, EPL...).\n<p>Pour chaque structure, communiquez le nom et les coordonnées d’un point de contact.</p>",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Implication de la Région",
        "description": "Expliquez de quelle manière la Région est impliquée dans le portage de la présente candidature.\n<p>Communiquez le nom et les coordonnées d’un point de contact à la Région.</p>",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Identification et localisation du site",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Nom, localisation et description du site proposé",
        "description": "Les champs suivants portent sur le nom et la localisation du site proposé ; un document de présentation du site est également demandé.",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom du site proposé",
        "description": null,
        "required": true
      },
      {
        "__typename": "RegionChampDescriptor",
        "label": "Région",
        "description": null,
        "required": true
      },
      {
        "__typename": "CommuneChampDescriptor",
        "label": "Commune",
        "description": "En cas de proposition portant sur un foncier s’étendant sur plusieurs communes, renseignez le nom de la commune concernée à titre principal par la proposition.",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Autres communes",
        "description": "<u>Facultatif</u> : Si le site proposé s’étend sur le territoire de plusieurs communes, indiquez ici les autres communes concernées (+ les EPCI correspondants si distincts).",
        "required": false
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "Adresse détaillée",
        "description": "Indiquez si possible l’adresse précise du site proposée.",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Localisation",
        "description": "Collez ici le lien Google Maps vers le site ou sa localisation.",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Le site est-il localisé au sein d’un Territoire d’industrie ?",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Si oui, précisez lequel",
        "description": "",
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Le site est-il situé en zone d'Aide à Finalité Régionale (AFR) ?",
        "description": null,
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Document de présentation du site",
        "description": "Merci de joindre un document de présentation du « grand site industriel » proposé (format libre).",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Cartographie et caractéristiques du site",
        "description": "Les champs suivants concernent la description du site proposé : cartographie / délimitation du site, surface, délai de disponibilité, maîtrise foncière, etc.",
        "required": false
      },
      {
        "__typename": "CarteChampDescriptor",
        "label": "Délimitation du site",
        "description": "Dessinez sur la carte le site proposé.\n<p>Utilisez pour cela l’option « Dessiner un polygone » (2ème bouton en haut à gauche de la carte).",
        "required": true
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Surface du site proposé",
        "description": "Valeur exprimée en hectares (ha)",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Quel est le délai de disponibilité du foncier ?",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Propriété foncière",
        "description": "Indiquez très précisément le(s) propriétaire(s) du foncier proposé en tant que « grand site industriel ».",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Maîtrise foncière",
        "description": "Dans le cas où le site proposé n’est pas intégralement maîtrisé, détaillez obligatoirement les démarches (acquisitions, préemptions, expropriations, portage foncier, etc.) nécessaires afin d’acquérir progressivement la maîtrise foncière du site proposé.\n<p>Précisez les acteurs impliqués (collectivités, établissements publics fonciers, etc.) ainsi que les délais prévisionnels de réalisation.",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Artificialisation – aménagement",
        "description": "Indiquez si les surfaces proposées sont artificialisées ou naturelles.\n<p>Détaillez les opérations d’aménagement réalisées (ou en cours) sur le site.",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "En particulier, le site proposé constitue-t-il en tout ou partie une friche ?",
        "description": "Dans l’affirmative, détaillez l’historique de la friche, les activités industrielles (ou autres) précédemment installées sur le site, etc.\n<p>Communiquez également, si possible, le lien vers la fiche de la friche dans l’outil Cartofriches – https://cartofriches.cerema.fr/cartofriches/ (ou autre inventaire).\n<em>Cartofriches est un inventaire national des friches développé par le Cerema dans un objectif d’aide au recensement des friches pour les qualifier et faciliter leur réutilisation. En libre accès sur Internet, il s’adresse à tout porteur de projet, public ou privé.</em>",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Le site est-il en partie bâti ?",
        "description": "Dans l’affirmative, détaillez les constructions présentes sur le site, leur activité ou destination, les emprises / surfaces correspondantes, etc.",
        "required": true
      },
      {
        "__typename": "DecimalNumberChampDescriptor",
        "label": "Prix du m²",
        "description": "En € / m² (HT)",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Destination du site",
        "description": "Précisez les types d’activités industrielles susceptibles d’être accueillies sur le site",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Autres observations éventuelles concernant la localisation et les caractéristiques du site",
        "description": null,
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Avancement des procédures et études administratives",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Articulation avec les services de l’Etat",
        "description": "De manière générale, existe-t-il une organisation ou des pratiques de travail avec les services déconcentrés de l’Etat (comité de pilotage, réunions périodiques, échanges réguliers, etc.) pour le suivi des procédures et études administratives relatives au site ?",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Urbanisme – aménagement",
        "description": "Situation du site vis-à-vis des règles d’urbanisme – mise en œuvre d’une procédure d’aménagement",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Compatibilité avec les documents d’urbanisme",
        "description": "Indiquez si l’implantation d’une activité industrielle sur le site est compatible avec les documents d’urbanisme (SCOT, PLU/PLUi, zonages, règlements, etc.), en précisant la date de dernière modification de ces documents, ainsi que les projets de révision le cas échéant.\n<p>Dans le cas d’une zone non artificialisée, expliquez dans quelle mesure l’artificialisation du site sera possible au titre des documents de planification.",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Règlement d’urbanisme - destinations / sous-destinations du site",
        "description": "Listez lez destinations / sous-destinations autorisées par le règlement d’urbanisme pour le site (cf. articles R. 151-27 et R. 151-28 du code de l’urbanisme).\n<p>Précisez en particulier si la sous-destination industrie est autorisée.",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Indiquez les éventuelles servitudes impactant le site",
        "description": null,
        "required": false
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Hauteur maximale autorisée par les règles d’urbanisme",
        "description": "Valeur exprimée en mètres (m)",
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Le site proposé a-t-il fait l’objet d’une procédure d’aménagement ?",
        "description": null,
        "required": true,
        "options": [
          "Zone d’aménagement concerté (ZAC)",
          "Permis d’aménager",
          "Aucune procédure d’aménagement réalisée"
        ],
        "otherOption": true
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Indiquez le cas échéant en quelle année la procédure d’aménagement a été conduite",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Une demande de permis de construire peut-elle être déposée de manière immédiate par un porteur de projet industriel ?",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Autres observations éventuelles concernant l’urbanisme et l’aménagement",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Archéologie préventive",
        "description": "Vérification de la prise en compte des obligations règlementaires en matière d’archéologie préventive",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Opérations réalisées au titre de l’archéologie préventive",
        "description": "Détaillez l’ensemble des opérations déjà réalisées au titre de l’archéologie préventive : demande d’avis au titre de l’archéologie préventive adressée à la direction régionale des affaires culturelles (DRAC), réalisation de diagnostic(s) archéologique(s) prescrit(s), fouilles préventives le cas échéant, etc.\n<p>Précisez pour chaque opération l’année de réalisation.",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Le site a-t-il été déclaré libéré de la contrainte archéologique par l’Etat (DRAC) ?",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Reste-t-il des opérations d’archéologie préventive à réaliser ?",
        "description": "Précisez les délais estimatifs de réalisation.\n",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Plan ou croquis des éventuelles zones non libérées",
        "description": "Dans le cas où le site n’est pas totalement libéré des contraintes archéologiques (diagnostic restant à effectuer sur une partie de la zone, fouilles prescrites mais pas encore réalisées, zones contraintes, etc.), joindre un plan ou croquis.",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Autres observations éventuelles concernant l’avancement des procédures d’archéologie préventive",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Procédures et études environnementales",
        "description": "État des lieux précis des enjeux environnementaux du site, des études disponibles et des mesures prises par anticipation",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Enjeux environnementaux du site",
        "description": "Décrivez précisément les enjeux environnementaux connus sur le site ou dans la zone considérée : zone déjà artificialisée / naturelle, biodiversité, défrichement à prévoir, présence de zones humides, écosystèmes remarquables ou classés, présence éventuelle de pollutions des sols, etc.",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Etudes environnementales disponibles",
        "description": "Indiquez, de manière précise et exhaustive, les différentes études environnementales disponibles (ou le cas échéant en cours de réalisation) sur la zone :\n-\tétude d’impact ?\n-\tétude de caractérisation des zones humides ?\n-\tétude des incidences sur les sites Natura 2000 ?\n-\tétude hydraulique ?\n-\tétudes sur la pollution des sols ?\n-\tetc.\n<p>Pour chaque étude, précisez son année de réalisation et sa date de dernière actualisation (ou délai d’obtention si l’étude est en cours), ainsi que le périmètre couvert par l’étude (totalité du site ou seulement une partie).</p>",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Disposez-vous d’un inventaire faune-flore du site ?",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Si oui, précisez ses caractéristiques (inventaire « 4 saisons » ou partiel, etc.), le périmètre géographique couvert, sa date de réalisation initiale ainsi que sa date de dernière actualisation",
        "description": null,
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Ces études ont-elles mis en évidence la nécessité de mesures compensatoires (biodiversité, zones humides, etc.) ?",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Si oui, précisez lesquelles ainsi que les dispositions prises pour anticiper ces mesures compensatoires",
        "description": "Précisez notamment, le cas échéant, les dispositions prises s’agissant de la maîtrise foncière des terrains nécessaires à la réalisation de ces mesures compensatoires.",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Etudes environnementales à réaliser",
        "description": "Dans l’esprit notamment de respecter, à terme, le cahier des charges des « sites industriels clés en main », indiquez les études environnementales restant à réaliser sur le site, ainsi que le calendrier associé.",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Travaux de dépollution et de réhabilitation",
        "description": "Dans le cas d’une friche ou de sols pollués, précisez les études et travaux (démolition, dépollution, plan de gestion, nouveaux travaux d’aménagement, etc.) déjà réalisés (ou prévus) en vue de la réhabilitation du site.",
        "required": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Implantation d’activités industrielles ICPE sur le site",
        "description": "Le site est-il adapté à l’implantation d’activités industrielles relevant de la règlementation des Installations Classées pour la Protection de l’Environnement (ICPE) ?",
        "required": true,
        "options": [
          "Oui",
          "Oui avec réserves",
          "Non"
        ],
        "otherOption": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Précisez les éventuelles réserves",
        "description": null,
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "En particulier, le site est-il en mesure d’accueillir des installations Seveso ?",
        "description": null,
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Dans le cas d’une zone d’activité / zone industrielle, des ICPE sont-elles déjà présentes sur la zone ?",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Si oui, précisez lesquelles, et si possible leurs classements (autorisation, enregistrement, déclaration) et dates d’autorisation",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Le site se situe-t-il dans / à proximité d’une zone visée par un Plan de Prévention des Risques Technologiques (PPRT) ?",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Le site se situe-t-il dans / à proximité d’une zone visée par un Plan de Prévention des Risques d’Inondation (PPRI) ?",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Existe-t-il des contraintes au niveau des prélèvements et/ou rejets en eaux sur la zone ?",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Autres observations éventuelles concernant l’anticipation des procédures et études environnementales",
        "description": null,
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Plan de synthèse",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Site proposé – plan de synthèse",
        "description": "Merci de joindre un plan (format libre) du site proposé, récapitulant, dans la mesure du possible, les informations communiquées ci-dessus : localisation du site, délimitation, maîtrise foncière, nature des sols, aménagements ou bâtiments, enjeux environnementaux, contraintes archéologiques ou environnementales, éventuelles pollutions des sols, etc.\n<p>Plus largement, nous vous invitons à faire figurer sur ce plan toute indication utile à l’analyse de votre dossier et à la bonne compréhension du contexte géographique du site proposé.",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Offre de services globale – attractivité territoriale",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Stratégie globale d’attractivité",
        "description": "Merci de téléverser tout document donnant à voir l’inscription du site dans la stratégie locale économique et foncière (diagnostic ou projet de territoire, stratégie de développement économique, etc.).",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Accessibilité et aménagements",
        "description": "Connexion du site aux différents réseaux de transport",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Indiquez les principales autoroutes à proximité du site",
        "description": "Précisez la distance en km de l’accès autoroutier le plus proche.",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Indiquez le ou les aéroport(s) desservant le territoire, en précisant leur temps d’accès",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Indiquez le ou les gare(s) SNCF / TGV située(s) à proximité du site, en précisant leur temps d’accès",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Mentionnez le cas échéant la proximité d’une zone portuaire ou d’une voie fluviale",
        "description": null,
        "required": false
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Outre les accès routiers, quels sont les éventuels branchements complémentaires disponibles sur le site pour le transport de marchandises ?",
        "description": null,
        "required": false,
        "options": [
          "Transport ferroviaire (embranchement)",
          "Transport fluvial (quai)",
          "Transport maritime (quai)"
        ]
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Commentez les éventuelles facilités offertes par le site en termes de transport multimodal de marchandises",
        "description": null,
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Le site est-il desservi par les transports en commun ?",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Si oui, précisez",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Récapitulez les principaux atouts du site en termes de situation et d’accessibilité",
        "description": null,
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Réseaux",
        "description": "Principaux réseaux disponibles sur le site ou à proximité immédiate - intrants et services mutualisés",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Eau – assainissement",
        "description": "Indiquez si un réseau d’eau industrielle et/ou un réseau d’assainissement sont disponibles sur le site.\n<p>Précisez les principales caractéristiques de ces réseaux.",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Réseaux électriques",
        "description": "Précisez les caractéristiques des réseaux électriques disponibles sur le site ou à proximité immédiate.",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Un raccordement direct au réseau RTE est-il possible ?",
        "description": "Précisez dans quelles conditions un raccordement direct au réseau de transport d’électricité opéré par RTE est envisageable.",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Réseau de gaz",
        "description": "Indiquez si le site permet l’accès au réseau de gaz.\n<p>Si oui dans quelles conditions / avec quelles caractéristiques ?",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Un accès Internet en fibre optique est-il disponible sur le site ?",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "En cas de réponse négative, précisez les mesures possibles pour équiper le site d’un accès Internet Très Haut Débit, ainsi que les échéances associées",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Intrants industriels – services mutualisés",
        "description": "Indiquez la disponibilité éventuelle sur le site d’intrants industriels (chaleur, vapeur, gaz industriels, substances chimiques de base, etc.) et/ou de services industriels mutualisés (analyses environnementales, gestion des risques, etc.)",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Services aux entreprises et/ou aux salariés",
        "description": "Décrivez les principaux équipements et services présents dans l’environnement du site à destination des entreprises et/ou des salariés.",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Ecosystème du site",
        "description": "Les questions suivantes sont relatives à l’environnement économique du site et aux atouts du territoire.",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Décrivez l’environnement économique et industriel du site",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Quels sont les atouts du territoire dans les domaines formation / recherche / innovation (présence d’instituts de formation, de laboratoires de recherche, de pôles de compétitivité, etc.) ?",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Donnez les principales caractéristiques du bassin d’emploi",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Indiquez les principales filières industrielles présentes sur le territoire",
        "description": null,
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Observations diverses",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Précisez ici tout élément complémentaire que vous souhaitez porter à notre connaissance dans le cadre de l’analyse de votre proposition",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Joignez ici tout document complémentaire utile",
        "description": null,
        "required": false
      }
    ]
  }
}