{
  "number": 56319,
  "title": "DEETS 974 - Demande d'attestation justifiant l'obtention d'un DIPLOME D'ETAT ou CERTIFICAT (secteur social)",
  "description": "Dans le but de répondre aux demandes d'attestations justifiant l'obtention d'un Diplôme d'Etat ou d'un Certificat du secteur social suite à une perte ou à un vol et afin de simplifier les démarches des usagers, la Direction de l’Economie, de l’Emploi, du Travail et des Solidarités de La Réunion met à disposition une nouvelle démarche en ligne : DEETS 974 - Demande d'attestations justifiant de l'obtention d'un Diplôme d'Etat ou d'un Certificat (secteur social). \r\n\r\n1. Vous avez obtenu votre Diplôme d'Etat ou Certificat à LA REUNION, veuillez compléter le formulaire suivant ;\r\n2. Si non, veuillez vous adresser à la DEETS ou à la DREETS ou à la DRIEETS de la région qui vous a délivré votre Diplôme d'Etat ou certificat.\r\n\r\nCe service délivre des attestations numériques certifiées et permettra au demandeur de s'en prévaloir.\r\n\r\n",
  "tags": [

  ],
  "zones": [
    "Ministère de la Santé et de la Prévention"
  ],
  "datePublication": "2022-12-08T14:37:03+01:00",
  "service": {
    "nom": "DEETS 974 - Service Développement des Compétences - Unité Apprentissage et Certification",
    "organisme": "DEETS DE LA REUNION",
    "typeOrganisme": "autre"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/deets-974-demande-d-attestation-justifiant-l-obten",
  "dpoUrl": "",
  "noticeUrl": null,
  "siteWebUrl": "https://reunion.deets.gouv.fr/formation-professionnelle,3512",
  "cadreJuridiqueUrl": "https://www.legifrance.gouv.fr/affichCodeArticle.do?cidTexte=LEGITEXT000031366350&idArticle=LEGIARTI000031367348&dateTexte=&categorieLien=cid",
  "logo": {
    "filename": "logo - Entête DS.png",
    "checksum": "X8WEDO7EfTu74xLtkjUdRA==",
    "byteSize": "10558",
    "contentType": "image/png"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 52,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Descriptif",
        "description": "En cas de perte ou de vol d'un Diplôme d'Etat ou d'un Certificat (Secteur social) obtenu à la Réunion, la DEETS 974, peut établir une attestation, uniquement pour les diplômes et certificats qu'elle délivre.\r\n \r\nVous pouvez faire votre demande directement en ligne en vous connectant et en remplissant le formulaire.\r\nPièces à télécharger :\r\n - pièce d'identité recto-verso : carte nationale d’identité, passeport, titre de séjour (en cours de validité). \r\nFormats acceptés : jpg/png/pdf.\r\n- diplôme/certificat ou notification scanné éventuellement.\r\n\r\nIl n'est pas possible d'éditer un nouveau diplôme ou certificat, vous recevrez donc une attestation dans un délai d’environ 2 mois à compter de la saisie de ce formulaire.\r\n\r\nAttention : Une seule et unique attestation vous sera délivrée. Il vous appartient d'en faire des copies et de conserver l'original.",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Nota",
        "description": "Veuillez utiliser un navigateur autre que Internet Explorer.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Information personnelle",
        "description": "Veuillez préciser la date d'obtention du diplôme (ou à défaut une période / mois et année).",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "NOM DE NAISSANCE",
        "description": "Veuillez préciser en MAJUSCULE votre NOM de naissance qui figure sur le diplôme ou certificat.\nCe nom va figurer sur votre attestation.",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "NOM MARITAL",
        "description": "Veuillez préciser en MAJUSCULE votre NOM marital qui figure sur votre carte d'identité.",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénoms",
        "description": "Veuillez préciser  en minuscule vos Prénoms (seule la première lettre des Prénoms sera  rédigée en majuscule) conformément à votre pièce d'identité.\nCes éléments vont figurer sur votre attestation.",
        "required": true
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date de naissance",
        "description": "Veuillez préciser votre date de naissance au format JJ/MM/AAA.\nCet élément va figurer dans votre attestation.",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "LIEU DE NAISSANCE",
        "description": "Veuillez préciser en MAJUSCULE votre ville de naissance conformément à celle mentionnée sur votre pièce d'identité.\nCet élément va figurer dans votre attestation.",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "PAYS DE NAISSANCE",
        "description": "Veuillez préciser en MAJUSCULE votre pays de naissance.\r\nEx. France\r\nCet élément va figurer dans votre attestation.\r\nSi vous êtes né(e) à la Réunion indiquer dans le champ : La Réunion \r\n",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Pièce d'identité (recto-verso)",
        "description": "Veuillez déposer votre pièce d'identité (recto-verso) :\r\n\r\nCarte nationale d’identité, passeport, titre de séjour (en cours de validité). \r\nFormats acceptés : jpg/png/pdf.",
        "required": true
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "Adresse postale de votre résidence principale",
        "description": "Veuillez préciser l'adresse postale de votre résidence principale.",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Pays de votre résidence principale.",
        "description": "Veuillez préciser le pays de votre résidence principale.",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Numéro de téléphone",
        "description": "Veuillez renseigner votre numéro de téléphone portable ou à défaut un numéro de téléphone fixe.",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Courriel",
        "description": "Veuillez renseigner votre adresse mél.",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Diplôme d'Etat ou certificat relevant du secteur social",
        "description": null,
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Diplôme d'Etat ou certificat obtenu",
        "description": "Veuillez précisez si vous avez obtenu votre diplôme d'Etat ou certificat par la Validation des Acquis de l'expérience (VAE).\nSi vous avez répondu OUI, vous n'êtes pas concerné par les champs ci-dessous.",
        "required": false,
        "options": [
          "Oui",
          "Non",
          "Ne sais plus"
        ],
        "otherOption": false
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Diplôme d'Etat ou Certificat obtenu à La Réunion",
        "description": "",
        "required": true,
        "champDescriptors": [
          {
            "__typename": "DropDownListChampDescriptor",
            "label": "Intitulé du diplôme d'Etat ou certificat obtenu",
            "description": "Veuillez préciser l'intitulé du diplôme d'Etat ou du certificat obtenu.\r\nAttention, la DEETS 974 ne peut pas délivrer d'attestation pour un diplôme d'Etat ou certificat qui n'est pas dans la liste déroulante proposée.",
            "required": true,
            "options": [
              "Certificat d’Aptitude aux Fonctions d’Encadrement et de Responsable d’Unité d'Intervention Sociale (CAFERUIS)",
              "Diplôme d’Etat d’Accompagnant Educatif et Social (DEAES : antérieur à la réforme de 2021)",
              "Diplôme d’Etat d’Accompagnant Educatif et Social (DEAES : réforme de 2021)",
              "Diplôme d’Etat d’Assistant Familial (DEAF)",
              "Diplôme d’Etat Médico-psychologique (DEAMP)",
              "Diplôme d’Etat d’Assistant de Service Social (DEASS)",
              "Diplôme d’Etat d'Auxiliaire de Vie Sociale (DEAVS)",
              "Diplôme d’Etat d’Educateur de Jeunes Enfants (DEEJE)",
              "Diplôme d’Etat d’Ingénierie Sociale (DEIS)",
              "Diplôme d’Etat de Médiateur Familial (DEMF)",
              "Diplôme d’Etat de Technicien de l’intervention sociale et familiale (DETISF)"
            ],
            "otherOption": false
          },
          {
            "__typename": "MultipleDropDownListChampDescriptor",
            "label": "Spécialité du DEAES obtenu",
            "description": "Veuillez éventuellement précisez l'intitulé de la spécialité du diplôme d'Etat ou certificat obtenu (antérieure à la réforme de 2021).",
            "required": false,
            "options": [
              "Accompagnement de la vie à domicile (VD)",
              "Accompagnement de la vie en structure collective (SC)",
              "Accompagnement à l'éducation inclusive et à la vie ordinaire (ED)",
              "Non renseigné"
            ]
          },
          {
            "__typename": "MultipleDropDownListChampDescriptor",
            "label": "Certificat de spécialité complémentaire du DEAES",
            "description": "Veuillez éventuellement précisez l'intitulé de la spécialité complémentaire du DEAES  (antérieure à la réforme de 2021).\n",
            "required": false,
            "options": [
              "Accompagnement de la vie à domicile (VD)",
              "Accompagnement de la vie en structure collective (SC)",
              "Accompagnement à l'éducation inclusive et à la vie ordinaire (ED)",
              "Non renseigné"
            ]
          }
        ]
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Diplôme d'Etat, certificat ou notification obtenu",
        "description": "Si vous avez une copie de votre diplôme d'Etat, certificat ou notification, veuillez la scanner et la déposer pour faciliter les recherches de votre dossier.\r\nFormats acceptés : jpg/png/pdf.",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Date d'obtention du Diplôme d'Etat ou Certificat",
        "description": "Veuillez préciser la date d'obtention du diplôme d'Etat ou du certificat (ou à défaut une période / mois et année) au format JJ/MM/AAAA.",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Motif de la perte du diplôme",
        "description": "Veuillez préciser le motif de la perte du diplôme ou du certificat. ",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Observation",
        "description": null,
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Lu et approuvé",
        "description": "J'atteste avoir lu les informations et certifie l'exactitude des renseignements saisis. Je certifie sur honneur ne plus être en possession de mon diplôme ou de mon certificat et reconnais que toute fausse déclaration de ma part m'expose à des sanctions pénales.",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Description",
        "description": "La loi punit quiconque se rend coupable de fausses déclarations :\r\n« Constitue un faux toute altération frauduleuse de la vérité, de nature à causer un préjudice et accomplie par quelque moyen que ce soit, dans un écrit ou tout autre support d’expression de la pensée qui a pour objet ou qui peut avoir pour effet d’établir la preuve d’un droit ou d’un fait ayant des conséquences juridiques ». Le faux et l’usage de faux sont punis de trois ans d’emprisonnement et de 45 000 euros d’amende (code pénal ; art.441-1). Le fait de se livrer indument par une administration publique ou par un organisme chargé d’une mission de service public , par quelque moyen frauduleux que ce soit, un document destiné à constater un droit, une identité ou une qualité ou à accorder une autorisation, est puni de deux ans d’emprisonnement et de 30 000 euros d’amendes » (code pénal art.441-6).",
        "required": false
      }
    ]
  }
}