{
  "number": 56520,
  "title": "Contrat climat",
  "description": "Ce formulaire permet la déclaration d'une entreprise/organisation dans le cadre des contrats climat issus de la loi Climat et Résilience. Il doit être visé par le représentant légal de l'entreprise et peut être complété par un responsable opérationnel.",
  "tags": [
    "Environnement"
  ],
  "zones": [
    "Ministère de la Transition écologique et de la Cohésion des territoires"
  ],
  "datePublication": "2022-04-25T10:14:19+02:00",
  "service": {
    "nom": "Commissariat général au développement durable (CGDD)",
    "organisme": "Ministère de la Transition écologique",
    "typeOrganisme": "administration_centrale"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/contrat-climat",
  "dpoUrl": "",
  "noticeUrl": null,
  "siteWebUrl": "https://www.publicite-responsable.ecologie.gouv.fr/",
  "cadreJuridiqueUrl": "https://www.legifrance.gouv.fr/",
  "logo": {
    "filename": "BM_MTE.png",
    "checksum": "TqEENrzjHButGCtVslo8Pw==",
    "byteSize": "99022",
    "contentType": "image/png"
  },
  "notice": {
    "filename": "Schema explicatif loi.pdf",
    "checksum": "bKESumS2/yVWBtnpoM/ilw==",
    "byteSize": "49865",
    "contentType": "application/pdf"
  },
  "deliberation": null,
  "dossiersCount": 495,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Informations générales",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom",
        "description": null,
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Adresse E-mail",
        "description": null,
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Numéro de téléphone",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Agissant en qualité de (fonction)",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Organisation(s)/entreprise(s) concernées par cette déclaration",
        "description": null,
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Se déclarer",
        "description": null,
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Je déclare que :",
        "description": "Je distribue, importe ou mets sur le marché l’un des produits ou services suivants :\n- Biens ou services soumis à une étiquette énergie obligatoire au titre de l'article 16 du règlement (UE) 2017/1369 du Parlement européen et du Conseil du 4 juillet 2017 établissant un cadre pour l'étiquetage énergétique\n- Biens ou services soumis à une étiquette CO2 obligatoire au titre de l'article L. 318-1 du code de la route \n- Biens ou services soumis à un affichage environnemental obligatoire en application de l'article L. 541-9-11 du code de l’environnement\n\nJe déclare des dépenses publicitaires de mon entreprise ou organisation supérieurs ou égaux à 100 000 euros par an.",
        "required": false,
        "options": [
          "Oui, je suis dans l'obligation de me déclarer.",
          "Non, Je ne suis pas dans l'obligation de me déclarer."
        ],
        "otherOption": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Concernant les contrats climats",
        "description": null,
        "required": false
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Je déclare",
        "description": "- souscrire à un ou des codes de bonne conduite, dits « contrats climat » sectoriels ou transversaux mentionnés à l’article 14 de la loi du 30 septembre 1986.",
        "required": false,
        "options": [
          "Oui, j'ai jusqu'au 30 juin pour le déposer ci-dessous.",
          "Non, je ne dépose pas de contrat climat."
        ]
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Déposer son contrat climat",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Télécharger le contrat climat type",
        "description": "Télécharger le contrat climat type à compléter (section contrat sectoriel) , Format Word - 26 ko : https://www.publicite-responsable.ecologie.gouv.fr/etape-1-suis-je-concerne/deposer-son-contrat-climat/article/deposer-son-contrat-climat",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Déposer votre contrat climat",
        "description": "Vous faites partie des entreprises/organisations qui souhaitent s’engager à travers la souscription d’un contrat climat",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Informations complémentaires",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Extraits du code de l’environnement",
        "description": "Entre le 1er janvier et le 31 mai de chaque année civile, les importateurs, distributeurs ou autres metteurs sur le marché des biens et services mentionnés à l’article R.229-125 du code de l’environnement sont tenus de se déclarer sur une plateforme numérique dont les données sont rendues publiques, mise en place par le ministère chargé de l’environnement, accessible à l’adresse  www.publicite-responsable.ecologie.gouv.fr. \n\nLorsque des importateurs, distributeurs ou autres metteurs sur le marché des biens et services mentionnés à l’article R.229-125 du code de l’environnement sont titulaires des droits sur un ou plusieurs noms commerciaux, marques ou enseignes, la déclaration qu’ils effectuent pour leur compte en application du présent article inclut également, sauf mention contraire expresse, l’ensemble des importateurs, distributeurs et leurs réseaux de détaillants ou autres metteurs sur le marché des biens et services mentionnés à l’article R.229-125 autorisés par eux à exploiter les noms commerciaux, marques et enseignes concernés. Le déclarant peut procéder à une déclaration au nom et pour le compte de plusieurs entités juridiques soumises à cette obligation. Il en indique la liste le cas échéant.\n\nLe déclarant précise, à des fins de communication publique, s’il souscrit, ou s’il ne souscrit pas, à un ou des codes de bonne conduite, dits « contrats climat » sectoriels ou transversaux mentionnés à l’article 14 de la loi du 30 septembre 1986.\n\nChaque déclarant reçoit confirmation de sa déclaration par voie électronique sous dix jours ouvrés.\n\nLes importateurs, distributeurs ou autres metteurs sur le marché des biens et services assujettis à l’obligation de déclaration mentionnée à l’article L. 229-67 du présent code sont ceux dont les dépenses publicitaires nettes enregistrées au cours de leur dernier exercice comptable sont égales ou supérieures à 100 000 euros. Ces dépenses comprennent l’ensemble des dépenses, hors taxes d’annonces et insertions - notamment les publicités diffusées par voie télévisuelle et numérique -, de catalogues et imprimés ayant vocation à être le support d'une communication commerciale relatifs à des produits et services de l’entreprise, à l’exclusion des catalogues présentant de façon exhaustive aux professionnels et aux particuliers les caractéristiques et/ou les prix des produits et services, et de toute autre dépense. Ces dépenses doivent avoir été engagées à des fins d’opérations publicitaires réalisées sur le territoire français. Ces dépenses sont diminuées du montant des remises, rabais, ristournes ou autres réductions de prix obtenues.\n\nAvant le 10 juin de chaque année, le ministère chargé de l’environnement notifie le défaut de déclaration aux personnes morales assujetties qui ont alors jusqu’au 30 juin de la même année civile pour :\n-\tJustifier de l’absence de déclaration sur la plateforme en fournissant les pièces financières ou comptables nécessaires ; \n-\tOu régulariser leur situation en procédant à la déclaration prévue à l’article R.229-124. \n\nAu 15 juillet de chaque année civile, le ministère chargé de l’environnement publie sur la plateforme www.publicite-responsable.ecologie.gouv.fr, à fin de bonne information du public, la liste des entreprises soumises à l’obligation de déclaration au titre de l’article L.229-67 du code de l’environnement qui souscrivent ou qui ne souscrivent pas à un « contrat climat » sectoriel ou transversal, ainsi que la liste des entreprises non soumises à cette obligation mais qui souscrivent à un « contrat climat ». Le ministère chargé de l’environnement publie la liste des entreprises soumises à l’obligation de déclaration ne s’étant pas déclarées sur la plateforme, et les éventuelles sanctions qui leur ont été appliquées pour ces non déclarations. \n\n\nPour les importateurs, distributeurs ou autres metteurs sur le marché des biens et services visés à l’article R. 229-125 du code de l’environnement et déjà soumis à une étiquette énergie obligatoire au titre de l’article 16 du règlement (UE) 2017/1369 du Parlement européen et du Conseil du 4 juillet 2017 établissant un cadre pour l’étiquetage énergétique et abrogeant la directive 2010/30/UE, ou à une étiquette obligatoire au titre de l’article L. 318-1 du code de la route, l’obligation de déclaration s’applique dès la publication du présent décret.\n\nPour les importateurs, distributeurs ou autres metteurs sur le marché des biens et services visés à l’article R.229-125 du code de l’environnement soumis à affichage environnemental obligatoire en application de l’article L. 541-9-11 du présent code, l’obligation de déclaration s’applique 6 mois après l’entrée en vigueur de l’affichage environnemental obligatoire précité. »\n",
        "required": false
      }
    ]
  }
}