{
  "number": 56565,
  "title": "Candidature pour le bonus \"reprise de l'historique\" du programme SUN-ES",
  "description": "Ce formulaire est à remplir par tout établissement sanitaire qui souhaite candidater pour le bonus supplémentaire \"alimentation du DMP par des documents historiques du DPI\". \r\n\r\nTous les types d’établissements, quel que soit leur statut juridique et leur type d’activité peuvent candidater. \r\n\r\nLes établissements souhaitant candidater à ce bonus doivent préalablement avoir candidaté au domaine 1 «  documents de sortie » dans le cadre de la fenêtre 1  ou 2 de financement du programme SUN-ES.\r\n\r\nLes établissements de santé sélectionnés sont le résultat du choix des ARS au regard de l'atteinte des prérequis. ",
  "tags": [

  ],
  "zones": [
    "Ministère de la Santé et de la Prévention"
  ],
  "datePublication": "2022-04-15T16:02:06+02:00",
  "service": {
    "nom": "Ministère chargé de la santé",
    "organisme": "DNS",
    "typeOrganisme": "administration_centrale"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/candidature-pour-le-bonus-reprise-de-l-historique-",
  "dpoUrl": "",
  "noticeUrl": null,
  "siteWebUrl": "https://solidarites-sante.gouv.fr/systeme-de-sante-et-medico-social/segur-de-la-sante/sun-es",
  "cadreJuridiqueUrl": "https://solidarites-sante.gouv.fr/IMG/pdf/instruction_dgos_9_fevrier_2022.pdf",
  "logo": {
    "filename": "Combo-segur-horizontal.png",
    "checksum": "ldSUuRmlPbPGBhRkUoKTWA==",
    "byteSize": "218315",
    "contentType": "image/png"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 105,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Indiquez votre région",
        "description": null,
        "required": true,
        "options": [
          "Auvergne Rhône Alpes",
          "Bourgogne Franche Comté",
          "Bretagne",
          "Centre Val de Loire",
          "Corse",
          "Grand Est",
          "Guadeloupe",
          "Guyane",
          "Hauts de France",
          "Ile de France",
          "La Réunion",
          "Martinique",
          "Mayotte",
          "Normandie",
          "Nouvelle Aquitaine",
          "Occitanie",
          "PACA",
          "Pays de La Loire"
        ],
        "otherOption": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Financement du programme SUN-ES par la Facilité pour la Reprise et la Résilience (FRR)",
        "description": "Le programme SUN-ES s’intègre dans le SEGUR NUMERIQUE entièrement pourvu par des fonds européens (la FRR), dans le cadre du plan de relance et de résilience européen.\nLe bénéfice du programme SUN-ES est exclusif de tout autre financement européen.",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Préambule",
        "description": "Ce formulaire est ouvert à tous les établissements sanitaires qui souhaitent candidater au bonus DS 1.4 \"alimentation du DMP par des documents historiques du DPI\". Ce bonus s’inscrit dans le volet 1 « alimentation du DMP » du programme SUN-ES et est rattaché au domaine 1 du volet 1 «  documents de sortie ». \n\nLes établissements souhaitant candidater à ce bonus doivent préalablement avoir candidaté au domaine 1 «  documents de sortie » dans le cadre de la fenêtre 1  ou 2 de financement du programme SUN-ES.  \n\nEn candidatant sur ce formulaire, l'établissement s’engagent à atteindre les cibles d’usage rattachées au bonus, entre le 1er juillet et 31 décembre 2022. ",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Eligibilité de l'établissement",
        "description": null,
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Etat de la candidature au volet 1",
        "description": "Pour être éligible à ce bonus, l'ES doit candidater au volet 1 \"alimentation du DMP\". Merci d'indiquer votre situation. ",
        "required": true,
        "options": [
          "Mon établissement a été retenu sur le volet 1 en fenêtre précédente (F1)",
          "Mon établissement candidate sur le volet 1 pour la fenêtre actuelle (F2)"
        ],
        "otherOption": false
      },
      {
        "__typename": "DossierLinkChampDescriptor",
        "label": "Lien vers le dossier précédemment déposé sur Démarches simplifiées.",
        "description": "Dans les deux premiers cas, merci d'indiquer votre numéro de dossier Démarche simplifiées pour que l'on puisse retrouver votre candidature grâce à votre FINESS et ce numéro. ",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Détails sur l'établissement sanitaire",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Raison sociale",
        "description": null,
        "required": true
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "FINESS PMSI",
        "description": "La candidature de l'établissement se fait au niveau du FINESS PMSI. Le FINESS PMSI est utilisé par l'établissement de santé pour la transmission de ses données. Dans le cadre de SUN-ES, il correspond soit au FINESS juridique pour les établissements publics et les structures de dialyse soit au FINESS géographique pour les établissements privés (lucratifs ou non lucratifs). \nAfin de disposer de tous les éléments nécessaires à la qualification de l'établissement, il est demandé à l'usager de compléter le FINESS PMSI.",
        "required": true
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "SIRET",
        "description": null,
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Montant du soutien financier du bonus",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Précisions sur le calcul du soutien financier",
        "description": "En cas d'atteinte de la cible d'usage de ce bonus, vous pouvez bénéficier d'un soutien financier à hauteur de 10% du domaine 1 du volet 1, dans la même logique que le bonus \"compte-rendu opératoire\". \n\nPour connaitre le soutien financier pour lequel vous êtes éligible sur le volet 1, vous pouvez vous rendre sur la page web dédiée au programme SUN-ES et télécharger le simulateur de forfait ou contacter votre référent SUN-ES par le biais de la messagerie démarches simplifiées.\nPage du programme SUN-ES : https://solidarites-sante.gouv.fr/systeme-de-sante-et-medico-social/segur-de-la-sante/sun-es\n\n",
        "required": false
      },
      {
        "__typename": "DecimalNumberChampDescriptor",
        "label": "Montant forfaitaire calculé par l'ES",
        "description": null,
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "---------------- Mentions légales RGPD ----------------",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Collecte directe d'informations personnelles",
        "description": "Les données collectées sont enregistrées dans un fichier informatisé géré par la Délégation ministérielle au numérique en santé. La base légale de ce traitement est le consentement. \n\nLes données traitées sont le nom, le prénom, l’adresse mail et le numéro de téléphone d’une personne physique référente représentant l’établissement de santé dans ses démarches auprès de l’équipe Ségur de la Délégation ministérielle au numérique en santé et la Direction Générale de l’Offre de Soins.\n\nLe traitement a pour finalité le recueil des candidatures des établissements de santé au Ségur du numérique en santé. Les données sont conservées pendant une durée de trois (3) ans. Les destinataires de ces données sont les Agences régionales de santé.\n\nAucun transfert de données hors de l’union européenne n’est envisagé.\n\nVous pouvez accéder aux données vous concernant, les rectifier, demander leur effacement, exercer votre droit à la portabilité des données, ou votre droit à la limitation du traitement de vos données, en contactant dns-rgpd@sante.gouv.fr ou en écrivant à Ministère des solidarités et de la santé / Délégation ministérielle au Numérique en Santé (DNS), 14 avenue Duquesne, 75007 PARIS. Vous pouvez également retirer à tout moment votre consentement au traitement selon les mêmes modalités.\n\nSi vous estimez, après nous avoir contactés, que vos droits « Informatique et Libertés » ne sont pas respectés, vous pouvez adresser une réclamation à la CNIL (www.cnil.fr).",
        "required": false
      }
    ]
  }
}