{
  "number": 56920,
  "title": "AAP Création d'infrastructures de génie civil nécessaires aux raccordements finals",
  "description": "Le Gouvernement a souhaité aller plus loin et a fixé début 2020 un nouvel objectif : la généralisation de la fibre optique jusqu'à l'abonné sur l'ensemble du territoire, d'ici fin 2025. Cette priorité donnée par le Gouvernement à l'investissement dans les réseaux de communications électroniques, soutenue par l'accélération du plan France Très Haut Débit, a permis aux réseaux de tenir le choc face à la croissance du volume de données échangées pendant le confinement. Ces réseaux ont joué un rôle essentiel pour amortir l'impact de la crise sanitaire pour des millions de nos concitoyens en particulier en zone rurale Le dépôt des dossiers de demande d'aide pourra être fait dès à présent et au plus tard le 15 février 2021. Les équipes du programme France THD de l'Agence Nationale de la Cohésion des Territoires sont à la disposition des porteurs de projets pour plus d'informations et de conseils, notamment sur les exigences minimales à remplir avant le dépôt et le contenu de ce dossier.\r\n\r\nLe présent cahier des charges définit donc les conditions d’une intervention complémentaire de l’État pour lever les derniers freins financiers au Raccordement final en zone d’initiative publique en prenant en compte les cas d’Infrastructures de génie civil manquantes sur le domaine public en aval des Points de branchement optiques dans les Réseaux d’Initiative Publique et ainsi assurer le succès plein et effectif du grand chantier du déploiement de la fibre sur tout le territoire.\r\nLe présent appel à projet est publié conformément à l’arrêté du 19 avril 2022 portant approbation du cahier des charges de l’appel à projets « Création d’Infrastructures de génie civil nécessaires aux Raccordements finals. Le dépôt des dossiers de candidature est ouvert jusqu’au 17 avril 2023 à 18h00.\r\nPour accéder au cahier des charges , cliquez sur le bouton « Guide de la démarche » de ce formulaire. »\r\n",
  "tags": [

  ],
  "zones": [
    "Ministère de l'Économie, des Finances et de la Souveraineté industrielle et numérique"
  ],
  "datePublication": "2022-03-25T14:09:09+01:00",
  "service": {
    "nom": "Direction Générale Déléguée au Numérique - Génie Civil",
    "organisme": "Programme France Très Haut Débit",
    "typeOrganisme": "administration_centrale"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/aap-creation-d-infrastructures-de-genie-civil",
  "dpoUrl": "",
  "noticeUrl": null,
  "siteWebUrl": "https://www.caissedesdepots.fr/fileadmin/PDF/02._Activites/Emprunt_national/ami-fsn-vf.pdf",
  "cadreJuridiqueUrl": "",
  "logo": {
    "filename": "Logo FSN.JPG",
    "checksum": "TfDc7sz0co1n9OQs1QtuFg==",
    "byteSize": "27992",
    "contentType": "image/jpeg"
  },
  "notice": {
    "filename": "Cahier des charges dispositif création GC.pdf",
    "checksum": "/bJfLWAjV8d1pt4yd4w3Fg==",
    "byteSize": "596630",
    "contentType": "application/pdf"
  },
  "deliberation": {
    "filename": "convention ETATCDC 10092010.pdf",
    "checksum": "eqRosHCVd36cxv8L6NR66g==",
    "byteSize": "458181",
    "contentType": "application/pdf"
  },
  "dossiersCount": 35,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Projet/secteur",
        "description": null,
        "required": true,
        "options": [
          "AAP RIP AURA- HAUTS DE FRANCE",
          "AAP RIP BRETAGNE",
          "AAP RIP CORSE- BOURGOGNE FRANCHE COMTE",
          "AAP RIP  GRAND EST- ILE DE FRANCE - NORMANDIE",
          "AAP RIP NOUVELLE AQUITAINE",
          "AAP RIP OCCITANIE - CENTRE VAL DE LOIRE",
          "AAP RIP OUTRE MER",
          "AAP RIP PACA - PAYS DE LA LOIRE"
        ],
        "otherOption": false
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Pièces justificatives",
        "description": "Veuillez déposer ici votre dossier de candidature :",
        "required": false,
        "champDescriptors": [
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Pièce justificative",
            "description": null,
            "required": false
          }
        ]
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Pièce justificative",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Posez ici vos questions",
        "description": null,
        "required": false
      }
    ]
  }
}