{
  "number": 57065,
  "title": "Dépot de candidature pour l'appel à manifestation d'intéret \"Portefeuilles électroniques d'identité numérique\" du 04/02/2022 au 18/04/2022",
  "description": "Dans le cadre du programme Digital Europe, la Commission européenne a lancé le 24 février 2022 un appel à projets européen « LSP EUDIW » visant à cofinancer des expérimentations transfrontalières de cas d’usages pilotes (Large Scale Pilots – LSP) de portefeuilles électroniques d’identité numérique (EUDIW). L’Etat français souhaite pouvoir répondre à cet appel à projets européen avec une proposition ambitieuse construite en concertation avec le secteur industriel français et européen.\r\n\r\nCet appel à manifestation d’intérêt présente les orientations de la réponse envisagée à cet appel à projets européen par les pouvoirs publics français, de façon à permettre à l’écosystème industriel de s’en emparer et d’y contribuer, soit en proposant d’assumer le rôle de l’un des acteurs de l’écosystème « LSP EUDIW », soit en proposant une alternative ou un complément aux briques technologiques ou aux entités proposées par l’administration.\r\n\r\nLa présente démarche doit ainsi permettre d’identifier les différents acteurs industriels (grands groupes, PME, startups) pertinents pour participer avec l’Etat français à l’appel à projets européen « LSP EUDIW ».  Ces projets seront idéalement proposés en consortium avec un industriel « chef de file » regroupant des partenaires industriels et éventuellement des partenaires de recherche. Les institutions de recherche et les centres techniques ne peuvent pas être porteurs de projets dans ce présent appel.\r\n\r\nLes consortiums publics et privés issus de plusieurs Etats membres s’associeront ensuite pour démontrer la faisabilité de la mise en œuvre de portefeuilles électroniques d’identité numérique (EUDIW) dans différents cas d’usage sectoriels transfrontaliers.\r\n\r\nDéroulement\r\n4 avril : Ouverture de l’AMI\r\n18 avril à 12h (midi heure de Paris): clôture de l’AMI\r\n18 – 24 avril : instruction des dossiers déposés et invitations aux auditions des candidats présélectionnées \r\n24 – 30 avril : audition des présélectionnés et montage des partenariats en vu de la mise en place de la candidature à l'appel à projets européen EUDI-LSP",
  "tags": [

  ],
  "zones": [

  ],
  "datePublication": "2022-04-19T11:48:42+02:00",
  "service": {
    "nom": "Direction Générale des Entreprises ",
    "organisme": "Ministère de l'Économie, des Finances et de la Relance",
    "typeOrganisme": "administration_centrale"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/ami-identite-num-lsp-eudiw",
  "dpoUrl": null,
  "noticeUrl": null,
  "siteWebUrl": "https://www.entreprises.gouv.fr/fr/aap/numerique/politique-numerique/appel-manifestation-d-interet-sur-l-identite-numerique",
  "cadreJuridiqueUrl": "https://www.legifrance.gouv.fr/jorf/id/JORFTEXT000037085952/",
  "logo": {
    "filename": "Logo Gouvernement.png",
    "checksum": "VIg/PB5VjDXJqTBznaW9iA==",
    "byteSize": "4038",
    "contentType": "image/png"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 9,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Informations liées à l'entreprise",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom de l'entreprise cheffe de file du projet",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom des organisations partenaires",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom des porteurs de projet",
        "description": null,
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Adresse électronique de contact",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom du projet",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Description rapide",
        "description": "Description rapide du projet (2/3 lignes) destinée à une diffusion publique large si le projet et retenu",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Dossier de candidature",
        "description": "Dossier de candidature à compléter selon le modèle ci-joint.\nLes dossiers incomplets ne seront pas admissible.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Lettre d'intention",
        "description": "Chaque membre du consortium ou entreprise individuelle doit fournir une lettre d'intention de collaboration au sein du consortium pour l’appel à projet européen.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Pièces jointes facultatives",
        "description": "Toutes les éventuelles pièces complémentaires sont à joindre dans un dossier compressé en format .zip.",
        "required": false
      }
    ]
  }
}