{
  "number": 57310,
  "title": "Demande d'inscription à l'espace collaboratif CPER 2021-2027",
  "description": "Ce formulaire vous permet de demander l'ouverture des accès à l'espace collaboratif Osmose pour le suivi du CPER 2021-2027 de la région Provence-Alpes-Côte d'Azur",
  "tags": [
    "Rh"
  ],
  "zones": [
    "Ministère de l'Intérieur et des Outre-mer"
  ],
  "datePublication": "2022-03-31T21:19:28+02:00",
  "service": {
    "nom": "Prefecture de la région Provence-Alpes-Côte d'Azur/Conseil régional de la région Provence-Alpes-Côte d'Azur",
    "organisme": "SGAR/DCPT",
    "typeOrganisme": "service_deconcentre_de_l_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/demande-d-inscription-a-l-espace-collaboratif-cper",
  "dpoUrl": null,
  "noticeUrl": null,
  "siteWebUrl": "paca.gouv.fr",
  "cadreJuridiqueUrl": "CPER 2021-2027",
  "logo": {
    "filename": "Etat-Région.png",
    "checksum": "+pNVJN7qj1O3o6BhfSi7Ew==",
    "byteSize": "46327",
    "contentType": "image/png"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 53,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "TextChampDescriptor",
        "label": "NOM",
        "description": "Inscrire IMPERATIVEMENT votre nom en majuscules SVP",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom",
        "description": null,
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "E-mail",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Organisation",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Service",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Fonction",
        "description": null,
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone",
        "description": "Numéro de téléphone professionnel ",
        "required": false
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Mobile",
        "description": "Numéro de téléphone mobile professionnel",
        "required": false
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Je souhaite suivre le ou les comités de programmation suivants",
        "description": null,
        "required": true,
        "options": [
          "CP1 : Métropoles, transition écologique et environnementale, tourisme, mer et littoral",
          "CP2 : Équilibre et solidarité des territoires, culture",
          "CP3 : Enseignement supérieur, recherche et innovation, développement économique, formation professionnelle et égalité homme/femme",
          "CP4 : Reconstruction des vallées maralpines, mobilités"
        ]
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Informations relatives à la protection des données à caractère personnel",
        "description": "Ce traitement est mis en œuvre par le secrétariat général pour les affaires régionales de la préfecture de région Provence-Alpes-Côte d'Azur.\n\nLes informations collectées à travers ce formulaire ont pour finalité de permettre  la création de votre compte sur l'espace collaboratif du CPER 2021-2027 et d'assurer la gestion de la liste de diffusion des membres des comités de programmation pour l'envoi des documents liés à l'activité des comités de programmation (invitations et comptes-rendus notamment ) par les services du Conseil régional de la région Provence-Alpes-Côte d'Azur et les services de la Préfecture de région Provence-Alpes-Côte d'Azur.\n\nL'espace collaboratif CPER est hébergé sur la plateforme OSMOSE mise à disposition par la direction du Numérique (services du Premier ministre, osmose.numerique.gouv.fr)\n\nPour créer un compte sur l'espace collaboratif CPER et pour la gestion de la liste de diffusion les informations suivantes sont obligatoires : nom, prénom, e-mail, organisation, service, fonction, comités suivis.\n\nCes informations sont conservées pendant 1 mois sur démarches-simplifiées et pour la durée du CPER pour le maintien de l'accès à l'espace collaboratif et la gestion de la liste de diffusion.\n\nLes services destinataires des données relatives à ce traitement sont le Conseil régional pour l'inscription à l'espace collaboratif et la gestion de la liste de diffusion et la Direction du Numérique (Services du Premier ministre) pour le maintien de la mise à disposition des accès à la plateforme. \n\nUne fois votre compte créé dans l'espace collaboratif CPER (Osmose), il vous sera possible de modifier vos données depuis l'espace collaboratif CPER à travers la fonctionnalité de modification du profil. \n\nPour vous désinscrire de l'espace collaboratif CPER ou supprimer votre compte de la plateforme OSMOSE vous devez suivre les procédures 10 et 12 de la FAQ depuis la plateforme Osmose : \nhttps://osmose.numerique.gouv.fr/jcms/c_2000122/fr/communaute-d-entraide?portlet=c_2033647#c_2029348\n\nConformément au règlement général sur la protection des données vous disposez d'un droit d'accès, de modification, de rectification et de suppression de vos données.\nVous disposez également d'un droit d'opposition au traitement de vos données pour un motif légitime. \nEn cas d'exercice de ce droit vous serez désinscrit de la liste de diffusion relative au CPER et votre compte Osmose sera supprimé.  \nVous pouvez exercer vos droits le cas échéant en écrivant à etienne.girou@bouches-du-rhone.gouv.fr\n\n\n",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Conditions générales d'utilisation de la plateforme OSMOSE",
        "description": "\nConditions générales d'utilisation\n\nVersion 2.81 du 11 octobre 2021\nSommaire\n\n    1. Présentation / Fonctionnalités\n    2. Mentions légales\n    3. Modalités d’utilisation du Service\n    4. Limites d’utilisation du Service\n    5. Les rôles, engagements et responsabilités associées\n    6. L’enrôlement et la création d’espaces collaboratifs sur OSMOSE\n        6.1 Enrôlement des utilisateurs sur OSMOSE\n        6.2 La création et le cycle de vie d’un espace collaboratif sur OSMOSE\n    7. Traitement des données à caractère personnel\n        7.1 Données relatives au profil\n        7.2 Données de trace\n        7.3 Données de suivi d’activité\n        7.4 Les données de cookies\n        7.5 Les contenus du service de messagerie instantanée\n    8. Modification et évolution du Service\n    9. Contact\n\n1. Présentation / Fonctionnalités\n\nOSMOSE est un service mis en œuvre par la Direction interministérielle du numérique (ci-après dénommée « la DINUM»).\n\nOSMOSE est une implémentation du service JCloud qui repose sur la solution logicielle JPlatform éditée par la société Jalios (ci-après dénommé « fournisseur »). L’hébergement du service est assuré par la société Outscale (IaaS SecNumCloud). Le bon fonctionnement du service garanti par Jalios repose sur une prestation d’infogérance assurée par la société XSalto.\n\nOSMOSE est une plateforme proposant des services numériques à des communautés professionnelles au moyen d’espaces virtuels et distincts qui leurs sont dédiés pour faciliter la collaboration et le partage d’information. Cette offre de service vise ainsi à contribuer à la conception et à la mise en œuvre de politiques publiques ou de services d’intérêt général, et à transformer l’action publique. Les services numériques proposés sont standards. Ils servent à s’essayer au collaboratif avec des garanties de qualité de services, de sécurité et d’économie de moyens.\n\nOSMOSE s’adresse aux agents de l’État et outille à la fois la collaboration interservices et la coopération avec leur écosystème.\n\nSelon les thématiques et la nature des sujets traités, les communautés professionnelles associent des agents des services de l’État (administrations centrales et déconcentrées, autorités administratives indépendantes, établissements publics sous tutelle) et tout professionnel (public, privé, associatif) qui sera jugé utile aux objectifs de la communauté. OSMOSE n’a pas pour finalité de contrôler l’activité des membres de la communauté.\n\nOSMOSE permet :\n\n    la gestion et l'animation d'une ou plusieurs communautés ;\n    le partage, la co-conception, la coproduction et le stockage d’informations, d’idées, de propositions et de documents ;\n    le travail en mode projet entre plusieurs acteurs parfois éloignés géographiquement et/ou n'appartenant pas aux mêmes institutions ;\n    l’échange de données et de messages pertinents favorisant la réalisation du travail quotidien des agents publics ;\n    le partage de profils professionnels dans une logique de mise en réseau des compétences professionnelles (annuaire).\n\n2. Mentions légales\n\n    Administration fonctionnelle de la plateforme OSMOSE : DINUM\n\nCe site est édité par la direction interministérielle du numérique (DINUM), appartenant aux services du Premier ministre.\n\nCoordonnées :\n\n        Adresse : DINUM, 20 avenue de Ségur, 75700 PARIS SP07\n        accueil : 01.71.21.01.70\n        SIRET : 12000101100010 (secrétariat général du gouvernement)\n        SIREN : 120 001 011\n\n    Directeur de la publication : Monsieur Nadi BOU HANNA, Directeur de la Direction interministérielle du numérique (DINUM)\n    Editeur de la solution logicielle (dénommé « fournisseur » dans ce document) : JALIOS\n        Administrée par M Vincent BOUTHORS\n        Adresse : 58 Rue Pottier 78150 LE CHESNAY\n        accueil : 01 39 23 92 80\n        SIRET (siège) : 44012603500029\n        SIREN : 440 126 035\n    Opérateur d’infrastructures : Xsalto\n        Administrée par M Renaud ZIGMANN\n        Adresse : 6 avenue Pierre de Coubertin 38170 SEYSSINET-PARISET\n        accueil : 01 39 23 92 80\n        SIRET (siège) : 40136211600089\n        SIREN : 401 362 116\n    Prestataire d'hébergement: OUTSCALE\n        Dirigée par M Laurent SEROR\n        Adresse (siège social) : 1, rue Royale – 319 Bureaux de la Colline 92210 Saint-Cloud\n        accueil : 0826 206 307\n        SIRET (siège) : 52759449300027\n\n3. Modalités d’utilisation du Service\n\nLe service OSMOSE est accessible depuis n’importe quel navigateur connecté à Internet quel que soit le terminal utilisé. Une application mobile est mise à disposition par le fournisseur dans les principaux magasins grand public (Android et iOS). L’application est accessible par internet à tout membre inscrit sur la plateforme en tout lieu et à toute heure.\n\nL’utilisation du service OSMOSE, y compris l’inscription, est à ce stade gratuite (gratuité assurée jusque fin 2022).\n\nAucune prestation de réversibilité n’est prévue en standard. Il est cependant possible de se rapprocher du fournisseur pour réaliser une prestation de réversibilité iso-fonctionnelle en restant sur la solution de l’éditeur. De plus, a minima, des exports peuvent être mis à dispositions par le fournisseur pour extraire l’ensemble des documents et des membres d’un espace collaboratif.\n\nCe service est proposé à l’ensemble des services de l’État.\n4. Limites d’utilisation du Service\n\nPeuvent être traitées sur cette plateforme les données publiques et données usuelles (données de travail sans sensibilité particulière). Ne peuvent être traitées sur cette plateforme les données ‘Sensibles’, avec ou sans marque de confidentialité destinée à restreindre la diffusion à un domaine spécifique (confidentiel personnel, médical, industriel..). Il y a obligation de prévoir les moyens de protection conformes à la réglementation, tels que ceux définis par l’article 14 de l’instruction interministérielle n°901, pour les données portant une mention de protection « Diffusion restreinte ».\nLe caractère ‘sensible’ des informations stockées ou traitées sur la plateforme est soumis à l’appréciation de l’utilisateur (membre ou invité) sous la responsabilité de l’animateur principal de communauté.\n5. Les rôles, engagements et responsabilités associées\n\nLe service est mis à disposition par la DINUM sans autres garanties expresses ou tacites que celles qui sont prévues par les présentes. Le service s’appuie sur une solution logicielle de référence sur le marché. Toutefois, il n’est pas garanti qu’il soit exempt d’anomalies ou erreurs. Le service est donc mis à disposition sans garantie sur sa disponibilité et ses performances. A ce titre, la DINUM ne peut être tenue responsable des pertes et/ou préjudices, de quelque nature qu’ils soient, qui pourraient être causés à la suite d’un dysfonctionnement ou une indisponibilité du service. De telles situations n'ouvriront droit à aucune compensation financière.\n\nLes utilisateurs d’OSMOSE peuvent tenir un ou plusieurs des rôles suivants :\n\n    L’administrateur fonctionnel central: membre de la DINUM ou mandaté par elle, il administre les paramétrages transverses de la plateforme et enrôle les administrateurs délégués ainsi que les animateurs des organisations n’ayant pas d’administrateurs délégués. Il est également l’interlocuteur exclusif du fournisseur. Il est joignable via le mail de contact du service OSMOSE : contact@osmose.numerique.gouv.fr.\n\nIl s’engage à ne pas divulguer les données transverses (profils, traces de connexion) et à prendre toutes les mesures nécessaires pour en assurer l’intégrité et la confidentialité.\nLe rôle d’administrateur fonctionnel central ne permet pas d’accéder aux données des espaces collaboratifs.\n\n    L’administrateur fonctionnel délégué: nommé par une administration qui recourt à OSMOSE, il arbitre les demandes de création d’espaces collaboratifs des agents de sa structure et enrôle les animateurs de communauté de sa structure.\n\nIl est le point de contact des demandes relatives aux espaces collaboratifs de sa structure et plus largement pour les questions concernant le service OSMOSE.\nLe rôle d’administrateur fonctionnel délégué ne permet pas d’accéder aux données des espaces collaboratifs.\n\n    L’animateur principal de la communauté : il s’agit du premier animateur indiqué dans la demande de création d’espace collaboratif ; il est obligatoirement membre d’une administration d’État (administrations centrale ou déconcentrée, autorités administratives indépendantes, établissements publics sous tutelle).\n\nIl anime et administre l’espace collaboratif de sa communauté. Il est responsable de la modération des publications de la communauté.\n\nIl doit recueillir l’accord de sa hiérarchie pour la création, l’animation et l’administration de chacune des communautés qu’il anime. \n\nIl est responsable de traitement pour l’ensemble des contenus de la(les) communauté(s) qu’il anime et a en charge la modération des échanges au sein de sa communauté.\nIl doit, le cas échant, déclarer les traitements à caractère personnel réalisés dans l’(les) espace(s) collaboratif(s) qu’il anime au délégué à la protection des données de sa structure et en informer les membres.\n\nL’animateur principal s’appuyer sur d’autres membres pour les fonctions d’animation, d’administration et de modération ; ces membres sont alors simples animateurs.\n\n    Le membre : il participe, à titre professionnel, à une ou plusieurs communautés. Il peut être invité au sein de toutes les communautés créées sur la plateforme.\n    Il se présente à l’ensemble des membres d’OSMOSE au moyen de sa fiche profil (voir détail ci-après dans le chapitre relatif aux données de profil).\n\nChaque membre a une obligation générale et permanente de discrétion professionnelle. Il est en outre tenu au respect du secret professionnel et des règles de confidentialité. Tout membre est membre par défaut de la communauté d’entraide et a accès à la page d’accueil d’OSMOSE (voir création de compte).\n\nS’il souhaite animer une communauté avec OSMOSE, il sollicite la création d’un espace collaboratif par le formulaire interne à OSMOSE.\n\n    L’invité (dans une communauté) : il participe, à titre professionnel, à une ou plusieurs communautés et est uniquement connu des membres des communautés auxquelles il participe (ainsi que des administrateurs fonctionnels). Il se présente à l’ensemble des membres des communautés auxquelles il participe au moyen de sa fiche profil (voir détail ci-dessus). Il n’a pas accès à l’annuaire des membres d’OSMSOE et n’accède qu’aux pages relatives aux communautés auxquelles il participe.\n\nChaque invité est soumis à une obligation générale et permanente de discrétion professionnelle. Il est en outre tenu au respect du secret professionnel et des règles de confidentialité.\n\nRemarque : les rôles de membre et d’invité sont exclusifs.\n\nPlus généralement, tout membre de la plateforme est soumis à toutes les règles déontologiques en vigueur au sein de la fonction publique d’Etat.\n\nTout membre/invité doit signaler un changement de situation professionnel qui remettrait en cause sa légitimité à accéder à un ou plusieurs espaces collaboratifs d’OSMOSE. Il doit le signaler aux animateurs de la(des) communauté(s) à laquelle(auxquelles) il participe. De plus, le membre doit remplir le formulaire prévu à cet effet pour demander l’inactivation de son compte ; si un accès à OSMOSE est toujours nécessaire pour le membre, un nouveau compte lui sera créé à la demande d’animateurs avec le profil correspondant à sa nouvelle situation professionnelle. \n\nDans l'hypothèse où l'utilisateur ne s'acquitterait pas de ses engagements, la DINUM se réserve le droit de suspendre ou résilier le service pour cet utilisateur, sans préjudice des éventuelles actions en responsabilité pénale et civile qui pourraient être engagées à son encontre.\n\nL’administration technique de la plateforme est assurée sous la responsabilité juridique du fournisseur : le fournisseur de service (Jalios) est l'unique contractant vis à vis de ses clients.\n\nLe fonctionnement adopté est le suivant :\n\n    le fournisseur de service (Jalios) est sous contrat direct avec l'Hébergeur Outscale (IAAS public) et gère les aspects facturation et règlement avec l'Hébergeur.\n    Xsalto est l'infogéreur des systèmes, sous contrat avec le fournisseur de service (Jalios).\n\n6. L’enrôlement et la création d’espaces collaboratifs sur OSMOSE\n\nL’accès à OSMOSE nécessite une inscription préalable et une authentification.\n6.1 Enrôlement des utilisateurs sur OSMOSE\n\n    Enrôlement de l’administrateur fonctionnel délégué :\n        son organisation contacte les administrateurs fonctionnels centraux d’OSMOSE par le mail de contact du service OSMOSE ;\n        un administrateur fonctionnel central lui crée un compte membre sur la plateforme ;\n        un administrateur fonctionnel central lui paramètre les droits d’administration sur le périmètre de son organisation d’appartenance.\n    Enrôlement de l’animateur principal de communauté :\n        le futur animateur principal sollicite les administrateurs fonctionnels centraux par le mail de contact du service OSMOSE (ou directement l’administrateur délégué de sa structure par le mail que celle-ci aura mis à disposition) ;\n        si son organisation d’appartenance dispose d’un administrateur fonctionnel délégué, ce dernier procède, après contrôle qu’il s’agit bien d’une personne éligible à ce rôle, à la création du compte membre de l’animateur principal de communauté sur OSMOSE ; à défaut, cette création est opérée par administrateur fonctionnel central sans d’autre contrôle que celui de la demande telle qu’adressée;\n        le futur animateur principal est alors invité à effectuer une demande de création d’espace collaboratif (voir ci-après) ;\n        une fois la création d’un espace collaboratif demandée, un administrateur fonctionnel (central ou délégué) lui donne les droits d’animation.\n\nL’animateur principal de communauté pourra lui-même nommer et paramétrer d’autres animateurs au sein de l’espace collaboratif de sa communauté.\n\n    Enrôlement d’un membre ou d’un invité :\n        le futur membre/invité sollicite un des animateurs de la communauté qu’il souhaite rejoindre ;\n        l’animateur crée le compte du futur membre/invité (si la personne n’en dispose pas déjà d’un compte sur OSMOSE) et l’intègre dans la communauté qu’il anime ;\n        un mail de connexion est alors envoyé au futur membre/invité pour qu’il personnalise son mot de passe de connexion ;\n        un mail d’accueil est enfin envoyé au nouveau membre/invité lui présentant les présentes CGU.\n\n6.2 La création et le cycle de vie d’un espace collaboratif sur OSMOSE\n\nTout membre de la plateforme OSMOSE peut demander la création d’un espace collaboratif pour lancer une communauté sur OSMOSE.\n\n    le membre demande la création d’un espace collaboratif depuis le formulaire ad-hoc d’OSMOSE « Créer un espace » ;\n    il indique dans le formulaire, en première position de la liste des animateurs, le nom de la personne qui portera le rôle d’animateur principal (le membre demandeur est proposé par défaut) ;\n    si son organisation d’appartenance dispose d’un administrateur fonctionnel délégué, la demande lui est automatiquement remontée pour que ce dernier procède, après contrôle de sa conformité, à la création de l’espace collaboratif pour la communauté souhaitée sur OSMOSE ; à défaut, cette création est opérée par administrateur fonctionnel central ;\n    une alerte interne à OSMOSE informe le membre demandeur de la création de l’espace.\n\nUn espace collaboratif outillant une communauté peut être :\n\n    public : espace dont la description, l’accès en lecture et potentiellement la demande d’inscription sont proposés à tous les membres mais pour lequel la contribution est réservée aux membres inscrits à l’espace ;\n    privé : espace dont la description est proposée à tous les membres, pour lequel l’inscription est modérée par les animateurs et la contribution réservée aux inscrits ;\n    secret : espace non visible des utilisateurs qui n’y sont pas inscrits. Les inscriptions sont alors nécessairement gérées par les animateurs.\n\nA noter que, quel que soit le type d’espace collaboratif, il est possible ponctuellement, à l’initiative d’un des inscrits à un espace et sous sa responsabilité, de partager un document au-delà de l’espace dans OSMOSE ou par messagerie (fonctionnalité de partage par lien publics). \n\nLes données d’un espace collaboratif sont conservées sur la plateforme tant que la communauté est active (en consultation et/ou modification sur l’espace) et pendant un an après la fin d’activité de la communauté. Passé ce délai, un mail d’alerte pour destruction est envoyé aux animateurs de la communauté, et, en l’absence de retour de leur part sous un mois, l’espace collaboratif et les données associées sont supprimés.\n\nPar ailleurs, tout animateur principal peut demander à son administrateur fonctionnel délégué (ou à l’administrateur fonctionnel central à défaut) la suppression d’un espace collaboratif. Cette suppression sera effectuée in fine par l’administrateur fonctionnel central. Il est de la responsabilité de l’animateur principal de la communauté de s’assurer de la bonne conservation, quand elle a lieu d’être, des données de sa communauté.\n7. Traitement des données à caractère personnel\n\nLe traitement des données se fonde sur l’exécution de la mission d’intérêt public que constitue le développement des usages collaboratifs au bénéfice de l’efficacité de la mise en œuvre des politiques publiques.\n\nLe Service ne collecte que les données strictement nécessaires à sa mise en œuvre.\n\nLe traitement de données à caractère personnel au sens des articles 9 et 10 du règlement général sur la protection des données (origine raciale ou ethnique, opinions politiques, convictions religieuses ou philosophiques, appartenance syndicale, condamnations pénales…) est proscrit sur OSMOSE. \n\nPar ailleurs les données personnelles collectées dans OSMOSE ne pourront en aucun cas servir au contrôle et à la surveillance de l’activité des agents publics.\n\nLes données à caractère personnel traitées au sein de l’espace collaboratif d’une communauté, quand il y en a, relèvent de la responsabilité de l’entité administrative dont est issu l’animateur principal de cette communauté. Les dispositions relatives à leur traitement doivent être communiquées par l’animateur principal au délégué à la protection des données de son entité administrative de rattachement.\n\nPour ce qui est du périmètre du service OSMOSE, la finalité de traitement concerne la gestion des comptes de la plateforme (création/conservation/suppression), l’exploitation de la plateforme (suivi, statistiques d’usages) ainsi que la gestion des services transverses d’échange de  messages de la plateforme (messagerie instantanée, …). Ci-dessous la liste des données à caractère personnel transverses dont le traitement est sous la responsabilité de la DINUM.\n7.1 Données relatives au profil\n\nChaque membre se présente à l’ensemble des membres d’OSMOSE via sa fiche profil comprenant :\n\n    ses prénom, nom et adresse mail (obligatoire) ;\n    et de façon libre :\n        une photographie d’identité (fortement conseillée pour installer un climat de confiance favorisant la collaboration) ;\n        des renseignements relatifs à son activité professionnelle (coordonnées professionnelles, fonction, service…) ;\n        une description libre de son parcours professionnel et de ses domaines d’intérêt ou d’expertise professionnels.\n\nLe recueil de ces informations permet au membre de se présenter à la communauté OSMOSE et de recevoir des propositions de participation à des communautés en adéquation avec les savoirs et les compétences déclarées dans sa fiche profil.\n\nIl en est de même pour l’invité sauf en ce qui concerne le périmètre de diffusion des informations qui est restreint aux membres de(des) espace(s) collaboratifs au(x)quel(s) il participe et aux administrateurs fonctionnels centraux et délégués concernés.\n\nCes données sont conservées tant que le profil est actif (connexion sur OSMOSE) et pendant un an après la fin d’activité du membre/invité. Passé ce délai, un mail d’alerte pour destruction est envoyé au membre/invité, et, en l’absence de retour de l’intéressé sous un mois, son profil et les données associées sont supprimés.\n\nTout membre ou invité peut demander via un formulaire intégré dans OSMOSE la suppression de son compte et des données personnelles qui y sont rattachées.\n7.2 Données de trace\n\nElles sont collectées à chaque connexion d'un utilisateur et permettent, par l’utilisation d’un identifiant technique, de tracer les opérations de connexion et de modification des objets de la base de données du service.\n\nElles servent à des fins de support technique. Elles peuvent également faire l'objet d'une revue périodique de la part des administrateurs centraux ou délégués à des fins de contrôle et de statistiques d'usage.\n7.3 Données de suivi d’activité\n\nDans une logique de collaboration ouverte, les données de suivi de lecture et de participation à des contenus de la plateforme sont exposées à l’ensemble des membres ayant les droits sur les contenus en question.\n\nElles sont conservées tant que le compte ou les communautés concernées existent sur la plateforme.\n7.4 Les données de cookies\n\nCes cookies n’ont pour objet que de permettre le fonctionnement du service et de faciliter son usage par les utilisateurs selon les contraintes chaque typologie.\n\n    Cookie de session : obligatoire, il permet d'identifier la session de l'utilisateur. Le cookie est détruit à la fin de la session.\n    Cookie de réauthentification : optionnel, il permet de ré-authentifier l'utilisateur connecté pendant la durée du cookie (un an maximum)\n    Cookie de terminal de confiance : optionnel, il permet de ne pas redemander un 2ème facteur d’authentification pendant la durée du cookie (un an maximum)\n\n7.5 Les contenus du service de messagerie instantanée\n\nLes contenus des échanges réalisés via le service de messagerie instantané sont stockés pour que les utilisateurs puissent avoir un suivi des conversations dans le temps. Ces contenus sont supprimés automatiquement 6 mois après leur publication.\n\nLes droits d’accès, de modification et de suppression des données à caractère personnel concernant la création des comptes s’exercent auprès de la DINUM (osmose.dinum@modernisation.gouv.fr). Le délégué à la protection des données de la Direction Interministérielle du Numérique peut également être contacté par courriel à l’adresse : dpd@pm.gouv.fr et par courrier à l’adresse :\n\nService du Premier ministre\n\nA l'attention du délégué à la protection des données (DPD)\n\n56 rue de Varenne\n\n75700 Paris SP07\n\nConcernant les données à caractère personnel traitées au sein de l’espace collaboratif d’une communauté, les droits s’exercent auprès de l’entité administrative qui gère l’espace collaboratif.\n\nConformément au règlement général sur la protection des données, vous disposez du droit d’introduire une réclamation auprès de la CNIL (3 place de Fontenoy – TSA 80715 – 75334 PARIS CEDEX 07). Les modalités de réclamation sont précisées sur le site de la CNIL : www.cnil.fr.\n8. Modification et évolution du Service\n\nLa DINUM se réserve la liberté de faire évoluer, de modifier ou de suspendre, sans préavis, le Service pour des raisons de maintenance ou pour tout autre motif jugé nécessaire. Une page d'information est alors affichée à l'utilisateur lui mentionnant cette indisponibilité.\n\nLes termes des présentes conditions d’utilisation peuvent être modifiés ou complétés à tout moment, sans préavis, en fonction des modifications apportées au Service, de l’évolution de la législation ou pour tout autre motif jugé nécessaire. Ces modifications et mises à jour s’imposent à l’utilisateur qui doit, en conséquence, se référer régulièrement à cette rubrique pour vérifier les conditions générales en vigueur (accessible depuis la page d’accueil de la communauté d’entraide).\n9. Contact\n\nLa DINUM, promeut, par la mise à disposition du service OSMOSE, le fonctionnement communautaire. Ainsi pour les problèmes techniques et/ou fonctionnels rencontrés sur la plateforme, il est conseillé, dans un premier temps de solliciter les communautés de pairs dans les espaces collaboratifs prévus à cet effet :\n\n    Espace d’entraide pour les membres\n    Espace des animateurs de communauté OSMOSE pour les animateurs\n    Espace des administrateurs fonctionnels ministériels délégués\n\nEn complément de ces dispositifs communautaires, les contacts suivants sont mobilisables :\n\n    Difficultés techniques et/ou fonctionnelles pour les membres et invités : contacter un des animateurs de la communauté\n    Difficultés techniques et/ou fonctionnelles pour les animateurs : contacter votre administrateur fonctionnel délégué ou, à défaut d’en avoir un, les administrateurs fonctionnels centraux par l’adresse contact@osmose.numerique.gouv.fr\n    Difficultés techniques et/ou fonctionnelles pour les administrateurs fonctionnels délégués : contact@osmose.numerique.gouv.fr\n    Droit d’accès CNIL pour tous : contact@osmose.numerique.gouv.fr",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "J'ai pris connaissance des informations relatives au traitement de mes données à caractère personnel et consens à leur utilisation selon les finalités précitées",
        "description": null,
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "J'accepte les conditions générales d'utilisation de la plateforme OSMOSE",
        "description": "",
        "required": true
      }
    ]
  }
}