{
  "number": 57493,
  "title": "Préfecture d'Eure-et-Loir - Aide au pouvoir d'achat \"Carburant\"",
  "description": "La Commission Locale d’Action Sociale d'Eure-et-Loir (CLAS) propose, dans le cadre de ses actions, une aide au pouvoir d'achat \"Carburant\" pour les fonctionnaires du ministère de l’Intérieur.\r\n\r\nPour être éligible, vous devez :\r\n- être domicilié à 15 km ou plus de votre résidence administrative ;\r\n- être titulaire d'une carte grise ou attestation d'assurance à votre nom;\r\n- justifier d'un indice majoré inférieur à 539.\r\n\r\nCe questionnaire ne préjuge pas de la validation de l'action mise en place dans le cadre des initiatives locales 2022 de la CLAS. Cependant, ce recensement dont la date limite est fixée au 29 avril 2022 à minuit, permettra de définir le montant dont pourrait bénéficier l'agent recensé.\r\n\r\nSi vous êtes retenu pour cette action, vous devrez fournir impérativement :\r\n- la capture d'écran de l'application Itinéraires Michelin indiquant le kilométrage le plus court de votre trajet domicile-travail ;\r\n- un justificatif de domicile de moins de 3 mois ;\r\n- une copie de la carte grise ou de l'attestation d'assurance du véhicule à votre nom ;\r\n- une copie de votre fiche de paie précisant votre indice majoré inférieur à 539.\r\n\r\nVotre carte \"Carburant\" vous sera remise par votre correspondant local d’action sociale contre émargement.\r\n\r\nNB :\r\n- Cette action n'est pas cumulative avec une autre initiative locale d'action sociale 2022 ;\r\n- Toutefois le recensement sur plusieurs actions est possible, la plus favorable sera attribuée à l'agent recensé ;\r\n- sont exclus les agents qui viennent au travail en transport en commun ou en covoiturage.",
  "tags": [

  ],
  "zones": [
    "Ministère de l'Intérieur et des Outre-mer"
  ],
  "datePublication": "2022-04-13T16:48:17+02:00",
  "service": {
    "nom": "Préfecture d'Eure-et-Loir -Secrétariat général commun départemental",
    "organisme": " Service des Ressources Humaines - Pôle action sociale et dialogue social",
    "typeOrganisme": "service_deconcentre_de_l_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/prefecture-d-eure-et-loir-aide-au-pouvoir-d-achat-",
  "dpoUrl": null,
  "noticeUrl": null,
  "siteWebUrl": "https://www.demarches-simplifiees.fr",
  "cadreJuridiqueUrl": "https://www.legifrance.gouv.fr/loda/id/JORFTEXT000000812102/2022-04-06",
  "logo": {
    "filename": "capture logo pref 28.png",
    "checksum": "pihWpMzYgeY5tk5Oy4ZRuQ==",
    "byteSize": "10046",
    "contentType": "image/png"
  },
  "notice": null,
  "deliberation": {
    "filename": "Arrêté portant création de la CLAS 28.pdf",
    "checksum": "XtLBYp1/zNIdKwfBL3yOlA==",
    "byteSize": "261484",
    "contentType": "application/pdf"
  },
  "dossiersCount": 175,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "CiviliteChampDescriptor",
        "label": "Mme / M.",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom d'usage",
        "description": null,
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Département d'Eure-et-Loir",
        "description": "Concerne les agents du MI affectés sur le département d'Eure-et-Loir, en Préfecture et sous-préfectures, DDI, Police et Civils de la gendarmerie.",
        "required": true,
        "options": [
          "Préfecture",
          "S/P Dreux",
          "S/P Châteaudun",
          "S/P Nogent-le-Rotrou",
          "SGCD",
          "DDETSPP",
          "DDT",
          "CSP Chartres",
          "CSP Dreux",
          "Civils de la gendarmerie"
        ],
        "otherOption": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Adresse personnelle",
        "description": "Indiquer voie + ville + code postal",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Kilométrage",
        "description": "indiquer le kilométrage entre le domicile et la résidence administrative",
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Adresse électronique",
        "description": null,
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je certifie que les informations communiquées sont exactes et m'engage à fournir les justificatifs nécessaires pour l'obtention de la carte \"CARBURANT\" si cette action m'est allouée",
        "description": "",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Cocher la case pour accepter les modalités de traitement de vos données personnelles.",
        "description": "Les données personnelles collectées font l’objet d’un traitement ayant pour finalité la délivrance et le suivi des cartes « Carburant ». Les données collectées sont conservées pour une durée de 36 mois. Les destinataires des données personnelles sont uniquement les agents du pôle action sociale et dialogue social du service des ressources humaines du secrétariat général commun départemental et, le cas échéant, leurs supérieurs hiérarchiques. L'usager dispose à l'égard des données le concernant d'un droit d'accès, d’effacement et de modification, qu'il peut exercer en saisissant le délégué à la protection des données de la préfecture.",
        "required": true
      }
    ]
  }
}