{
  "number": 57749,
  "title": "Demander accès à Tchap pour votre administration",
  "description": "Votre administration n'est pas encore inscrite sur Tchap ? \r\n\r\nPour rappel, Tchap s'adresse à tous les agents publics, peu importe leur contrat de travail.\r\nLes agents publics ont accès à toutes les fonctionnalités de Tchap et s'inscrivent avec leur adresse mail professionnelle.\r\n\r\nCette adresse mail professionnelle doit être d'une administration reconnue comme faisant partie de :\r\n\r\n- L’ensemble de l’administration et de la fonction publique \r\n\r\n- L’ensemble des établissements publics \r\n(Etablissements Publics Administratifs et Etablissements Publics à caractère Industriel et Commercial compris)\r\n\r\n- Des Autorités Administratives Indépendantes\r\n\r\n- Des universités\r\n\r\n- Des autres personnes morales de droit public (ex : GIP)\r\n\r\nLe domaine de messagerie est la partie venant après le @ dans une adresse e-mail. \r\n\r\nLes domaines tels que gmail.com, hotmail.fr, et autre fournisseur d'adresse mail, ne pourrait donner lieu à une instruction. \r\n\r\nL'extension de Tchap au-delà du périmètre de l’Etat, c'est à dire aux assemblées parlementaires, aux collectivités territoriales et aux opérateurs publics est garantie jusqu'au 31 déc. 2024. Dans ce cadre, l'accès à Tchap est gratuit pour ces derniers. \r\n\r\nN'hésitez pas à vérifier si votre adresse mail professionnelle est reconnue par Tchap depuis la page d'accueil : https://tchap.beta.gouv.fr/\r\n",
  "tags": [

  ],
  "zones": [
    "Premier ministre"
  ],
  "datePublication": "2022-04-07T16:52:55+02:00",
  "service": {
    "nom": "Equipe Tchap",
    "organisme": "Direction Interministérielle du Numérique (DINUM)",
    "typeOrganisme": "administration_centrale"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/utiliser-tchap",
  "dpoUrl": "dpd@pm.gouv.fr",
  "noticeUrl": null,
  "siteWebUrl": "https://tchap.beta.gouv.fr/#/",
  "cadreJuridiqueUrl": "https://www.legifrance.gouv.fr/loda/article_lc/LEGIARTI000039282802",
  "logo": {
    "filename": "avatar (1).png",
    "checksum": "8HihL82jShHVV5OyXoyvMQ==",
    "byteSize": "3685",
    "contentType": "image/png"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 792,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Votre demande",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Votre nom",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Votre prénom",
        "description": null,
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Votre adresse mail professionnelle",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Votre fonction",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Votre service",
        "description": "Au sein de quel service travaillez-vous dans votre organisation ? ",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Pour quelle(s) organisation(s) souhaitez-vous demander l'accès à Tchap et AudioConf ?",
        "description": "Indiquez la ou les structure(s) que vous représentez et que vous souhaitez inscrire sur Tchap et AudioConf. \n\nLes collectivités ont accès à Tchap mais pas à AudioConf.",
        "required": true
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "De quel(s) type(s) d'organisation(s) s'agit-il ?",
        "description": "Précisez la nature de l'organisation pour laquelle vous effectuez la demande. Vous pouvez renseigner plusieurs choix si vous représentez plusieurs organisations.",
        "required": true,
        "options": [
          "Etat (ministères et services affiliés)",
          "Etablissement Public sous tutelle d'un ministère",
          "Collectivité territoriale",
          "Etablissement hospitalier",
          "Autorité Administrative Indépendante",
          "Autre personne morale de droit public (ex : Groupement d'Intérêt Public)"
        ]
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom(s) de domaine(s) que vous souhaitez ouvrir sur Tchap et AudioConf",
        "description": "Indiquez les noms de domaines (la partie située après le @ des adresses mail) utilisés par les agents auxquels vous souhaitez donner accès à Tchap et AudioConf au sein de votre organisation. \n\n (exemple : finances.gouv.fr)\n\n- Si vous souhaitez renseigner plusieurs noms de domaines, séparez-les par un espace.\n\n- Assurez-vous que les noms de domaines renseignés incluent exclusivement des agents publics. Par exemple, si vous représentez une université, les noms de domaines ne doivent pas inclure les étudiants.\n\n- Si votre organisation utilise des adresses mail avec un nom de domaine non-spécifique (de type wanadoo.fr ou gmail.com), nous ne pourrons pas ouvrir vos accès. Vous pourrez en revanche vous faire inviter en tant qu'utilisateur \"externe\" par les agents publics dont le nom de domaine est déjà reconnu.\n\n- Les collectivités ont accès à Tchap mais pas à AudioConf.",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Cochez cette case pour reconnaître avoir été informé que la gratuité de Tchap est garantie jusqu'au 31 décembre 2024 pour les collectivités et les opérateurs publics, et qu'AudioConf n'est pas accessible aux collectivités.",
        "description": "L'élargissement de Tchap au-delà du périmètre de l'Etat, c'est à dire aux assemblées parlementaires, aux collectivités territoriales et aux opérateurs publics, est engagé à titre expérimental jusqu'au 31 décembre 2024.\r\n\r\nLe service est fourni gratuitement dans le cadre de cette expérimentation.\r\n\r\nAudioConf n'est actuellement pas accessible aux collectivités territoriales.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Souhaitez-vous ajouter des documents supplémentaires à votre demande ?",
        "description": "N'hésitez pas à joindre tout document utile au traitement de votre demande.",
        "required": false
      }
    ]
  }
}