{
  "number": 58126,
  "title": "Exploitation : aide exceptionnelle de compensation de la perte de chiffre d’affaires en raison de l’interdiction de la vente et de la consommation d’aliments et de boissons dans les établissements de spectacles cinématographiques ",
  "description": "Le Gouvernement a prononcé, pour des raisons de santé publique, une mesure d’interdiction, sur la période allant du 3 janvier au 15 février 2022, de la vente et de la consommation d’aliments et de boissons dans les lieux culturels.\r\n\r\nOr, ce type de recettes annexes demeure un élément majeur pour préserver l’équilibre économique de ces lieux, particulièrement mis à mal par la crise sanitaire malgré les très importantes aides sectorielles et transversales mises en place par l’Etat.\r\n\r\nC’est pourquoi le Gouvernement a décidé de créer un dispositif spécifique de compensation permettant la prise en charge d’une partie de la perte de chiffre d’affaires sur l’ensemble de la période de restriction.  Le CNC s’est vu confier la gestion du dispositif pour le secteur de l’exploitation qui permettra d’éviter tout risque de défaillance économique qui aurait un effet sur l’ensemble de la filière cinématographique.\r\n\r\nL’aide bénéficie à tous les établissements cinématographiques qui ont une activité de vente annexe d’aliments et de boissons, dès lors qu’ils ont été ouverts au public pendant la période comprise entre le 3 janvier 2022 et le 15 février 2022.\r\n\r\nLe calcul du montant de l'aide figure dans la notice jointe à ce formulaire.\r\n\r\nCe formulaire devra être transmis sur Démarches Simplifiées au plus tard le 31 mai 2022, délai de rigueur. Comme l’ensemble des demandes devront avoir été reçues pour pouvoir déterminer le montant individuel de chaque aide, aucun retard ne sera permis.\r\n\r\nLe CNC procédera à des contrôles sur pièces des données déclaratives transmises relatives aux recettes issues de la vente d’aliments et de boissons.",
  "tags": [

  ],
  "zones": [
    "Ministère de la Culture"
  ],
  "datePublication": "2022-04-20T18:32:26+02:00",
  "service": {
    "nom": "Direction du Cinéma, Service de la diffusion en salles",
    "organisme": "Centre national du cinéma et de l'image animée",
    "typeOrganisme": "operateur_d_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/exploitation-aide-exceptionnelle-perte-ca-vente-aliments",
  "dpoUrl": "",
  "noticeUrl": null,
  "siteWebUrl": "https://www.cnc.fr/professionnels/actualites",
  "cadreJuridiqueUrl": "https://www.cnc.fr/professionnels/code-du-cinema-et-de-limage-animee-et-reglement-general-des-aides-financieres-du-centre-national-du-cinema-et-de-limage-animee-rga_124252",
  "logo": {
    "filename": "cnc.png",
    "checksum": "FWcxYn4Mek5+1tyPKHDeew==",
    "byteSize": "3303",
    "contentType": "image/png"
  },
  "notice": {
    "filename": "Aide compensation perte CA vente aliments - Notice.pdf",
    "checksum": "02WrBCt1R9jfN8sPax4TUA==",
    "byteSize": "173838",
    "contentType": "application/pdf"
  },
  "deliberation": null,
  "dossiersCount": 826,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "1- Identité de la personne à contacter",
        "description": null,
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Civilité",
        "description": null,
        "required": true,
        "options": [
          "M.",
          "Mme"
        ],
        "otherOption": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom",
        "description": null,
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone du contact",
        "description": null,
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "2- Renseignements à compléter",
        "description": null,
        "required": false
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Numéro d'autorisation d'exercice de l'établissement",
        "description": "Numéro à 7 chiffres ",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Enseigne de l'établissement",
        "description": null,
        "required": true
      },
      {
        "__typename": "CommuneChampDescriptor",
        "label": "Localité dans laquelle est situé l'établissement",
        "description": null,
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "3- Chiffre d’affaires issu de la vente d’aliments et de boissons",
        "description": null,
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "a) A compléter dans le cas où l'établissement cinématographique était ouvert entre les 03/01/2019 et 15/02/2019",
        "description": null,
        "required": false
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Chiffre d’affaires TTC issu de la vente d’aliments et de boissons sur la période allant du 03/01/2019 au 15/02/2019 inclus",
        "description": "ATTENTION : le chiffre d'affaires lié à des activités de restauration qui restaient autorisées sur la période considérée (de type restaurant ou débit de boisson) ne doit pas être inclus.  ",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "b) A compléter dans le cas où l'établissement cinématographique était fermé entre les 03/01/2019 et 15/02/2019",
        "description": null,
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "J'atteste que l'établissement cinématographique faisant l'objet de cette demande était fermé entre les 03/01/2019 et 15/02/2019",
        "description": "Dans ce cas de figure, le chiffre d’affaires de vente d’aliments et de boissons sur cette période de référence est reconstitué par le CNC en procédant de la manière suivante :\n- en premier lieu, il est procédé à la reconstitution de ce qu’aurait dû être la fréquentation sur la période de référence compte tenu, d’une part, de leur fréquentation sur la période allant du 3 janvier au 15 février 2022 et, d’autre part, de la baisse moyenne de fréquentation des cinémas (qui est, par ailleurs, très homogène sur l’ensemble du parc) qui est égale à 45,08 %.\n- en second lieu, le chiffre d’affaires considéré comme réalisé sur la période comprise entre le 3 janvier 2019 et le 15 février 2019 est égal au produit de la fréquentation reconstituée sur cette même période, comme indiqué au point précédent et du chiffre d’affaires moyen par entrée relatif à la vente d’aliments et de boissons constaté pour des établissements dont la fréquentation est comparable.\n",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Attestation sur l'honneur",
        "description": null,
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je déclare avoir pris connaissance de l’article 441-6 alinéa 2 du Code Pénal qui dispose que « Le fait de fournir une déclaration mensongère en vue d’obtenir d’une administration publique ou d’un organisme chargé d’une mission de service public une allocation, un paiement ou un avantage indu est puni de deux ans d’emprisonnement et de 30000 euros d’amende », et certifie l'exactitude de l'ensemble des renseignements fournis dans ce formulaire.",
        "description": null,
        "required": true
      }
    ]
  }
}