{
  "number": 58498,
  "title": "La Brigade de beta.gouv - Candidature UX/UI ",
  "description": "Félicitations ! Vous avez été sélectionné(e) pour participer à la prochaine phase de recrutement au poste de UX/UI designer au sein de la Brigade.\r\n\r\nCette phase consiste en une série de questions : \r\n- Deux questions préliminaires pour préciser votre profil et vos motivations\r\n- Quatre questions de mise en situation\r\n\r\nModalités :\r\n- Le questionnaire est à soumettre avant le 05/05 à 23h59.\r\n- Nous vous recommandons de réserver un créneau d'environ 2h30 pour y répondre.\r\n- L'objectif est principalement de comprendre votre façon de raisonner en situation réelle. Aucune exhaustivité n'est attendue : des réponses synthétiques et structurées seront valorisées.\r\n- Si vous passez cette phase nous vous recontacterons pour un premier entretien.\r\n\r\nBonne chance et à bientôt !",
  "tags": [

  ],
  "zones": [
    "Premier ministre"
  ],
  "datePublication": "2022-04-27T16:49:40+02:00",
  "service": {
    "nom": "Direction Interministérielle du Numérique",
    "organisme": "beta.gouv.fr",
    "typeOrganisme": "administration_centrale"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/la-brigade-de-beta-gouv-candidature-ux-ui",
  "dpoUrl": null,
  "noticeUrl": null,
  "siteWebUrl": "https://beta.gouv.fr/brigade/",
  "cadreJuridiqueUrl": "https://beta.gouv.fr/",
  "logo": {
    "filename": "logo.png",
    "checksum": "cSclXFmibYGNKEAl3TCSZA==",
    "byteSize": "34634",
    "contentType": "image/png"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 5,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Votre candidature",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Pourquoi souhaitez-vous rejoindre la Brigade ?",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Pourquoi pensez-vous être un atout pour cette équipe ?",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Avez-vous une remarque, une question ou un autre élément à nous partager ?",
        "description": "",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Cas pratiques",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "À propos",
        "description": "Ces cas pratiques s'inspirent de situations rencontrées par des équipes produit de beta.gouv. L'objectif est principalement de comprendre votre façon de raisonner en situation réelle. Aucune exhaustivité n'est attendue : des réponses synthétiques et structurées seront valorisées. ",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "1. Priorisation des fonctionnalités",
        "description": "Nous avons lancé un nouveau service public numérique depuis quelques semaines. Nous avons déjà une base de quelques centaines d’usagers, une roadmap très fournie et de fortes contraintes de calendrier. Le cabinet du Ministre nous demande d’intégrer de nouvelles fonctionnalités. Cependant, l’équipe de la Brigade n’est pas convaincue que ces fonctionnalités soient prioritaires. En tant que designer UX/UI, comment pouvez-vous aider l’équipe à défendre sa position auprès du cabinet ?",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "2. Approche ergonomique",
        "description": "Identifiez les erreurs ergonomiques qui vous paraissent critiques sur https://www.conseiller-numerique.gouv.fr/.\nPourquoi ce sont des erreurs ? Pourquoi sont-elles critiques ? (maximum 3 à 4 erreurs)",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "3. Benchmark fonctionnel",
        "description": "Une équipe de la Brigade travaille sur la refonte du parcours de saisine du Défenseur des droits. Le nombre de saisine en ligne est en forte augmentation. Cependant, les retours sur le formulaire sont très négatifs de la part des usagers. Ces derniers regrettent globalement 4 points :\n\n- le langage très “administratif” du formulaire ;\n- la difficulté de le remplir car très “laborieux”;\n- le manque d’accompagnement dans les réponses ;\n- le manque de visibilité sur la suite du processus et le statut de leur dossier.\n\nEn tant que Designer UX/UI, l’équipe vous sollicite pour discuter des bonnes pratiques en matière de formulaire en ligne. Vous avez peu de temps et vous manquez de contexte sur le sujet.\n\nSans effectuer une recherche exhaustive, quels exemples inspirants de formulaires disponibles sur des services existants pourriez-vous leur partager pour nourrir leur réflexion ? En quoi ces exemples vous semblent pertinents ?",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Vos captures d'écran",
        "description": "Si pertinent, vous pouvez nous partager ici des captures d'écrans liées au benchmark fonctionnel",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "4. Exploration",
        "description": "Le cabinet de la Ministre de la Transition Ecologique fait appel à la Brigade pour créer un portail qui centralise toutes les données de transport en France. Le cabinet veut promouvoir l’ouverture et la réutilisation des données de transport en France. Néanmoins, le problème qui est visé n’est pas très clair.\n\nNous décidons de lancer une phase d’investigation d’un mois pour mieux comprendre le problème et cadrer notre éventuel accompagnement. Quelles questions vous posez-vous ? Comment envisagez-vous ces premières semaines pour apporter des premiers éléments de réponses ?",
        "required": true
      }
    ]
  }
}