{
  "number": 58569,
  "title": "Unité d'Accès Vasculaire Veineux 2022",
  "description": "Dans le cadre des missions de l’Agence Régionale de Santé Île-de-France relatives à la prise en charge des cancers, un premier appel à projet Unité d’Accès Vasculaire Veineux (UAVV) a été publié en 2019, dans l’objectif de promouvoir des UAVV comme modèle de prise en charge.\r\nDans le prolongement de ces actions et suite aux demandes des établissements de santé concernant le développement des UAVV, une cartographie, résultant d’une analyse des besoins, a été établie en 2022 (en annexe de l'intégralité de l'AAP en pièce jointe \"guide de la démarche\"), qui montre une hétérogénéité de l’offre de pose de voies veineuses centrales, en vue de réaliser essentiellement des chimiothérapies en l’Île-de-France.\r\nAinsi, il s’est avéré nécessaire de proposer un nouvel appel à projet dont les objectifs sont : \r\n1.\tPoursuivre l’amélioration de la qualité de pose, de l’utilisation et du suivi des voies veineuses centrales et périphériques de longue durée pour certains traitements dont les chimiothérapies et les antibiothérapies.\r\n2.\tFavoriser le déploiement  de protocoles de coopération entre  infirmier(e)s, manipulateur(rice)s en radiologie et médecins.\r\n3.\tIdentifier et garantir une offre régionale plus large.\r\n\r\nDe plus, une évolution dans les pratiques en France et sur le plan international est apparue : il s’agit de la part de plus en plus importante des PICC lines comme voie veineuse centrale et du développement des Midlines.\r\nLes équipes souhaitant se spécialiser dans la pose de PICC lines et de Midlines et celles ayant déjà identifié un circuit clair pour la pose de Cathéter à Chambre Implantable (CCI) sont invitées à postuler.\r\n\r\nI- Enjeux : \r\nLes enjeux de ce projet restent les mêmes que ceux du précédent appel à projet ; ils sont quadruples : \r\n1.\tAméliorer la qualité du parcours : délais d’accès, continuité de la prise en charge ;\r\n2.\tSécuriser la procédure en respectant les bonnes pratiques recommandées par la Haute Autorité de Santé (HAS) ;\r\n3.\tMettre en œuvre des protocoles de coopération dans l’objectif de bénéficier des compétences des paramédicaux, ce qui contribue également à une amélioration des pratiques ;\r\n4.\tMettre en place un service de conseil en cas de problèmes secondaires.\r\n\r\n\r\nII- Objectif principal :\r\nPromouvoir des unités d’accès vasculaire veineux comme modèle de prise en charge.\r\n\r\nIII- Impact :\r\n\r\n1) Pour le patient :\r\n- Réduction du délai de pose du fait du transfert de compétences par le recours au protocole de coopération permettant ainsi d'augmenter le nombre de praticiens réalisant les poses ;\r\n- Amélioration de la qualité de la pose des voies veineuses à travers l’identification d’unités dont l’organisation est dédiée à ce type de prise en charge et comportant des professionnels spécifiquement formés et réalisant une évaluation annuelle de leur activité ;\r\n- Prévention de la fatigue et du stress dus aux prises en charge multicentriques.\r\n\r\n2) Pour les établissements de santé :\r\nValorisation du personnel non médical (manipulateur(rice) en radiologie et infirmier(e)) à travers la possibilité de mettre en place les transferts d’activités ;\r\n- Libération de temps médical (anesthésiste, chirurgien, radiologue) permettant de réaliser d’autres gestes et actes.\r\n- Organisation permettant une allocation des ressources en cohérence avec la valorisation actuelle des poses de Voie Veineuse Centrale (VVC) (prise en charge ambulatoire et optimisation des blocs) ;\r\n- Amélioration de la qualité du parcours avec pose des indications de voies par des experts et possibilité de hotline par ces mêmes experts en cas d'évènements secondaires ;\r\n- Amélioration globale de la prise en charge au niveau des établissements : indication du traitement (chimiothérapie ou antibiothérapie), indication de la voie du traitement, pose de la voie, suivi du traitement et suivi du patient porteur d’une voie veineuse centrale ;\r\n- Renforcement de l’expertise sur les voies veineuses dont bénéficieront les services médicaux et de réanimation ;\r\n \r\n3) Pour les collectivités et la société :\r\n- Coût évité lié à la non-qualité de pose de voies veineuses ;\r\n- Limiter les surcoûts dus aux déplacements (Véhicules Sanitaires Légers (VSL), ambulances), liés aux longs trajets parcourus par les patients depuis leur domicile au lieu prise en charge.\r\n \r\nAu total, Performance, Pertinence et Innovation dans ce dispositif.\r\n\r\nIV- Modalités :\r\n\r\nLes projets concerneront des équipes ayant ou envisageant une activité de réalisation d’accès vasculaires veineux avec un nombre de poses de voies veineuses de longue durée (CCI, PICC line) supérieure à 500 actes par an.\r\n\r\nLes voies veineuses centrales ont comme indications principales, les traitements de type chimiothérapie et la nutrition parentérale, les traitements dans le cadre de soins palliatifs et certaines antibiothérapies (exemple : mucoviscidose).\r\n\r\nMissions des unités : \r\n\r\n1.\tInclure la réflexion quant au meilleur abord veineux pour le patient dès la prescription du traitement I.V.\r\n2.\tRéalisation de la pose prioritairement via un protocole de coopération déjà autorisé, mais peu déployé en Ile-de-France .\r\n3.\tHotline en vue de conseils, en cas d’effets secondaires, d'incidents, voire de complications.\r\n4.\tTenue d’un registre des poses réalisées en vue d’une évaluation annuelle quantitative et qualitative (comprenant nécessairement la date de pose/retrait, la raison de la pose et du retrait, la fonction du professionnel de santé réalisant l’acte).\r\n \r\n  \r\nLes établissements de santé potentiellement concernés sont dans un premier temps ceux en rapport avec la cancérologie, les maladies infectieuses, la réanimation ; ils devront avoir comme objectif de développer un protocole de coopération entre professionnels de santé. Les projets portés par des Groupements Hospitaliers de Territoire (GHT) sont encouragés.\r\n",
  "tags": [

  ],
  "zones": [
    "Ministère de la Santé et de la Prévention"
  ],
  "datePublication": "2022-05-10T09:48:00+02:00",
  "service": {
    "nom": "Direction de l'offre de soins, Pole efficience, Plateau médico-technique ",
    "organisme": "ARS Ile de France",
    "typeOrganisme": "administration_centrale"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/unite-d-acces-vasculaire-veineux-2022",
  "dpoUrl": "",
  "noticeUrl": null,
  "siteWebUrl": "https://www.iledefrance.ars.sante.fr/appels-projets",
  "cadreJuridiqueUrl": "https://www.legifrance.gouv.fr/codes/section_lc/LEGITEXT000031366350/LEGISCTA000031367346/#:~:text=112%2D9%20%C3%A0%20certaines%20d%C3%A9marches,personnelle%20du%20demandeur%20appara%C3%AEt%20n%C3%A9cessaire.",
  "logo": null,
  "notice": {
    "filename": "AAP UAVV 2022.pdf",
    "checksum": "PqVSNElEaD/fMSB/DqVEIA==",
    "byteSize": "375597",
    "contentType": "application/pdf"
  },
  "deliberation": null,
  "dossiersCount": 12,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Identification",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Raison sociale",
        "description": null,
        "required": true
      },
      {
        "__typename": "SiretChampDescriptor",
        "label": "Numéro SIRET",
        "description": null,
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Dossier",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Description du projet",
        "description": "Description de l’organisation de la filière Accès Vasculaire Veineux (AVV) qui associera médecins prescripteurs et l’équipe de l’UAVV. Les éléments ci-dessous doivent être duement remplis.",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "1.\tDescription des principaux services ou médecins prescripteurs",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "2.\tDescription de l’équipe UAVV dont le référent (avec les coordonnées du référent)",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "3.\tDescription des locaux",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "4.\tDescription du circuit",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "5.\tLa permanence des soins",
        "description": null,
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Engagement des équipes candidates",
        "description": "Les équipes candidates s'engagent à :\n1.\tDévelopper cette unité avec une mise en œuvre dans l’année (calendrier prévisionnel).\n\n2.\tRéaliser cette activité selon les critères de qualité suivants :\n2.1.\tFormation préalable par des professionnels de l’UAVV ; \n2.2.\tFormalisation des indications des différentes voies d’abord veineuses ; \n2.3.\tRespecter les bonnes pratiques pour la pose ;\n\n2.3.1. Les éléments de choix de la voie veineuse en fonction du produit, des modalités du traitement (durée et périodicité) et du patient (antécédents et choix personnel) ; \n2.3.2. La technique : sous échographie systématiquement ; \n2.3.3. L’utilisation de la checklist HAS ; \n2.3.4. Le Compte-Rendu Opératoire (CRO) : mentionnant la dose d’irradiation, le niveau de douleur, l’identification du Dispositif Médical Implantable (DMI), le temps opératoire… \n2.3.5. Le contrôle post-opératoire radiologique ou technique électrocardiogramme (ECG) ; \n2.3.6. Le contact post-opératoire (Chirurgie ambulatoire) ; \n2.3.7. L’existence d’une possibilité de contact post-opératoire ; \n2.3.8.  Engagement d’une formation semestrielle pour les utilisateurs.\n2.3.8.  La favorisation de la pose par des infirmier(e)s ou des manipulateur(trice)s en radiologie via les protocoles de coopération.\n\n2.4.\tMettre en place une hotline pour l’assistance des équipes médicales en cas de complications, d’incidents ou tout simplement pour un avis. \n2.5. Assurer un suivi annuel des indicateurs de qualité selon les recommandations de l’HAS (selon le protocole de coopération) . \n2.6. Tenir une réunion tous les 6 mois avec tous les acteurs de la filière.\n\n3.\tPrésenter les résultats de cette expérience à l’ARS par le biais d'un rapport intermédiaire (à adresser à 8 mois de l'avis favorable à la candidature) et au décours d’une réunion annuelle.",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Engagement de la direction et directeur/directrice de la CME",
        "description": "\n\n",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "La description détaillée des crédits",
        "description": "En cas de \"labellisation\" par l'ARS, une subvention de 40.000€ sera versée à l’équipe. L'objet sera de subventionner du temps médical ou paramédical en vue de réaliser : \n\no\tLes actes délégués ou les superviser ;\no\tLes formations à l’adresse des professionnels médicaux et paramédicaux de l’établissement ;\no\tLes actions d’expertise et conseil : geste et suivi ;\no\tLe suivi de l’évaluation qualitative et quantitative annuelle.",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "La sélection des projets",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "La sélection des projets",
        "description": "Un comité de sélection est constitué auprès de l’Agence Régionale de Santé Ile-de-France en partenariat avec un groupe d’experts comportant des représentants des fédérations, des professionnels concernés et des associations de patients, qui rendra une proposition d’avis à la Directrice Générale de l’ARS.",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Le calendrier",
        "description": "−\tRéponse à l’appel à projet au plus tard : 31 mai 2022.\n\n−\tSélection et notification aux équipes retenues : juin 2022. \n",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Personnes ressources",
        "description": "Adresse générique :\nars-idf-dos-plateau-mt@ars.sante.fr\n\nPr Henri Jean PHILIPPE : \nhenri-jean.philippe@ars.sante.fr \n\nOlivier FERRAIN : olivier.ferrain@ars.sante.fr \n",
        "required": false
      }
    ]
  }
}