{
  "number": 58662,
  "title": "Appel à projets \"Lutte contre la précarité menstruelle\"",
  "description": "Après une expérimentation dotée d'un million d'euros en 2020, comme en 2021, l'Etat a porté à cinq millions d'euros le budget consacré à la lutte contre la précarité menstruelle en 2022 pour soutenir des actions auprès des femmes précaires, en particulier les publics hébergés à l'hôtel ou à la rue.\r\nLa région Nouvelle-Aquitaine est dotée de 220 273 euros dans le cadre de cet appel à projets. Il est ouvert du 27 avril 2022 au 27 mai 2022.\r\n\r\nObjectifs \r\n\r\nTrois principaux objectifs de l'appel à projets :\r\n- Faciliter l'accès et le choix de protections périodiques pour les femmes précaires, en particulier celles qui sont hébergées ou à la rue; plus précisément, il s'agit de mettre à disposition de ces femmes des protections à titre gratuit ou à un prix symbolique;\r\n- Contribuer à lever des tabous et la stigmatisation relatifs aux menstruations;\r\n- Sensibiliser à la précarité menstruelle et à l'importance d'une bonne hygiène et santé intimes.\r\n\r\nStructures éligibles\r\n\r\nL'appel à projets porte sur l'ensemble de la région Nouvelle-Aquitaine. Il est ouvert aux personnes morales à but non lucratif : associations, collectivités territoriales, partenaires sociaux, fondations, établissements publics. Les projets peuvent être proposés en partenariat avec des collectivités territoriales ou d'autres structures, par exemple les centres sociaux, des bureaux d'information jeunes et des missions locales.\r\n\r\nCritères de sélection \r\n\r\nLes projets seront appréciés au regard des critères suivants :\r\n- Prise en compte des objectifs définis précédemment;\r\n- Connaissance fine des problématiques liées à la précarité menstruelle;\r\n- Une attention particulière doit portée aux actions mises en œuvre dans les territoires vulnérables (QPV, zones rurales...);\r\n- Prise en compte des besoins, les préférences et les spécificités du public visé (Difficile accès à l'eau pour les femmes sans abri par exemple);\r\n- Adoption d'une démarche respectueuse de la qualité sanitaire et environnementale des protections périodiques; \r\n- Caractère innovant et réplicable du projet;\r\n- Sincérité des prévisions budgétaires;\r\n- Montant de la demande de subvention : pas en deçà du seuil de1000  euros et jusqu'à un plafond de 20 000 euros.\r\n\r\nLa priorisation régionale tient compte de :\r\n- La cohérence du projet présenté avec les besoins du territoire;\r\n- La pertinence des projets au regard des objectifs tels que détaillés dans le présent cahier des charges.\r\n\r\nPublic cible\r\n\r\nLes publics à cibler en priorité sont les femmes en situation de précarité. Une attention particulière doit être portée aux femmes hébergées ou à la rue. Les jeunes sortant de l'Aide sociale à l'enfance, les lycéennes et les collégiennes peuvent être concernées par des actions réalisées en dehors du milieu scolaire.\r\nLes étudiantes ne sont pas concernées par cet appel à projets.\r\n\r\nÉvaluation des projets\r\n\r\nAfin d'évaluer la réalisation des objectifs des projets, il est demandé aux structures de :\r\n- Préciser les indicateurs concrets et précis de suivi et d'évaluation des actions proposées:\r\n- Fournir un rapport à la fois quantitatif et qualitatif sur la réalisation du projet, ses impacts sur le public cible et sur la qualité de sa mise en œuvre sur le territoire concernée;\r\n- Mobiliser dans la mesure du possible, les parties prenantes ou concernées au suivi du projet.\r\n\r\nDossier de candidature\r\n\r\nLe dossier déposé devra au minimum être constitué \r\n\r\n- Lettre de candidature signée;\r\n- Dossier de présentation du projet selon la trame présentée en annexe; est attendue une présentation détaillée, claire et percutante du projet, des enjeux, des partenariats constitués ou en cours de constitution et de leur nature, des objectifs visés, des actions menées;\r\n- Budget prévisionnel;\r\n- Pièces administratives : listées en annexes.\r\n\r\nSeul un dossier complet comportant toutes les pièces demandées pourra faire l'objet d'une instruction.\r\nDes pièces supplémentaires pourront en outre demandées lors de l'instruction du dossier.\r\n\r\nModalités de sélection\r\n\r\nLes services de la DREETS Nouvelle-Aquitaine statuent sur l'éligibilité des dossiers et instruisent les dossiers en lien avec la Direction Régionale aux Droits des Femmes et à l'Egalité (DRDFE), ainsi qu'avec tout autre organisme ou service de l'Etat à même d'apporter son expertise.\r\nLe porteur de projet sera informé de la décision dans un délai d'un moins après réception du dossier.\r\n\r\nModalités de suivi\r\n\r\nLes modalités de financement du projet seront définies dans le cadre de la convention de financement conclue entre la DREETS, représentée par son directeur, et le représentant légal du porteur de projet (en son nom propre et à titre d'intermédiaire pour le compte des partenaires). Cette convention de financement sera obligatoirement établie en 2022 et déterminera notamment les conditions de versement de la participation financière de l'Etat à la réalisation du projet.\r\nLe porteur de projet sera signataire de la convention de financement avec la DREETS Nouvelle-Aquitaine et sera responsable de l'exécution du projet. Il constituera l'interlocuteur privilégié de la DREETS pour fournir les informations nécessaires dont celle-ci aura besoin pour apprécier la bonne mise en œuvre du programme d'actions, aussi bien chez le porteur de projet que chez ses partenaires.\r\n\r\nCalendrier\r\n\r\nLancement de l'appel : 27 avril 2022\r\nClôture du dépôt des dossiers : 27 mai 2022\r\nComité de sélection régional : mi-juin\r\nNotification de sélection aux structures : fin juin\r\n\r\n\r\n\r\n",
  "tags": [

  ],
  "zones": [
    "Ministère de la Santé et de la Prévention"
  ],
  "datePublication": "2022-06-13T16:28:13+02:00",
  "service": {
    "nom": "La DREETS",
    "organisme": "DREETS Nouvelle-Aquitaine",
    "typeOrganisme": "service_deconcentre_de_l_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/appel-a-projets-lutte-contre-la-precarite-menstrue",
  "dpoUrl": "",
  "noticeUrl": null,
  "siteWebUrl": "https://nouvelle-aquitaine.dreets.gouv.fr/",
  "cadreJuridiqueUrl": "https://www.legifrance.gouv.fr/codes/article_lc/LEGIARTI000031367350/",
  "logo": null,
  "notice": {
    "filename": "Annexes 1 et 2.docx",
    "checksum": "R0FXtmgwmCac8/NUvocXLA==",
    "byteSize": "17394",
    "contentType": "application/vnd.openxmlformats-officedocument.wordprocessingml.document"
  },
  "deliberation": null,
  "dossiersCount": 39,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom et prénom du représentant légal",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom et prénom du porteur de projet",
        "description": null,
        "required": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Statut juridique de la structure",
        "description": null,
        "required": true,
        "options": [
          "Association",
          "Collectivité"
        ],
        "otherOption": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Numéro de téléphone",
        "description": "",
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Email",
        "description": null,
        "required": true
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Montant de la demande de subvention",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Description synthétique du projet",
        "description": "Préciser le contexte du projet, le territoire couvert, les objectifs du projet (si possible, chiffrés), la gouvernance et le pilotage du projet, la description des actions envisagées (public, territoire)",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Modalités de suivi et d'évaluation du projet",
        "description": "Proposition d'indicateurs qualitatifs et quantitatifs de suivi et d'évaluation du projet",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Lettre présentant la structure",
        "description": "Cette lettre doit être obligatoirement signée du représentant légal de la structure se positionnant favorablement par rapport à l’appel à projets et indiquant son engagement, sous forme d’engagement sur l’honneur, à respecter l’ensemble des exigences du cahier des charges.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Cerfa 12156*06 de demande de subvention",
        "description": "Signature obligatoire de la partie « 7. Attestations », pour la souscription au contrat d’engagement républicain, conformément au décret n° 2021-1947 du 31 décembre 2021 pris pour l'application de l'article 10-1 de la loi n° 2000-321 du 12 avril 2000.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Informations financières",
        "description": "Transmission des comptes de résultat et bilans financiers des trois derniers exercices, s’ils ont été établis, ou d’un descriptif des ressources et des charges de la structure ; transmission d’un descriptif des charges et ressources prévisionnelles de la structure ; transmission du budget de l’action. Ce point ne concerne pas les CCAS et les autres établissements publics.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Informations financières",
        "description": "Transmission des comptes de résultat et bilans financiers des trois derniers exercices, s’ils ont été établis, ou d’un descriptif des ressources et des charges de la structure ; transmission d’un descriptif des charges et ressources prévisionnelles de la structure ; transmission du budget de l’action. Ce point ne concerne pas les CCAS et les autres établissements publics.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Informations financières",
        "description": "Transmission des comptes de résultat et bilans financiers des trois derniers exercices, s’ils ont été établis, ou d’un descriptif des ressources et des charges de la structure ; transmission d’un descriptif des charges et ressources prévisionnelles de la structure ; transmission du budget de l’action. Ce point ne concerne pas les CCAS et les autres établissements publics.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Rapport d'activité 2020",
        "description": "Si disponible",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Rapport d'activité 2021",
        "description": "Si disponible",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Document libre",
        "description": "Toute pièce éventuelle utile à l'étude du dossier",
        "required": false
      }
    ]
  }
}