{
  "number": 58747,
  "title": "Colos Apprenantes en Occitanie - Appel à Candidature 2022",
  "description": "Formulaire de candidature\r\n\r\nCet appel à candidature s'adresse aux collectivités territoriales et aux autres porteurs de projets : EPCI, établissements publics rattachés à une collectivité et associations.\r\n\r\nLes services de l'Etat de la Jeunesse, de l’Engagement et du Sport (DRAJES au niveau régional - SDJES au niveau départemental) centralisent toutes les informations de suivi du dispositif \"Colos Apprenantes\". Ils seront vos interlocuteurs pour la durée de votre projet. \r\n\r\nLe détail des conditions de l'appel à candidature figure sur l'annexe 2 de l'instruction 104 du 14 mars 2022. Ce document est téléchargeable depuis la page de saisie du présent formulaire. Vous pouvez également le demander au SDJES de votre département.\r\n\r\nEn 2022, le dispositif Colos Apprenantes prévoit l'inscription et l'organisation des séjours de vacances pour les vacances scolaires de printemps, d'été et d'automne.\r\n\r\nVotre candidature sera instruite par le SDJES de votre département dans les délais les plus rapides pour valider votre participation aux séjours programmés.\r\n\r\nAide à la saisie :\r\n\r\n=> Les éléments d'aide à la saisie (principes et modalités) sont inscrits en première page du formulaire.\r\n\r\n=> Pour commencer la saisie vous cliquez sur \"commencer la démarche\". Page suivante, une fois votre N° de SIRET inscrit (recherche en ligne possible), vous cliquez sur \"valider\". Enfin, après vérification que les informations SIRET correspondent à votre structure, vous cliquez sur le bouton \"continuer avec ces informations\".",
  "tags": [
    "Aap"
  ],
  "zones": [
    "Ministère de la Jeunesse et des Sports"
  ],
  "datePublication": "2022-04-29T16:06:33+02:00",
  "service": {
    "nom": "Direction Régionale Académique de la Jeunesse de l'Engagement et des Sports",
    "organisme": "Ministère de l'éducation nationale, de la jeunesse et des sports",
    "typeOrganisme": "service_deconcentre_de_l_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/colos-apprenantes-en-occitanie-appel-a-candidature",
  "dpoUrl": "",
  "noticeUrl": null,
  "siteWebUrl": "https://www.demarches-simplifiees.fr/commencer/colos-apprenantes-en-occitanie-appel-a-candidature",
  "cadreJuridiqueUrl": "",
  "logo": {
    "filename": "Capture d’écran 2021-07-09 à 12.24.12.png",
    "checksum": "ehCbibJrj7WTFmTdsQjcRw==",
    "byteSize": "19164",
    "contentType": "image/png"
  },
  "notice": {
    "filename": "Annexe 2 Appel à candidatures Colos apprenantes 2022.doc",
    "checksum": "hDjVgnxEmMAyduSVOs5PJA==",
    "byteSize": "494592",
    "contentType": "application/msword"
  },
  "deliberation": {
    "filename": "Annexe 1 Cahier des charges.pdf",
    "checksum": "LdteWyDvhVHloyS2oy83zg==",
    "byteSize": "2636928",
    "contentType": "application/pdf"
  },
  "dossiersCount": 54,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Aide à la saisie",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Principes de ce formulaire",
        "description": "Depuis le bouton \"Guide de la démarche\", en haut de formulaire, vous pouvez télécharger l'annexe 2 de l'instruction 104 du 14 mars 2022 qui détaille les conditions de candidature et prise en charge des Colos Apprenantes.\n\nEn première étape, ce formulaire \"Appel à candidature\" (AAC), s'adresse aux organismes qui souhaitent inscrire des enfants et jeunes aux séjours labellisés \"Colos Apprenantes\" et bénéficier d'une prise en charge de l'Etat relative au coût des séjours. Les organismes répondant à l'appel à candidature sont nommés \"prescripteurs\".\n\nEn seconde étape, un autre formulaire \"Suivi des séjours\" sera mis à disposition des prescripteurs et organisateurs de séjours.",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Précision sur les informations à fournir par les prescripteurs :",
        "description": "La non obligation de saisie sur certaines questions permet d'éviter le blocage du dépôt de votre dossier lorsque vous ne pouvez y répondre. Toutefois, il est essentiel de renseigner l'ensemble des réponses attendues.",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Informations pratiques :",
        "description": "Vous êtes invités à imprimer votre dossier (ce formulaire) une fois tous les champs saisis pour en garder copie (Bouton \"impression\" en haut à gauche). L'application \"démarches Simplifiées\" permet d'échanger avec votre SDJES via l'onglet \"Messagerie\".\n",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Eléments relatifs à l'organisme déclarant",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom de l'organisme candidat",
        "description": "Collectivité territoriale \n=> OU EPCI, établissements publics rattachés à une collectivité\n=> OU associations\n\nSaisir le nom complet en MAJUSCULES",
        "required": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Type d'organisme",
        "description": null,
        "required": true,
        "options": [
          "Collectivité",
          "EPCI ou Établissement public",
          "Association"
        ],
        "otherOption": true
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Nombre d'habitants",
        "description": "Pour les collectivités : population du territoire correspondant à la prescription (origine des jeunes) - Ville / département / Région\nPour les associations : population de la (des) collectivité(s) partenaire(s) ou du public à laquelle correspond la prescription\nUn chiffre arrondi (ou approchant la réalité) est suffisant.\n\nLa saisie des chiffres doit être sans espace ni virgule",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Elu en charge du dossier",
        "description": "NOM, Prénom",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Interlocuteur technique en charge du dossier",
        "description": "NOM, Prénom",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Interlocuteur technique en charge du dossier",
        "description": "Coordonnées téléphoniques",
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Interlocuteur technique en charge du dossier",
        "description": "Coordonnées électroniques (adresse courriel)",
        "required": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Localisation de votre organisme : Département",
        "description": "Etablissement principal ou siège social Choisissez dans la liste le nom du département",
        "required": true,
        "options": [
          "Ariège",
          "Aude",
          "Aveyron",
          "Gard",
          "Haute-Garonne",
          "Gers",
          "Hérault",
          "Lot",
          "Lozère",
          "Hautes-Pyrénées",
          "Pyrénées-Orientales",
          "Tarn",
          "Tarn et Garonne",
          "Département Hors Région Occitanie"
        ],
        "otherOption": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Eléments relatifs à la prescription",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "La candidature est la première étape de vos déclarations",
        "description": "1. le présent formulaire AAC concerne votre candidature en tant que prescripteur. Le prescripteur est l'organisme qui inscrit les enfants et jeunes aux séjours labellisés \"Colos Apprenantes\", que ceux-ci se déroulent sur son territoire d'origine ou non.\n\n2. Les services de l'Etat en département (SDJES) instruisent les appels à candidature à mesure de leur dépôt (par ce formulaire en ligne ou Dossier papier). La validation des candidatures par l'Etat repose sur l'observation des caractéristiques du projet d'inscription des enfants et des jeunes, selon les critères de l'appel à candidature (cf. \"Guide de la démarche\" au début du formulaire).\n\n3. Vous n'avez pas besoin de renseigner les informations relatives aux séjours pour la saisie du formulaire de candidature.",
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Statut de l'organisme",
        "description": "Merci de bien distinguer votre situation :\n\n1. L'organisme est uniquement prescripteur (responsable de l'inscription des enfants et jeunes)\n\n2. L'organisme est prescripteur mais également organisateur (en tant que responsable du ou des séjour(s) qui auront obtenu la labellisation \"Colos Apprenantes\" par les services de l'Etat (SDJES)\n\nPrécision : les organisateurs de séjours doivent déclarer par ailleurs (plateforme Open Agenda) leur projets de séjours pour obtention du label \"Colos Apprenantes\" par les services de l'Etat.",
        "required": true,
        "options": [
          "Votre organisme est uniquement prescripteur de jeunes résidents de votre territoire local (département origine)",
          "Votre organisme est uniquement prescripteur, mais de jeunes résidents de différents territoires (votre département et d'autres départements)",
          "Votre organisme est prescripteur mais prévoit également d'être organisateur de séjours sur votre territoire (département) ou d'autres territoires (Occitanie ou autres régions)"
        ],
        "otherOption": false
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Publics cibles de votre demande",
        "description": "Plusieurs réponses cumulées sont possibles :\n\nIl vous est demandé de préciser à quelle catégorie de publics cibles, correspondent les enfants et jeunes de votre candidature.\n\nMerci de cocher chaque situation",
        "required": true,
        "options": [
          "Enfants/jeunes résidant en quartiers prioritaires de la politique de la ville",
          "Enfants/jeunes résidant en zones de revitalisation rurale",
          "Enfants/jeunes en situation de handicap",
          "Enfants/jeunes bénéficiaires de l’aide sociale à l’enfance (ASE)",
          "Enfants/jeunes repérés en décrochage scolaire ou ayant perdu le lien avec l’école",
          "Enfants/jeunes dont le QF est inférieur à 1200"
        ]
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Actions de communication et de promotion auprès des familles",
        "description": "Merci de préciser en quelques lignes vos actions ou partenariats et relais pour cet objet",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Modalités d’identification des mineurs prioritaires (notament liens avec l’Education nationale : appui sur les équipes des Cités éducatives et/ou des programmes de réussite éducative, dispositif Relais, autres…)",
        "description": "Merci de préciser en quelques lignes vos actions ou partenariats et relais pour cet objet",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Les mesures spécifiques pour accompagner les familles",
        "description": "Merci de préciser en quelques lignes vos actions ou partenariats et relais pour cet objet",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Liste des partenaires impliqués / à impliquer",
        "description": "Merci de préciser en quelques lignes vos intentions ou mises en oeuvre pour cet objet",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Justifier en quelques lignes en quoi le dispositif « Colos apprenantes » participe à l’action éducative dans votre collectivité (projet éducatif, politiques sociales, etc.) :",
        "description": "Merci de préciser en quelques lignes vos intentions ou mises en oeuvre pour cet objet",
        "required": true
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Nombre de places demandées en tant que prescripteur",
        "description": "Les champs de saisie suivants sont en bloc \"répétable\". Il suffit de cliquer sur le bouton visible sous le cadre du bloc — Ajouter un élément pour \"Nombre de places demandées en tant que prescripteur\" — pour générer un nouveau bloc. Ne le faites que si nécessaire. Ne CLIQUEZ PAS sur le bouton \"Supprimer cet élément\".\n\nVous pourrez ajouter un bloc de saisie si votre projet évolue avant la fin de l'année.\nL'accord des SDJES concernés sera nécessaire pour chaque mise à jour\n",
        "required": false,
        "champDescriptors": [
          {
            "__typename": "DateChampDescriptor",
            "label": "Date de votre saisie",
            "description": "Cette date correspond à votre déclaration initiale ou déclaration complémentaire des ÉLÉMENTS PRÉVISIONNELS de l'année 2022. Ne la changez pas après validation.\nVous créerez un nouveau bloc pour MODIFIER ou COMPLETER votre déclaration initiale",
            "required": true
          },
          {
            "__typename": "IntegerNumberChampDescriptor",
            "label": "Période des vacances de printemps",
            "description": "Nombre d'enfants et jeunes correspondant aux publics cibles du dispositif que vous souhaitez inscrire.\n\nLa saisie des chiffres doit être sans espace ni virgule",
            "required": false
          },
          {
            "__typename": "IntegerNumberChampDescriptor",
            "label": "Période des vacances d'été",
            "description": "Nombre d'enfants et jeunes correspondant aux publics cibles du dispositif que vous souhaitez inscrire.\n\nLa saisie des chiffres doit être sans espace ni virgule",
            "required": false
          },
          {
            "__typename": "IntegerNumberChampDescriptor",
            "label": "Période des vacances d'automne",
            "description": "Nombre d'enfants et jeunes correspondant aux publics cibles du dispositif que vous souhaitez inscrire.\n\nLa saisie des chiffres doit être sans espace ni virgule",
            "required": false
          },
          {
            "__typename": "IntegerNumberChampDescriptor",
            "label": "Total des places demandées",
            "description": "La saisie de ce champ est obligatoire.\nTotal des enfants et jeunes à inscrire, toutes périodes cumulées ",
            "required": true
          }
        ]
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Aspects budgétaires",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Rappel des conditions de financement",
        "description": "Le dispositif \"Colos Apprenantes\" permet une prise en charge de l'Etat. Aide plafonnée, variable selon le statut de votre organisme (cf. \"Guide de la démarche\" téléchargeable au début du formulaire).\n\nLes co-financements sont souhaités pour prise en charge du coût des séjours,. Il est notamment attendu une contribution des collectivités concernées à hauteur de 20%. Mais d'autres aides sont possibles collectives ou individuelles, notamment par les crédits de droit commun (ex : aides CAF) et une participation symbolique des familles (la gratuité reste possible).\n\nLa prise en charge de l'Etat sera destinée aux prescripteurs. Elle sera définie à partir de l'inscription et la prise en charge du coût des séjours effectués par les enfants et jeunes que vous désignerez comme bénéficiaires.\n\nLe formulaire \"Suivi des Colos Apprenantes\" permettra d'assurer les aspects déclaratifs.",
        "required": false
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Prévisionnel de la demande d'aide",
        "description": "Les champs de saisie suivants sont en bloc \"répétable\". Il suffit de cliquer sur le bouton visible sous le cadre du bloc — Ajouter un élément pour \"Prévisionnel de la demande d'aide\" — pour générer un nouveau bloc. Ne le faites que si nécessaire. Ne CLIQUEZ PAS sur le bouton \"Supprimer cet élément\".\n\nVous pourrez ajouter un bloc de saisie si votre projet évolue avant la fin de l'année.\nL'accord des SDJES concernés sera nécessaire pour chaque mise à jour\n",
        "required": false,
        "champDescriptors": [
          {
            "__typename": "DateChampDescriptor",
            "label": "Date de votre saisie",
            "description": "Cette date correspond à votre déclaration initiale ou déclaration complémentaire des ÉLÉMENTS PRÉVISIONNELS de l'année 2022. Ne la changez pas après validation.\nVous créerez un nouveau bloc pour MODIFIER ou COMPLETER votre déclaration initiale",
            "required": true
          },
          {
            "__typename": "IntegerNumberChampDescriptor",
            "label": "Total des dépenses relatives au coût des séjours",
            "description": "Le détail des dépenses par poste sera présenté lors de votre demande de subvention.\n\nUne estimation globale est impérative ici.\nUn chiffre arrondi (approchant) est suffisant à ce stade",
            "required": true
          },
          {
            "__typename": "IntegerNumberChampDescriptor",
            "label": "Dont part de financement de la collectivité envisagée",
            "description": "Un chiffre arrondi (approchant) est suffisant à ce stade",
            "required": true
          },
          {
            "__typename": "IntegerNumberChampDescriptor",
            "label": "Budget demandé dans le cadre de votre candidature \"Colos Apprenantes\"",
            "description": "Veuillez préciser le montant attendu de l'aide de l'Etat\n\nTout en visant le montant le plus précis, retenez que le remboursement aura lieu à postériori et sera ajusté à la réalité du coût des séjours réalisés par les enfants et jeunes que vous inscrirez.",
            "required": true
          }
        ]
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Finalisation de votre candidature",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Fin de déclaration",
        "description": "Si votre saisie est complète pour la période en cours, vous validez votre déclaration en cliquant sur le bouton bleu en bas d'écran : \"déposer votre Dossier\" ou \"Mettre à jour votre Dossier\". Vous pourrez toujours faire de nouvelles déclarations de suivi.\n\nCette action permet à l'administration d'y avoir accès et de pouvoir l'instruire.\n\nNota :\nL'administration vous redonnera accès à la saisie après instruction, selon votre réponse à la question suivante.",
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Fin de projet",
        "description": "La fin de votre projet signifie à l'administration que vous N'AUREZ PLUS AUCUNE SAISIE à faire sur ce dossier en 2022.\n\nVotre dossier sera clôt.\n\nSi de nouvelles déclarations sont possibles (nouveau projet,...), cochez \"Non\" ",
        "required": true
      }
    ]
  }
}