{
  "number": 58753,
  "title": "Rafraîchissement GetLovac - Rafraîchissement de la demande de données Lovac",
  "description": "Ceci est un formulaire à validation automatique vous permettant de réactiver la livraison des données à condition que votre demande date de moins d'un an. Il vous permet ainsi d'obtenir la dernière version disponible des données LOVAC ou de redemander les précédentes données livrées.\r\nVous ne pourrez pas étendre le périmètre géographique des données. Pour ce cas, il vous faut refaire une demande annuelle des données LOVAC : https://datafoncier.cerema.fr/lovac",
  "tags": [
    "Environnement"
  ],
  "zones": [
    "Ministère de la Transition écologique et de la Cohésion des territoires"
  ],
  "datePublication": "2022-05-07T09:57:18+02:00",
  "service": {
    "nom": "Direction Générale de l'Aménagement, du Logement et de la Nature (DGALN)",
    "organisme": "Ministère de la transition écologique",
    "typeOrganisme": "administration_centrale"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/rafraichissement-lovac",
  "dpoUrl": "",
  "noticeUrl": null,
  "siteWebUrl": "https://datafoncier.cerema.fr/lovac",
  "cadreJuridiqueUrl": "https://www.cnil.fr/fr/reglement-europeen-protection-donnees/chapitre2#Article6",
  "logo": null,
  "notice": null,
  "deliberation": null,
  "dossiersCount": 236,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "----- PREAMBULE -----",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Objet du formulaire",
        "description": "Si votre dernière demande de données LOVAC date de moins d'un an, ce formulaire vous permet de l'actualiser ou de réactiver la livraison des données si vous n'avez pu les télécharger.\nL'extraction est relancée sur la base du périmètre initialement spécifié, en tenant compte de l'éventuelle mise à jour des millésimes.\n\nATTENTION : ce formulaire ne permet pas d'obtenir des données supplémentaires, ni les mêmes données sur un périmètre plus large. Pour cela il est nécessaire d'effectuer une autre demande.",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Avertissement",
        "description": "Afin que votre demande soit prise en compte, assurez-vous de vous connecter avec le même compte (et la même adresse mail) que celui utilisé lors de votre demande initiale.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Informations sur la demande",
        "description": "",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je souhaite recevoir à nouveau les données Lovac dans le cadre d'une autorisation datant de moins d'un an",
        "description": "",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Engagements du demandeur",
        "description": null,
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Engagement envers le cadre légal en vigueur",
        "description": "Le demandeur atteste se conformer aux dispositions de la Loi informatique et libertés et à celles du Règlement général sur la protection des données, le cas échéant.\nDans ce cas, il s'engage à tenir un registre des activités de traitement effectuées sous sa responsabilité ou celle d'un délégué à la protection des données lorsque les conditions l'imposent.",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Engagement envers la DGALN et la DGFiP",
        "description": "Le demandeur atteste avoir pris connaissance de l’acte d’engagement DGALN/DGFiP (lien ci-dessous) et de la déclaration normale effectuée par la DGALN auprès de la CNIL.\n(Adresse de la page où figure l'acte d'engagement DGALN/DGFIP : https://datafoncier.cerema.fr/obtention-des-donnees-foncieres )\n\nLe demandeur s’engage à ce que les traitements qu’elle effectuera des données LOVAC confiées aient bien pour seules finalités de :\n\n-\tProduction de données statistiques sur les logements vacants (localisation, caractéristiques des logements et de leurs propriétaires, évolution) ;\n-\tPrise de contact avec les propriétaires de logements vacants, dans le cadre d'exploitation statistique (sondage, recueil de données complémentaires...) ou qualitative (ex : entretiens) dans une visée de connaissance sur la vacance et/ou de remobilisation de ces logements\n-\tIdentifier les propriétaires de logements vacants pour leur proposer une remise sur le marché de leur(s) bien(s)\n\nLe demandeur s’engage à ne pas utiliser les données LOVAC à des fins autres que celles déclarées et à s’interdire notamment tout démarchage commercial, politique ou électoral.\n\nLe demandeur doit mentionner les sources des données foncières pour toute communication ou publication en indiquant :\n\"LOVAC (Croisement du fichier 1767BISCOM et des Fichiers Fonciers) \"",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Obligation de discrétion et de sécurité",
        "description": "Le demandeur s'engage à respecter, de façon absolue, les obligations suivantes et à les faire respecter par son personnel :\n- ne prendre aucune copie des données LOVAC qui leur sont communiquées, sinon pour les besoins de l'exécution de la prestation objet de la présente délivrance ;\n- ne pas délivrer ni céder ces fichiers à des tiers non autorisés ;\n- prendre toutes mesures, notamment de sécurité matérielle, pour assurer la sécurité des informations, et empêcher notamment qu’elles ne soient déformées, endommagées ou communiquées à des personnes non autorisées ;\n- détruire, à l’expiration de la durée de conservation retenue par la CNIL ou à la demande de la direction générale des finances publiques, tous les fichiers manuels ou informatisés stockant les informations communiquées.\n- En cas de recours à un prestataire, le demandeur s'engage à ce que les informations communiquées ne soient ni dupliquées, ni conservées, ni utilisées par cet intervenant à d'autres fins que celles déclarées. Le demandeur doit conventionner avec le prestataire et lui faire connaître l'acte d'engagement de la DGALN envers la DGFiP (lien dans le texte introductif de ce formulaire).\n\nLes fichiers remis devront être traités sur le territoire français. Cette disposition, qui s'inscrit dans le cadre des mesures de protection des données gérées par la direction générale des finances publiques, s'entend exclusivement du lieu de traitement des données : elle ne fait bien entendu pas obstacle à ce que le prestataire de services soit implanté dans un autre pays de l’Union européenne ou sur le territoire d’un Etat partie à l'accord sur l'Espace économique européen.",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Vérifications",
        "description": "La DGALN se réserve le droit de procéder à toute vérification qui lui paraîtrait utile pour constater le respect des engagements précités par le demandeur, par des tiers bénéficiaires ainsi que par leurs prestataires de service.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Rappel des sanctions pénales",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Sanctions pénales",
        "description": "Il est rappelé que la responsabilité pénale du demandeur peut être engagée, sur la base des articles du Code pénal n°226-16 à 226-24 pour ce qui concerne les atteintes aux droits de la personne et les articles n°433-12 et 433-13 pour ce qui concerne l'usurpation de fonction.",
        "required": false
      }
    ]
  }
}