{
  "number": 58754,
  "title": "TRM - Demande de licence pour le transport public routier de marchandises dans l'Espace économique européen au moyen de véhicules utilitaires légers (VUL) de PMA de plus de 2.5 tonnes et ≤ 3.5 tonnes par des entreprises ayant un siège social en ILE DE FRANCE",
  "description": "À compter du 21 mai 2022, les opérations de transport public routier de marchandises dans l'Espace économique européen avec des véhicules n'excédant pas 3,5 tonnes devront être réalisées sous couvert d'une licence communautaire. \r\nCe changement se traduit par l'obligation pour les véhicules de PMA de plus de 2.5 tonnes et ≤ 3.5 tonnes de disposer d'une licence communautaire pour accéder au marché européen, et pour le gestionnaire de l'activité transport, d'être détenteur de la capacité en TRANSPORT LOURD ou bien de pouvoir justifier d'une activité effective continue de gestionnaire au sein d'une entreprise de transport pendant au moins 10 ans avant le 20/08/2020.\r\nLe présent formulaire est dédié aux entreprises de transport public routier de marchandises déjà inscrites en ILE DE FRANCE au registre professionnel et titulaires de licence(s) de transport, souhaitant étendre leur activité au transport routier de marchandises dans l'Espace économique européen au moyen de véhicules utilitaires légers (VUL) de PMA de plus de 2.5 tonnes jusqu'à 3.5 tonnes.\r\nEn cas de création nouvelle d'entreprise, il convient au préalable de déposer un dossier de demande d'autorisation d'exercer sur le site de demarches-simplifiees.fr et d'indiquer en cas de besoin dans la messagerie intégrée, votre  demande de licence pour le transport  public routier  de marchandises dans l'Espace économique européen au moyen de véhicules utilitaires légers (VUL) de PMA de plus de 2.5 tonnes et ≤ 3.5 tonnes.\r\nPour les entreprises situées hors ILE DE FRANCE, la demande est à effectuer en ligne via le lien suivant: https://demarches.developpement-durable.gouv.fr/loc_fr/demarche/requestcategory/transport\r\n",
  "tags": [
    "Transport"
  ],
  "zones": [
    "Ministère de la Transition écologique et de la Cohésion des territoires"
  ],
  "datePublication": "2022-05-18T09:46:07+02:00",
  "service": {
    "nom": "DRIEAT-ILE DE FRANCE-TRANSPORT ROUTIER",
    "organisme": "Service de la sécurité des transports et des véhicules-Département régulation des transports routiers",
    "typeOrganisme": "service_deconcentre_de_l_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/trm-demande-de-licence-pour-le-transport-public-ro",
  "dpoUrl": "",
  "noticeUrl": null,
  "siteWebUrl": "https://www.drieat.ile-de-france.developpement-durable.gouv.fr/vos-demarches-acces-rapides-a12371.html",
  "cadreJuridiqueUrl": "",
  "logo": {
    "filename": "Bloc-marque DRIEAT.png",
    "checksum": "fA1f9g+L+GPOWFQgIS7/eA==",
    "byteSize": "14555",
    "contentType": "image/png"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 331,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "AUTHENTIFICATION DU RESPONSABLE LÉGAL",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom de naissance",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom marital",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Numéro de téléphone",
        "description": null,
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "PRÉALABLE A RENSEIGNER",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Montant des capitaux propres",
        "description": "Inscrire le montant des capitaux propres apparaissant sur le dernier exercice fiscal (case 142 ou DL de la liasse fiscale) ou le montant du capital social libéré.",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Êtes-vous titulaire de l'attestation de capacité professionnelle en transport LOURD?",
        "description": "",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Êtes-vous gestionnaire de l'activité de transport en continu depuis au moins 10 ans avant le 20 août 2020",
        "description": "Le cas de la dérogation de capacité professionnelle concerne uniquement les personnes physiques titulaires d'une attestation de capacité en transport léger de marchandises qui justifient d'une activité effective et continue de gestionnaire de transport pendant au moins 10 ans avant le 20 août 2020.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "OBJET DE LA DEMANDE",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Demande de licence communautaire pour assurer des transports publics routiers de marchandises avec des véhicules utilitaires légers (VUL) de PMA de plus de 2.5 et ≤ 3,5 tonnes dans l'Espace économique européen.",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Avertissement:",
        "description": "Le présent formulaire est dédié aux entreprises de transport public routier de marchandises déjà inscrites au registre professionnel des transports routiers en ILE DE FRANCE et titulaires de licences de transport.\nEn cas de création nouvelle d'entreprise, il convient au préalable de déposer un dossier de demande d'autorisation d'exercer sur le site de demarches-simplifiees.fr et d'indiquer en cas de besoin dans la messagerie intégrée, votre  demande de licence pour le transport  public routier  de marchandises dans l'Espace économique européen au moyen de véhicules utilitaires légers (VUL) de PMA de plus de 2.5 tonnes et ≤ 3.5 tonnes.\n",
        "required": false
      },
      {
        "__typename": "NumberChampDescriptor",
        "label": "Nombre de copies certifiées conformes de la licence communautaire au moyen de véhicules de PMA de plus de 2.5 tonnes et ≤ 3.5 tonnes souhaitées",
        "description": "",
        "required": true
      },
      {
        "__typename": "NumberChampDescriptor",
        "label": "Nombre de véhicules concernés",
        "description": null,
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "ENGAGEMENT DU DEMANDEUR",
        "description": "Je prends note que l'exactitude de ces renseignements pourra être contrôlée à tout moment par les services habilités de l'État.\r\nÀ cette fin, je m'engage à conserver dans l'entreprise tous les documents ayant permis d'établir la demande et à les présenter à toute demande des agents de contrôle de l'État.\r\n\r\nAvertissement: est puni de deux ans d'emprisonnement et de 30 000€ d'amende le fait de présenter sciemment de faux renseignements à l'occasion d'enquêtes relatives aux conditions d'inscriptions aux registres ou à la délivrance d titres administratifs d'exploitation des véhicules (Article L.3452-9 du code des transports).",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Pièces jointes",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Dernière liasse fiscale si vous n'avez pas opté pour la télétransmission (document visé par un expert comptable)",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Attestation bancaire de dépôt de fonds pour le capital libéré complémentaire (si le capital libéré est inférieur au capital social)",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Attestation bancaire de dépôt de fonds pour le capital supplémentaire libéré (si le capital social est entièrement libéré)",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "PV d'assemblée générale décidant de la libération du capital social",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Garantie financière (le cas échéant, joindre le formulaire disponible sur le site internet)",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Attestation de capacité professionnelle en transport lourd",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Pièces justificatives de la dérogation à l'attestation de capacité professionnelle",
        "description": "-lettre de motivation décrivant les fonctions exercées\n-copie des contrats de travail ou de prestation de services du gestionnaire de transport pour attester de cette activité.\n-affiliation à la caisse de retraite des cadres, ou relevé de carrière\n- tout document de nature à justifier l'expérience acquise\n",
        "required": false
      }
    ]
  }
}