{
  "number": 58793,
  "title": "Bilan de l'autorisation de destruction à tir de corvidés - Territoire de Belfort - 2022",
  "description": "Les articles L. 427-6 et 8, R. 427-6 et 8 du code de l'environnement, et l'arrêté ministériel du 3 juillet 2019 pris pour l'application de l'article R. 427-6 du code de l'environnement, définissent les espèces susceptibles d'occasionner des dégâts et les conditions dans lesquelles ces espèces peuvent être détruites.\r\n\r\nDes autorisations de destruction à tir des corvidés (corneilles noires et corbeaux freux) peuvent être délivrées par le préfet de département entre le 1er avril et le 31 juillet. \r\nDans ce cas, le bénéficiaire de l'autorisation doit déclarer au préfet un bilan des opérations de destruction dans un délai de 10 jours à compter de la date de l'échéance de l'autorisation.\r\n\r\nLa présente démarche permet au bénéficiaire d'une autorisation de destruction à tir de corvidés de déclarer son bilan des opérations de destruction.\r\n",
  "tags": [

  ],
  "zones": [
    "Ministère de la Transition écologique et de la Cohésion des territoires"
  ],
  "datePublication": "2022-07-11T14:28:41+02:00",
  "service": {
    "nom": "Direction départementale des territoires du Territoire de Belfort",
    "organisme": "Service Eau Environnement Forêt",
    "typeOrganisme": "service_deconcentre_de_l_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/bilan-destruction-tir-corvides-2022",
  "dpoUrl": "",
  "noticeUrl": null,
  "siteWebUrl": "https://www.territoire-de-belfort.gouv.fr/Politiques-publiques/Environnement/Chasse/Especes-pouvant-causer-des-nuisances",
  "cadreJuridiqueUrl": "https://www.legifrance.gouv.fr/loda/id/LEGIARTI000038732803/2019-07-07#LEGIARTI000038732803",
  "logo": {
    "filename": "Bandeau_prefet_90_DDT_demache_simplifiee.JPG",
    "checksum": "kGgayZUtL/Le8zD2dhG0Dw==",
    "byteSize": "24965",
    "contentType": "image/jpeg"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 32,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Informations sur l'autorisation délivrée",
        "description": null,
        "required": false
      },
      {
        "__typename": "DossierLinkChampDescriptor",
        "label": "Numéro de l'autorisation",
        "description": "Renseignez le numéro de dossier de l'autorisation délivrée au bénéficiaire (propriétaire, possesseur ou fermier) figurant en haut de l'autorisation délivrée.",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom et prénom ou nom de la personne morale bénéficiaire (propriétaire, possesseur ou fermier) de l'autorisation",
        "description": "Renseignez le nom et le prénom, ou le nom de la personne morale, bénéficiaire de l'autorisation",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Informations sur le déclarant",
        "description": "Nom et prénom du demandeur",
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Qualité",
        "description": "Précisez votre qualité, vous êtes :",
        "required": true,
        "options": [
          "Le bénéficiaire (propriétaire, possesseur ou fermier) ou le représentant de la personne morale bénéficiaire de l'autorisation, désigné ci-dessus",
          "Le représentant de l'ACCA ayant reçu une délégation de destruction de la part du bénéficiaire",
          "Un tireur ayant reçu une délégation de destruction de la part du bénéficiaire"
        ],
        "otherOption": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Identité du déclarant (si tireur ou représentant de l'ACCA)",
        "description": "Si vous n'êtes pas le bénéficiaire (propriétaire, possesseur ou fermier) , précisez vos nom et prénom\nSi vous êtes le bénéficiaire, passez à la suite du formulaire, ces renseignements ont déjà été fournis lors de la demande d'autorisation.",
        "required": false
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "N° de téléphone (si tireur ou représentant de l'ACCA)",
        "description": "Si vous n'êtes pas le bénéficiaire, précisez votre numéro de téléphone.\nSi vous êtes le bénéficiaire, passez à la suite du formulaire, ces renseignements ont déjà été fournis lors de la demande d'autorisation.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Bilan des opérations de destruction à tir des corvidés",
        "description": "",
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Nature du bilan",
        "description": "Veuillez préciser si le bilan que vous déclarez est le bilan du total de tous les tireurs ou non",
        "required": true,
        "options": [
          "Bilan de la totalité des destructions opérées pour le bénéficiaire (intégrant le bilan de tous tireurs) ",
          "Bilan de vos destructions ou des destructions effectuées par l'ACCA, et vous savez que d'autres tireurs ont reçu une délégation de destruction mais vous ne connaissez pas leur bilan ou vous ne les avez pas pris en compte",
          "Bilan de vos destructions ou des destructions de l'ACCA, et vous ne savez pas si d'autres tireurs ont reçu une délégation de destruction",
          "Bilan complémentaire des autres bilans déjà déclarés pour le compte du bénéficiaire, il ne fait pas doublon avec ceux-ci, et il n'y en aura pas d'autre."
        ],
        "otherOption": false
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Bilan par commune",
        "description": "Renseigner le bilan de la commune. Si plusieurs commune sont concernées, saisissez le bilan de la 1ère commune et ajoutez ensuite une autre commune en cliquant sur le bouton situé plus bas (+   Ajouter un élément pour « Bilan par commune ») etc.",
        "required": false,
        "champDescriptors": [
          {
            "__typename": "CommuneChampDescriptor",
            "label": "Nom de la commune",
            "description": null,
            "required": true
          },
          {
            "__typename": "IntegerNumberChampDescriptor",
            "label": "Nombre de corneilles noires prélevées",
            "description": "Renseignez la quantité, indiquez 0 si aucune destruction n'a été effectuée",
            "required": true
          },
          {
            "__typename": "DecimalNumberChampDescriptor",
            "label": "Nombre de corbeaux freux prélevés",
            "description": "Renseignez la quantité, indiquez 0 si aucune destruction n'a été effectuée",
            "required": true
          }
        ]
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Observations éventuelles",
        "description": null,
        "required": false
      }
    ]
  }
}