{
  "number": 58867,
  "title": "Service antivirus mutualisé Somme Numérique",
  "description": "Les élus du conseil syndical de Somme Numérique, soucieux de garantir la sécurité des postes informatiques des communes au meilleur prix, ont décidé de mettre en place en 2022 une nouvelle offre de services portant sur une solution antivirus mutualisée.\r\n\r\nCette volonté se trouve renforcée et étendue par un appel à projets publié en ce début d’année, dédié au volet cybersécurité de France Relance, sous pilotage de l’ANSSI. Ce dispositif a pour vocation de soutenir les collectivités territoriales dans le déploiement de solutions simples, dont la mise en service est rapide et accessible pour les plus petites structures. Dans ce cadre, ils ont souhaité s’adosser uniquement aux structures de mutualisation, comme Somme Numérique pour le territoire samarien.\r\n\r\nPour toute question n'hésitez pas à nous recontacter sur services@sommenumerique.fr ou au 03 52 88 02 86 ",
  "tags": [
    "Numérique"
  ],
  "zones": [
    "Collectivité territoriale"
  ],
  "datePublication": "2022-05-24T08:58:12+02:00",
  "service": {
    "nom": "Service Lenny Cartier",
    "organisme": "Somme Numérique",
    "typeOrganisme": "autre"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/service-antivirus-mutualise-somme-numerique",
  "dpoUrl": "dpo@adico.fr",
  "noticeUrl": null,
  "siteWebUrl": "https://www.sommenumerique.fr/e-administration/cybersecurite",
  "cadreJuridiqueUrl": "https://www.ssi.gouv.fr/agence/cybersecurite/france-relance/dispositif-dacquisition-de-produits-et-de-licences-mutualises/",
  "logo": {
    "filename": "2019_Logo_Somme_Numerique.png",
    "checksum": "lwmMFKxmbMXMyQdqscGF7g==",
    "byteSize": "16877",
    "contentType": "image/png"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 36,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Service antivirus mutualisé Somme Numérique",
        "description": "Nous vous proposons d’accéder à ce service qui se compose comme suit sur un engagement de 3 ans : \n\n- un antivirus européen pour vos postes informatiques\n- le suivi des alertes et des mises à jour de votre antivirus, à distance, par l'équipe Somme Numérique qui vous recontacte en cas de souci\n- deux campagnes annuelles de mails malveillants afin d'aiguiser votre méfiance ! (bilan par Somme Numérique)\n- l'accès à notre support pour toute question relative à la sécurité\n\n",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Subvention Agence Nationale de la Sécurité des Systèmes d'Information (ANSSI)",
        "description": "Les collectivités volontaristes engagées dans ce dispositif bénéficieront d’une aide de 70%.\nExemple d'une collectivité ayant 2 postes à protéger : le coût est évalué à 183€ pour 3 ans, ramené à 54,90€, licence et service inclus pour 3 ans.\n\nLe dépôt de l’appel à projets étant fixé au 30 juin 2022, nous avons besoin d’un maximum d’éléments pour évaluer le périmètre de ce projet, sachant que l’effet de volume jouera favorablement sur le prix des solutions. Par conséquent, nous vous demandons de bien vouloir nous répondre pour le 10 juin.",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Commune",
        "description": null,
        "required": true
      },
      {
        "__typename": "SiretChampDescriptor",
        "label": "SIRET",
        "description": null,
        "required": true
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Nombre d'habitants (INSEE 2019)",
        "description": null,
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Adresse mail",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom de la personne référente (secrétaire, élu..)",
        "description": null,
        "required": true
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Nombre de postes informatiques à protéger",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Si vous avez déjà un antivirus, quel est son nom ?",
        "description": null,
        "required": false
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Si vous la connaissez, la date d'échéance de la licence de votre antivirus actuel ?",
        "description": null,
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Information importante",
        "description": "Je reconnais avoir été informé de la nécessité de permettre aux techniciens de Somme Numérique d'intervenir sur les postes de ma collectivité pour installer une solution de sécurité en lieu et place de la solution actuellement utilisée. Si l'installation de la solution Somme Numérique est impossible du fait du verrouillage du poste par mon prestataire informatique, je m'engage à faire tout mon possible pour faire lever ce blocage par mon prestataire.",
        "required": true
      }
    ]
  }
}