{
  "number": 59069,
  "title": "Appel à projets pour des tiers-lieux \"autonomie dans mon quartier\"",
  "description": "À travers son schéma « Autonomie & Inclusion » (2019-2024), le Département de la Seine-Saint-Denis s’est engagé pour l’émergence de « quartiers inclusifs » afin de répondre aux aspirations des personnes âgées et des personnes en situation de handicap, qui souhaitent pouvoir vivre le plus longtemps possible « chez elles ». \r\n\r\nPour répondre à cet objectif, le Département souhaite soutenir la création de lieux innovants, à proximité des zones d’habitation, pour faciliter le quotidien des personnes en perte d’autonomie. En complément des services médico-sociaux spécialisés, il s’agit de construire des espaces conviviaux intergénérationnels, permettant d’agir en prévention et de lutter contre l’isolement des personnes âgées et handicapées.\r\n\r\nCes tiers-lieux « autonomie dans mon quartier » constituent des espaces de rencontre entre les habitants et les générations, et permettent de coordonner les solidarités au niveau local. Ce sont des lieux ouverts à une diversité d’usages, en fonction des besoins des habitants, où s’organisent des activités collectives en lien avec les acteurs du territoire, et des petits services pour favoriser l’entraide. \r\n",
  "tags": [
    "Aap"
  ],
  "zones": [

  ],
  "datePublication": "2022-05-12T14:35:33+02:00",
  "service": {
    "nom": "Direction de l'Autonomie des personnes âgées et des personnes handicapées",
    "organisme": "Département de la Seine-Saint-Denis",
    "typeOrganisme": "collectivite_territoriale"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/appel-a-projets-pour-des-tiers-lieux-autonomie",
  "dpoUrl": "",
  "noticeUrl": null,
  "siteWebUrl": "https://ressources.seinesaintdenis.fr/Le-Departement-de-la-Seine-Saint-Denis-lance-un-appel-a-projets-pour-des-tiers",
  "cadreJuridiqueUrl": "https://ressources.seinesaintdenis.fr/Le-Departement-de-la-Seine-Saint-Denis-lance-un-appel-a-projets-pour-des-tiers?var_mode=calcul",
  "logo": {
    "filename": "banniere tiers-lieux.png",
    "checksum": "g97cT8k/OViraCxwYtY3SA==",
    "byteSize": "44146",
    "contentType": "image/png"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 11,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Informations relatives à l'organisme porteur du projet",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom de l'organisme porteur",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Statut juridique de l'organisme porteur",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom du ou de la coordinateur.ice de projet",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Fonction",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Adresse mail",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Téléphone",
        "description": null,
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Documents à télécharger permettant de constituer le dossier de candidature",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Informations",
        "description": "Le dossier de candidature est composé de 12 éléments (dont 2 optionnels). \nChaque élément doit faire l'objet d'un dépôt sous la forme d'un document unique. \nSi besoin, des sites internet comme ilovepdf.com ou smallpdf.com permettent de fusionner des documents PDF en un document unique.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "1. Formulaire de candidature",
        "description": "Le formulaire de candidature a pour objectif de décrire le projet qui fera l'objet d'une instruction et d'une analyse par les agents du Département.\nLe modèle de formulaire à remplir est disponible sur le Centre de Ressources Partenaires du Département.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "2. Courrier d'engagement",
        "description": "Le courrier d'engagement a pour objectif de formuler une demande officielle de subvention au Président du Conseil départemental en s'engageant à réaliser le projet dans les délais mentionnés dans l'appel à projets.\nIl peut être accompagné de lettre(s) d'intention des partenaires du projet. ",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "3. Statuts de la structure",
        "description": "Les statuts de la structure ont pour objectif de justifier de la forme juridique utilisée par le porteur de projets, et s'assurer de son éligibilité à l'appel à projets.\nSont acceptés : la copie de publication au Journal Officiel (pour les associations) ou les statuts de l'organisme public ou privé (Kbis pour les entreprises).",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "4.\tLe certificat d’inscription au Répertoire des Entreprise et des Etablissement – INSEE (SIRENE)",
        "description": "Le certificat d’inscription au Répertoire des Entreprise et des Etablissement – INSEE (SIRENE) a pour objectif de s'assurer de la mise à jour des informations relatives à l'organisme porteur (adresse et SIRET notamment).",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "5. Liste des membres",
        "description": "La liste des membres du bureau (pour une association) ou du conseil d'administration (pour une entreprise) a pour objectif de garantir la probité et la transparence dans l'utilisation des fonds publics.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "6. Compte de résultats/bilan en n-1",
        "description": "Le compte de résultat, ou bilan de la structure en n-1, a pour objectif de s'assurer de la solidité du porteur de projet et de sa capacité à gérer les fonds publics.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "7. Budget prévisionnel du projet",
        "description": "Le budget prévisionnel a pour objectif d'analyser le modèle économique du projet de tiers-lieu, de s'assurer de son équilibre et de sa viabilité. Il doit comprendre le détail des subventions demandées en investissement ou en fonctionnement.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "8. RIB",
        "description": "Le RIB a pour objectif d'assurer le versement des fonds une fois le projet sélectionné et la convention signée par les deux parties.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "9. Photos ou plans",
        "description": "Les photos et/ou plans du tiers-lieu ont pour objectif d'apprécier la pertinence du lieu par rapport à la tenue d'un projet collectif et la qualité des aménagements prévues.  ",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "10. Calendrier prévisionnel",
        "description": "Le calendrier prévisionnel a pour objectif d'apprécier la capacité du porteur à assurer la conduite du projet dans les délais mentionnés dans l'appel à projets.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "11. Liste des 3 plus hautes rémunérations",
        "description": "Uniquement pour les associations.\nLa liste des 3 plus hautes rémunérations a pour objectif de garantir la probité et la transparence de l'organisme porteur dans l'utilisation des fonds publics.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "12. Devis",
        "description": "Uniquement pour les demandes de soutien en investissement.\nLe (ou les) devis ont pour objectif d'apprécier la pertinence des aménagements envisagés et de justifier le montant de l'aide demandée par le porteur.",
        "required": false
      }
    ]
  }
}