{
  "number": 59163,
  "title": "Rhône - Aide de trésorerie exceptionnelle suite au gel 2022",
  "description": "Une aide de trésorerie exceptionnelle est mise en place par l’État (disponible ici : https://www.legifrance.gouv.fr/circulaire/id/45323?origin=list) pour aider les exploitations agricoles en extrême difficulté ayant été touchées par le gel 2022 et dont la trésorerie ne permet plus de faire face aux dépenses immédiates nécessaires à la poursuite de leur activité et aux besoins essentiels du foyer. \r\nLe Préfet de département, assisté de la DDT (Direction Départementale des Territoires), s’est appuyé sur une cellule départementale d’urgence pour déterminer les critères d'éligibilité et de priorisation des dossiers pouvant bénéficier de ce fonds d’urgence. \r\n\r\nCritères d’éligibilité :\r\n- Être agriculteur à titre principal\r\n- Être spécialisé en arboriculture à hauteur d'au moins 50 % du chiffre d'affaires de l'exploitation\r\n- Avoir subi au moins 30% de pertes de production, toutes espèces fruitières confondues, du fait du gel 2022\r\n- Être en situation de détresse économique. Cette situation s'apprécie à partir du ratio de solvabilité à court terme figurant au bilan du dernier exercice comptable clos ou, pour les exploitations sans comptabilité, à partir d'une attestation bancaire sur l'évolution de la trésorerie entre le 01/01/2021 et le 01/04/2022\r\n-  Ne pas être au plafond des aides de minimis possibles pour l'exploitation \r\n\r\nCritères de priorisation :\r\n- Agriculteurs installés après le 1er janvier 2019\r\n- Agriculteurs plurisinistrés climatique depuis 2018\r\n- Niveau de détresse économique\r\n\r\nL’aide allouée sera forfaitaire et d’un montant de 5000 euros. Elle est versée dans le cadre du régime d’aides de minimis.\r\n\r\nVous pouvez déposer un dossier de demande d'aide jusqu'au 6 juin 2022 à minuit.\r\n\r\nAvant de compléter ce formulaire de demande, merci de  vérifier que vous disposez bien des scans des documents suivants :\r\n\r\n* Avis de situation au répertoire SIRENE correspondant à votre numéro SIRET en activité, à récupérer ici https://avis-situation-sirene.insee.fr/\r\n* Relevé d’identité bancaire (RIB) au nom du demandeur. Attention : adresse du RIB = adresse du SIRET\r\n(En cas de procédure collective, le dossier doit comporter une note du mandataire précisant à qui doit être fait le paiement, le cas échéant le RIB du mandataire devra être fourni)\r\n* Attestation de minimis à récupérer ici https://www.rhone.gouv.fr/Politiques-publiques/Agriculture-foret-et-developpement-rural/Fond-d-urgence-gel-2022\r\n* Pour les exploitations avec comptabilité : attestation comptable établissant votre taux de spécialisation et page du dernier bilan comptable sur laquelle figure le ratio de solvabilité à court terme \r\n* Pour les exploitations sans comptabilité :  attestation sur l'honneur précisant le chiffre d'affaire total et sa ventilation par type de production et attestation bancaire précisant l’évolution des encours court terme entre le 01/01/2021 et le 01/04/2022\r\n* Attestation de votre assureur si vous avez perçu des indemnités en 2018, 2019 ou 2020 au titre d’une assurance multiclimatique en arboriculture fruitière.\r\n\r\nDirection départementale des Territoires du Rhône\r\nService Economie Agricole et Développement Rural\r\nTél. : 04 78 62 53 35 \r\nCourriel : ddt-seader@rhone.gouv.fr",
  "tags": [
    "Subvention"
  ],
  "zones": [
    "Ministère de l'Agriculture et de la Souveraineté alimentaire"
  ],
  "datePublication": "2022-05-13T12:08:42+02:00",
  "service": {
    "nom": "Direction Départementale des Territoires de la Drôme",
    "organisme": "Service économie agricole ",
    "typeOrganisme": "service_deconcentre_de_l_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/rhone-aide-de-tresorerie-gel2022",
  "dpoUrl": "",
  "noticeUrl": null,
  "siteWebUrl": "https://www.rhone.gouv.fr/Politiques-publiques/Agriculture-foret-et-developpement-rural/Fond-d-urgence-gel-2022",
  "cadreJuridiqueUrl": "https://www.legifrance.gouv.fr/circulaire/id/45323?origin=list",
  "logo": {
    "filename": "pref_rhone_cmjn_cle2d219a-9b28c.jpg",
    "checksum": "eQari5MgdBGWqanEG343vw==",
    "byteSize": "1079761",
    "contentType": "image/jpeg"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 6,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "IDENTIFICATION DU DEMANDEUR",
        "description": null,
        "required": false
      },
      {
        "__typename": "SiretChampDescriptor",
        "label": "n° SIRET",
        "description": "Attribué par l’INSEE lors d’une inscription au répertoire national des entreprises. Concerne uniquement les agriculteurs.\nPour effectuer une demande d’aide, vous devez être en possession d'un numéro SIRET valide.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Insérer avis de situation au répertoire SIRENE",
        "description": "Vous pouvez le télécharger sur https://avis-situation-sirene.insee.fr/",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "n° PACAGE",
        "description": null,
        "required": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Statut de l'exploitation",
        "description": null,
        "required": true,
        "options": [
          "Entreprise individuelle",
          "Société"
        ],
        "otherOption": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom et prénom du demandeur ou raison sociale de l'entreprise",
        "description": null,
        "required": true
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "Adresse (si différente de celle apparaissant sur l'avis SIRENE)",
        "description": "",
        "required": false
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Courriel",
        "description": "Votre courriel ne sera utilisé que dans le cadre de l'instruction de votre demande.",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "n° teléphone (portable de préférence)",
        "description": "Votre numéro de téléphone ne sera utilisé que dans le cadre de l'instruction de votre demande.",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "COORDONNÉES DU COMPTE BANCAIRE SUR LEQUEL LE VERSEMENT DE L’AIDE EST DEMANDÉ",
        "description": null,
        "required": false
      },
      {
        "__typename": "IbanChampDescriptor",
        "label": "Coordonnées bancaires (IBAN)",
        "description": "Le RIB doit être impérativement au nom du demandeur et l'adresse doit être identique à celle de l'avis SIRENE.\n\nEn cas de procédure collective, le dossier doit comporter une note du mandataire précisant à qui doit être fait le paiement, le cas échéant le RIB du mandataire devra être fourni.",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Code BIC 11 caractères au format AAAA FR BB CCC.",
        "description": "Code d'identification de la banque",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Insérer votre RIB",
        "description": null,
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Présentation de l'exploitation",
        "description": null,
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je certifie être agriculteur à titre principal et autorise la MSA à transmettre une attestation à la DDT dans le cadre de l'instruction de cette aide",
        "description": "",
        "required": true
      },
      {
        "__typename": "DecimalNumberChampDescriptor",
        "label": "Taux de spécialisation en arboriculture fruitière",
        "description": "Indiquez le chiffre calculé pour une année normale ou une moyenne triennale",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Je télécharge l'attestation  \"taux de spécialisation\"",
        "description": "Pour les exploitants ayant une comptabilité, fournir une attestation comptable.\nPour les exploitants sans comptabilité, fournir une attestation sur l'honneur précisant le chiffre d'affaire total et sa ventilation par type de production.",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Je suis jeune agriculteur ou nouvel installé comme chef d’exploitation à titre principal depuis le 1er janvier 2019 - hors transfert d’exploitation entre conjoints. Si tel est le cas, j'autorise la MSA à transmettre une attestation dans le cadre de l'instruction de cette aide.",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Attestation de minimis",
        "description": "Téléchargez et complétez l'attestation mentionnant les aides de minimis déjà perçues sur 3 exercices et leur montant.\nhttps://www.rhone.gouv.fr/Politiques-publiques/Agriculture-foret-et-developpement-rural/Fond-d-urgence-gel-2022",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Situation économique",
        "description": null,
        "required": false
      },
      {
        "__typename": "DecimalNumberChampDescriptor",
        "label": "Exploitants ayant une comptabilité : Ratio de solvabilité à court terme",
        "description": "Indiquez le ratio de solvabilité à court terme figurant au bilan du dernier exercice comptable clos ",
        "required": false
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date de clôture du dernier exercice comptable",
        "description": "Indiquez la date de clôture du dernier exercice comptable",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Je télécharge la page de mon bilan comptable sur laquelle figure le ratio de solvabilité à court terme",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Exploitations sans comptabilité : je télécharge une attestation bancaire",
        "description": "Fournir une attestation bancaire qui précise l'évolution  des encours court terme entre le 01/01/2021 et le 01/04/2022 : solde du compte courant de l'exploitation à ces dates, solde de l'autorisation de crédit, crédits court terme hors TVA et subventions",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "PERTES DE PRODUCTION",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Commune du siège d'exploitation",
        "description": null,
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "J'atteste avoir des pertes d'au moins 30% sur ma production totale de fruits",
        "description": "",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Estimez vous que le montant des pertes est supérieur à 5 000€ ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "SITUATION DE L’EXPLOITATION FACE AU RISQUE CLIMATIQUE",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Sinistre indemnisé par le fonds des calamités agricoles",
        "description": null,
        "required": false
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "L’exploitation a-t-elle déjà subi un sinistre climatique depuis 2018 ?",
        "description": "Cochez une ou plusieurs années si c'est le cas.",
        "required": true,
        "options": [
          "En 2018",
          "En 2019",
          "En 2020 ",
          "En 2021",
          "Pas de sinistre sur ces années"
        ]
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "L'exploitation a-t-elle été bénéficiaire d’une aide du fonds de calamité agricole pour les sinistres des années...",
        "description": "Cochez une ou plusieurs années si c'est le cas.",
        "required": true,
        "options": [
          "2018 ",
          "2019 ",
          "2020 ",
          "2021",
          "Pas d'indemnité calamité"
        ]
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Si vous avez touché une (des) indemnité(s), indiquez pour quel(s) sinistre(s) ?",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Sinistre indemnisé par une assurance multirisque climatique",
        "description": null,
        "required": false
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "L'exploitation a-t-elle été bénéficiaire d’une indemnité au titre d’une assurance climatique",
        "description": "Cochez une ou plusieurs années si c'est le cas.",
        "required": true,
        "options": [
          "En 2018 ",
          "En 2019 ",
          "En 2020 ",
          "En 2021",
          "néant"
        ]
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Si oui, indiquez pour quel(s) sinistre(s) et pour quelle(s) production(s) ?",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Joindre le(s) justificatif(s) d'indemnisation d’assurance récolte avec les montants",
        "description": null,
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "MENTIONS LEGALES",
        "description": null,
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je suis informé(e) que",
        "description": "l’ensemble des informations recueillies dans le présent formulaire font l’objet d’un traitement informatique destiné à la gestion de mon dossier de demande d’aide. Les destinataires des données sont le Ministère de l’agriculture, de l’alimentation et de la forêt, ainsi que les éventuels cofinanceurs publics associés. Conformément à la loi « informatique et libertés » n° 78-17 du 6 janvier 1978, je bénéficie d’un droit d’accès et de rectification aux informations à caractère personnel me concernant. Si je souhaite exercer ce droit et obtenir communication des informations me concernant, je peux m’adresser à la DDT du siège de mon exploitation, guichet unique de mon dossier.",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "SIGNATURE ET ENGAGEMENT",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Je soussigné (nom et prénom du représentant légal) :",
        "description": null,
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Demande à bénéficier de l’aide d’urgence",
        "description": null,
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Déclare et atteste sur l’honneur :",
        "description": " - avoir pouvoir pour représenter le demandeur dans le cadre de la présente formalité.\n\n- avoir pris connaissance que cette demande préalable ne vaut pas obtention de subvention.\n\n- avoir pris connaissance des conditions d’éligibilité de cette aide.\n\n- l’exactitude des renseignements fournis concernant la situation de l’exploitation, notamment les pertes de production avérées dues à l’épisode de gel de 2022, la situation de détresse économique de l’exploitation, les montants d’aides demandés ou perçus dans le cadre du régime de minimis, et les données du chiffre d’affaires de l’exploitation concernant l’atelier principal en arboriculture fruitière.\n\n- respecter les conditions d’éligibilité décrites dans la circulaire du Ministère de l’agriculture et de l’alimentation du 15 avril 2022.\n\n- que mon entreprise n’est pas en difficulté au regard des conditions d’inéligibilité au 31 décembre 2019.",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "M'engage à poursuivre mon activité agricole au sens de l’article L311-1 du code rural pendant au moins 1 an",
        "description": null,
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "M’engage à fournir à ma DDT les documents nécessaires à l’instruction de mon dossier",
        "description": "Il vous est demandé de détenir, conserver, ou fournir tout document ou justificatif permettant de vérifier l’exactitude de la déclaration qui sera faite, demandé par l’autorité compétente, pendant 10 exercices fiscaux à compter du versement de l’aide demandée dans la présente démarche.",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Accepte de la DDT ou de tout autre contrôleur compétent, tout contrôle technique, comptable ou financier, sur pièces ou sur place, portant sur le respect des conditions d’octroi de l’aide",
        "description": null,
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Autorise :",
        "description": "- la DDT à recueillir ou transmettre les informations relatives à ce dossier auprès d’autres administrations ou acteurs privés, notamment les données INSEE, RCS, infogreffe, douanes et MSA, ainsi que celles relatives aux dispositifs d’aides similaires mis en place par d’autres administrations ;\n\n- la DDT à me transmettre par courrier électronique toute information relative à mon dossier de demande d’aide.",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je suis informé(e) :",
        "description": "- que l’article 441-6 du code pénal punit de deux ans d’emprisonnement et de 30 000 € d’amende, le fait de fournir sciemment une fausse déclaration ou une déclaration incomplète en vue d’obtenir, de faire obtenir ou de tenter de faire obtenir d’une personne publique, d’un organisme de protection sociale ou d’un organisme chargé d’une mission de service public une allocation, une prestation, un paiement ou un avantage indu ; \n\n- que la demande d’aide pourra être rejetée au motif qu’elle ne répond pas aux critères d’éligibilité ou de priorisation ; \n\n- que l’administration pourra me transmettre le courrier de notification de paiement ou le cas échéant, le courrier de rejet de mon dossier par voie électronique à l’adresse saisie lors de la création de ma demande d’aide.",
        "required": true
      }
    ]
  }
}