{
  "number": 59359,
  "title": "Talentueuses - Programme de coaching au féminin",
  "description": "Talentueuses est un programme de coaching à destination des femmes des trois fonctions publiques ayant construit un parcours professionnel leur permettant de prétendre, dans un avenir proche, à un premier emploi de direction (sous-directrice, experte de haut niveau…) au sein de l’État. La deuxième édition débutera en octobre 2022, le recueil des candidatures est ouvert jusqu'au 28 juin.\r\n\r\nCe programme d’excellence est délivré par une équipe de coachs professionnels experts des questions de leadership au féminin.\r\n\r\nIl s’adresse à des femmes se trouvant à un moment clé de leur carrière et qui souhaitent accéder à un premier emploi fonctionnel ou de direction et agir pour une action publique résolument plus moderne. Il s'agit donc de femmes qui justifient d'au moins six années d'activités professionnelles diversifiées les qualifiant particulièrement pour l'exercice de fonctions supérieures de direction, d'encadrement ou d'expertise et remplissent les conditions pour accéder à un emploi fonctionnel ou de direction (pour les fonctionnaires grade à échelon terminal au moins égal à la HEB ou ayant occupé durant au moins trois ans en position de détachement un ou plusieurs emplois culminant au moins à la hors-échelle B. Situation équivalente ou niveau de  responsabilité comparable pour les autres agents publics, y compris expérience dans le secteur privé). \r\n\r\nUne promotion de 50 femmes sera constituée. Elles seront accompagnées avec l’objectif que ni l’autocensure, ni d’éventuels plafonds de verre ne limitent l’expression de leurs talents.\r\n\r\nLa programme Talentueuses est porté par la DIESE et conçu et mis en œuvre par l’INSP.\r\n",
  "tags": [

  ],
  "zones": [
    "Premier ministre"
  ],
  "datePublication": "2022-06-08T17:36:04+02:00",
  "service": {
    "nom": "Délégation interministérielle à l'encadrement supérieur de l'État (DIESE) / INSP",
    "organisme": "Premier ministre",
    "typeOrganisme": "administration_centrale"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/talentueuses-programme-de-coaching-au-feminin",
  "dpoUrl": "jean-michel.lecoq@pm.gouv.fr",
  "noticeUrl": null,
  "siteWebUrl": "https://www.transformation.gouv.fr;www.insp.gouv.fr",
  "cadreJuridiqueUrl": "décret du 22/12/2006",
  "logo": null,
  "notice": null,
  "deliberation": null,
  "dossiersCount": 429,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Développer les viviers de femmes pouvant accéder aux emplois de direction et accompagner les talents",
        "description": "Talentueuses est un programme de coaching à destination des femmes ayant construit un parcours professionnel leur permettant de prétendre, dans un avenir proche, à un premier emploi de direction (sous-directrice, experte de haut niveau…) au sein de l’Etat. La deuxième édition débutera en octobre 2022. ",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Le programme Talentueuses",
        "description": "Ce programme d’excellence est délivré par une équipe de coachs professionnels experts des questions du leadership au féminin. Il s’adresse à des femmes se trouvant à un moment clé de leur carrière et qui souhaitent accéder à un premier emploi fonctionnel ou de direction et agir pour une action publique résolument plus moderne.\nIl sera constitué d’une promotion de 50 femmes qui seront accompagnées avec l’objectif que ni l’autocensure, ni d’éventuels plafonds de verre ne limitent l’expression de leurs talents.\nLa programme Talentueuses est porté par la DIESE et conçu et mis en œuvre par l’INSP.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "VOS COORDONNÉES",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Adresse électronique",
        "description": "Merci d'indiquer votre adresse électronique professionnelle",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Téléphone",
        "description": "",
        "required": true
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Votre date de naissance",
        "description": "",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "VOTRE FONCTION",
        "description": "La préfecture de la Seine Maritime accueille des stagiaires dans le cadre de la validation de leur cursus universitaire. La préfecture participe également à la campagne nationale de recrutement des apprentis. Il est à noter cependant qu'en tant qu'employeur public, la préfecture n'est pas éligible au contrat de professionnalisation. Enfin, elle recrute des agents en contrats courts pour répondre notamment à un accroissement d'activité temporaire ou saisonnier. \n\nSuite au dépôt de votre candidature, s'il existe une possibilité d'accueil et que votre demande est conforme à notre besoin, nous ne manquerons pas de vous contacter. \n\nA la fin de votre saisie, nous vous adresserons un accusé de réception à l’adresse mail renseignée.\n\nNous vous remercions de votre engagement. ",
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Je suis...",
        "description": "",
        "required": true,
        "options": [
          "Fonctionnaire",
          "Contractuelle"
        ],
        "otherOption": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Je travaille pour...",
        "description": null,
        "required": true,
        "options": [
          "La fonction publique d'État ",
          "La fonction publique hospitalière",
          "La fonction publique territoriale ",
          "Autre"
        ],
        "otherOption": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Mon poste actuel",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Mon employeur",
        "description": null,
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Avez-vous déjà reçu l’accord de votre manager pour participer à un programme de formation dans les mois à venir ?",
        "description": "L'accord préalable de votre hiérarchie n'est pas obligatoire. Votre candidature sera étudiée en tout état de cause. Cependant, vous devrez obtenir l’accord de votre manager pour débuter le programme si vous êtes retenue. ",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "VOS MOTIVATIONS",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Parlez-nous de vous : quel est votre projet et comment pensez-vous que le parcours Talentueuses puisse vous aider ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "A quelle question concrète le programme vous permettrait-il d’apporter une réponse ? (100 mots)",
        "description": "Citez un exemple réel.",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Ce que vous imaginez pouvoir apporter à l’Etat dans vos futures fonctions (100 mots)",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Complétez  la phrase suivante : \" ce programme sera pour moi une réussite si… \"",
        "description": null,
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "VOTRE PARCOURS",
        "description": null,
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Votre nombre d'années d'expériences professionnelles sur des postes de cadre supérieur :",
        "description": null,
        "required": true,
        "options": [
          "5",
          "6",
          "7",
          "8",
          "9",
          "10",
          "11",
          "12",
          "13"
        ],
        "otherOption": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Pour présenter votre parcours :",
        "description": "Joindre votre CV et remplir les champs suivants",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "CV actualisé",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Votre formation initiale :",
        "description": "Quel est le diplôme le plus élevé que vous avez obtenu ?",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Les postes que vous avez déjà occupés :",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Si vous êtes fonctionnaire, votre ministère d'origine :",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Si vous êtes fonctionnaire, votre corps ou cadre d'emploi  :",
        "description": " ",
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Avez-vous déjà suivi un programme de coaching au cours des trois dernières années ?",
        "description": "Une candidate ayant participé à un programme de coaching au cours des 3 années qui précèdent la candidature ne sera pas prioritaire dans la mesure où les contenus du parcours Talentueuses pourraient s’avérer redondants avec l’accompagnement dont elle aurait déjà bénéficié.",
        "required": true,
        "options": [
          "Oui",
          "Non"
        ],
        "otherOption": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Engagement",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Le programme Talentueuses comprend à la fois des modules en présentiel (8 à 9 jours sur une période de 7 mois), des séances de coaching individuel intersession, des ateliers de co-développement et du mentorat (post-présentiel).",
        "description": null,
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je m'engage",
        "description": "En déposant ma candidature, je reconnais m’engager à  : \n-\tMe rendre disponible pour les différentes activités comprises dans le dispositif ; \n-\tSuivre l’intégralité du parcours ; \n-\tAutoriser la diffusion de mon image afin d’alimenter les supports de communication concernant le programme Talentueuses.",
        "required": true
      }
    ]
  }
}