{
  "number": 59365,
  "title": "Déclaration préalable de travaux sur haies et bosquets pour agriculteurs -  Département du Doubs",
  "description": "<strong>Formulaire à remplir, transmis automatiquement à la DDT du Doubs, préalablement à tous travaux projetés hors entretien léger sur les haies et bosquets.</strong>\r\n\r\nIl est nécessaire de joindre un plan des travaux projetés et au moins trois photographies des éléments à supprimer lors de votre demande.\r\n\r\n<strong>! Attention !</strong>\r\nSi la parcelle sur laquelle les travaux sont envisagés est située en zone Natura 2000, vous devez déposer un dossier d'évaluation d'incidence auprès du service Eau, Risques, Nature, Forêt de la DDT 25 et ne pas continuer à remplir cette demande.\r\n\r\nLien vers la plaquette informative sur les haies :\r\nhttps://www.doubs.gouv.fr/Politiques-publiques/Agriculture-Developpement-rural-Animaux/Agro-environnement/Gestion-des-haies-et-bosquets-en-agriculture",
  "tags": [

  ],
  "zones": [
    "Ministère de l'Agriculture et de la Souveraineté alimentaire"
  ],
  "datePublication": "2022-07-21T11:49:50+02:00",
  "service": {
    "nom": "Service économie agricole et rurale",
    "organisme": "Direction départementale des territoires du Doubs",
    "typeOrganisme": "service_deconcentre_de_l_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/declaration-travaux-haies-agriculture-25",
  "dpoUrl": "ddt-direction@doubs.pref.gouv.fr",
  "noticeUrl": null,
  "siteWebUrl": "https://www.doubs.gouv.fr/Politiques-publiques/Agriculture-Developpement-rural-Animaux",
  "cadreJuridiqueUrl": "https://www.europe-en-france.gouv.fr/fr/aides-d-etat/regimes-d-aide/aide-detat-sa56985-2020n-france-covid-19-regime-cadre-temporaire-pour-le",
  "logo": null,
  "notice": null,
  "deliberation": null,
  "dossiersCount": 49,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Questions préalables avant de démarrer votre déclaration :",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Informations avant remplissage",
        "description": "Les questions du bloc 1 sont facultatives : elles permettent à la DDT du Doubs de mieux cerner votre demande, et de vous rediriger vers d'autres procédures si les travaux que vous envisagez ne rentrent pas dans le cadre de cette déclaration préalable. Y répondre vous permettra d'éviter de remplir inutilement cette démarche si ce n'est pas celle correspondant à vos travaux. ",
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Souhaitez-vous uniquement effectuer de l'entretien léger/régulier de haies ?",
        "description": "Un entretien régulier ou léger des haies correspond à la taille des jeunes branches et au prélèvement ponctuel d'arbres ou de branches.\r\nSi c'est le cas, nous vous invitons à ne pas remplir cette démarche réservée à l'arrachage, au déplacement et à l'entretien lourd. Vous pouvez à la place lire la plaquette DDT sur le sujet, disponible au lien suivant : https://www.doubs.gouv.fr/Politiques-publiques/Agriculture-Developpement-rural-Animaux/Agro-environnement/Gestion-des-haies-et-bosquets-en-agriculture\r\ndont la section \"Entretien\" pourra répondre à vos questions classiques. Vous pouvez nous contacter en cas de doutes persistants.\r\n",
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Savez-vous si la haie / le bosquet que vous souhaitez supprimer est protégé par un document d'urbanisme ?",
        "description": "S'il existe un plan local d'urbanisme (PLU ou PLUi), certaines haies peuvent être classées en espaces boisés classés à conserver. Leur destruction est interdite. Les haies peuvent aussi être classées comme éléments de paysage à protéger. Les travaux ayant pour effet de modifier ou supprimer un tel élément sont soumis à déclaration préalable en mairie.",
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Savez-vous si les travaux envisagés se situent dans un périmètre de captage d'eau potable ?",
        "description": "",
        "required": false,
        "options": [
          "Oui, ils s'y situent",
          "Non, ils ne s'y situent pas",
          "Je ne sais pas"
        ],
        "otherOption": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Savez-vous si les travaux envisagés se trouvent en zone Natura 2000 ?",
        "description": "Si les travaux envisagés se trouvent en zone Natura 2000, vous pouvez arrêter de remplir cette déclaration : vous devez déposer un dossier d'évaluation d'incidence auprès du service Eau, Risques, Nature, Forêt de la DDT 25. Contactez le service ERNF à ddt-nature-foret@doubs.gouv.fr en indiquant que vous souhaitez effectuer des travaux sur haies et bosquets en zone Natura 2000. ",
        "required": false,
        "options": [
          "Oui, ils y s'y situent",
          "Non, ils ne s'y situent pas",
          "Je ne sais pas"
        ],
        "otherOption": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Si vous êtes locataire de la parcelle, avez-vous demandé au préalable l'accord de votre bailleur ?",
        "description": "L'entretien lourd ou l'arrachage de haies et bosquets entrent dans la catégorie des travaux soumis à autorisation préalable du bailleur, lequel dispose de deux mois pour faire connaître sa décision. Si vous n'avez pas averti votre bailleur, vous pouvez continuer à remplir cette démarche, mais il faudra ensuite solliciter son accord sur les travaux envisagés. ",
        "required": false,
        "options": [
          "Oui",
          "Non",
          "Je ne suis pas locataire de la parcelle"
        ],
        "otherOption": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Demandez-vous à faire des travaux sur affleurements rocheux également ?",
        "description": "La déclaration préalable de travaux sur affleurements rocheux est une procédure distincte de celle sur les haies. Elle ne fait pas intervenir les mêmes réglementations. En cas de travaux souhaités sur des affleurements en complément de ceux sur les haies, merci de bien vouloir remplir une seconde demande au lien suivant : https://www.demarches-simplifiees.fr/commencer/demande-travaux-affleurements-rocheux-agriculteurs",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Informations sur le déclarant",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom ou raison sociale de l'exploitation agricole",
        "description": null,
        "required": true
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "Adresse du siège d'exploitation",
        "description": "",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "N° de téléphone",
        "description": null,
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "E-mail",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "N° PACAGE",
        "description": null,
        "required": true
      },
      {
        "__typename": "SiretChampDescriptor",
        "label": "N° SIRET",
        "description": null,
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Types d'éléments topographiques et motif(s) des travaux",
        "description": null,
        "required": false
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Sur quel(s) type(s) d'élément(s) topographique(s) souhaitez-vous effectuer les travaux ?",
        "description": null,
        "required": true,
        "options": [
          "Haie",
          "Bosquet",
          "Autre"
        ]
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Type de travaux souhaités sur vos haies/bosquets",
        "description": "Choisissez parmi les rubriques ci-dessous le type de travaux que vous souhaitez effectuer : vous pouvez effectuer une suppression définitive, un déplacement de haies ou de bosquet, un entretien exceptionnel.",
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Je souhaite effectuer une suppression définitive de haie. A quel cas dérogatoire cette suppression correspond-elle ?",
        "description": "La suppression désigne une destruction, sans réimplantation d'un linéaire de haie.\r\nSi les travaux souhaités ne font pas partie de la liste de cas dérogatoires ci-dessous, alors une compensation de la haie supprimée est obligatoire. On parle alors de déplacement (voir suite).",
        "required": false,
        "options": [
          "Création d'un nouveau chemin d'accès rendu nécessaire pour l'accès et l'exploitation de la parcelle, dans la limite de 10 mètres de large",
          "Création ou agrandissement d'un bâtiment d'exploitation, justifié(e) par un permis de construire",
          "Opération d'aménagement foncier avec consultation du public, en lien avec des travaux déclarés d'utilité publique",
          "Gestion sanitaire de la haie décidée par l'autorité administrative (éradication d'une maladie de la haie)",
          "Défense de la forêt contre les incendies (décision administrative)",
          "Réhabilitation d'un fossé dans l'objectif de rétablissement d'une circulation hydraulique",
          "Travaux déclaré d'utilité publique (DUP)"
        ],
        "otherOption": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Joignez ici les pièces éventuelles justifiant la suppression",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Remarques éventuelles",
        "description": null,
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Je souhaite effectuer un déplacement de haie. A quel cas ce déplacement correspond-il ? ?",
        "description": "Le déplacement consiste à arracher une haie pour la réimplanter à un autre emplacement sur l'exploitation. Le linéaire replanté doit être équivalent.",
        "required": false,
        "options": [
          "Déplacement dans la limite de 2% du linéaire de l'exploitation (ou de 5 mètres) par campagne",
          "Déplacement pour un meilleur emplacement environnemental de la haie",
          "Transfert de parcelles entre deux exploitations (dans les 12 mois suivant le transfert des parcelles)"
        ],
        "otherOption": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Joignez ici les pièces éventuelles justifiant le déplacement de haie(s)",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Remarques éventuelles",
        "description": null,
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Je souhaite déplacer un bosquet. A quel cas ce déplacement correspond-il ? ?",
        "description": "On entend par déplacement d'un bosquet, la destruction de tout ou partie d'un bosquet et son remplacement sur l'exploitation à proximité du lieu de destruction. En cas de destruction partielle, le remplacement doit avoir lieu, lorsque cela est possible, dans le prolongement du bosquet résiduel. La surface replantée doit être d'un seul tenant et au moins égale à la surface détruite.",
        "required": false,
        "options": [
          "Création ou agrandissement d'un bâtiment d'exploitation justifié(e) par un permis de construire",
          "Gestion sanitaire du bosquet décidée par le préfet au titre des dispositions visées au titre III du Code forestier",
          "Réhabilitation d'un fossé dans un objectif de rétablissement d'une circulation hydraulique",
          "Travaux déclarés d'utilité publique",
          "Opération d'aménagement foncier avec consultation du public, en lien avec des travaux déclarés d'utilité publique"
        ],
        "otherOption": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Joignez ici les pièces éventuelles justifiant le déplacement de bosquet(s)",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Remarques éventuelles",
        "description": null,
        "required": false
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Je souhaite effectuer un entretien exceptionnel de parcelles avec travaux sur haies et/ou bosquets. A quel cas cet entretien exceptionnel correspond-il ? ?",
        "description": "L'entretien régulier, ou léger, consiste à la taille des jeunes branches et prélèvement ponctuel d'arbres hors période d'interdiction du 15 mars au 31 août. Il n'y a pas d'autorisation à demander pour ce type de travaux.\r\nL'entretien exceptionnel est un entretien lourd, il consiste à modifier l'emplacement et la nature des haies/boquets à l'intérieur d'une parcelle. La coupe à blanc, la rénovation de clôture rentrent dans ce cadre. ",
        "required": false,
        "options": [
          "Coupe à blanc",
          "Rénovation de clôture",
          "Reprise de foncier nécessitant un entretien exceptionnel",
          "Autre : préciser ci-dessous"
        ]
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Description de votre projet de travaux",
        "description": null,
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Renseignements relatifs aux haies et/ou bosquets concernés par le projet, par ilôt",
        "description": null,
        "required": false
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Eléments concernés - Informations à renseigner par ilôt PAC",
        "description": "Listez ici les informations pour chaque haie ou bosquet concerné par le projet. Si plusieurs ilôts sont concernés, pour ajouter les informations sur une haie ou un bosquet sur un autre ilôt PAC, cliquer sur + \"Ajouter un élément de Informations à renseigner par ilôt PAC\" à la fin de ce bloc de questions. ",
        "required": false,
        "champDescriptors": [
          {
            "__typename": "IntegerNumberChampDescriptor",
            "label": "N° de l'ilôt PAC",
            "description": "",
            "required": true
          },
          {
            "__typename": "IntegerNumberChampDescriptor",
            "label": "N° de la parcelle PAC",
            "description": "",
            "required": true
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "Propriétaire(s) du ou des terrain(s)",
            "description": null,
            "required": true
          },
          {
            "__typename": "DecimalNumberChampDescriptor",
            "label": "Longueur linéaire de haie (en mètres) ou surface de bosquet (en hectares) à déplacer ou supprimer",
            "description": "",
            "required": true
          },
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Plan de situation des travaux",
            "description": "Le plan doit indiquer le zonage des travaux sur la parcelle concernée (indiquer en rouge les haies/bosquets à supprimer ou déplacer).\r\nMerci d'utiliser le registre parcellaire graphique (RPG) PAC de l'année en cours.",
            "required": true
          },
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Photo 1",
            "description": "Merci de joindre des photos nettes et claires sous divers angles des haies/bosquets et de la parcelle dans son ensemble. \r\nSi vous souhaitez transmettre plus de 3 photos par ilôt, merci de les envoyer par mail à ddt-telepac@doubs.gouv.fr\r\nLes photos jointes doivent être numérotées et les numéros correspondants reportés sur le plan joint.",
            "required": true
          },
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Photo 2",
            "description": null,
            "required": true
          },
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Photo 3",
            "description": null,
            "required": true
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "Remarques éventuelles à destination de la DDT",
            "description": "N'indiquez rien ici en l'absence de remarques sur les travaux sur l'ilôt. ",
            "required": false
          }
        ]
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Travaux de compensation en cas de déplacement de haie(s)/bosquet(s)",
        "description": null,
        "required": false
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Localisation de la replantation",
        "description": "Listez ici les informations pour chaque ilôt concerné par une haie ou bosquet replanté. Dans le cas de déplacement de haie(s) ou bosquet(s), veuillez joindre le plan de replantation en indiquant en vert les haies/bosquets à replanter (la longueur des haies à créer doit être au moins égale à la longueur de haie à détruire. Pour les bosquets, la surface replantée doit être la même que celle à détruire).  \r\nSi plusieurs ilôts sont concernés, pour ajouter les informations sur une haie ou un bosquet sur un autre ilôt PAC, cliquer sur + \"Ajouter un élément de Localisation de la replantation\" à la fin de ce bloc de questions. ",
        "required": false,
        "champDescriptors": [
          {
            "__typename": "IntegerNumberChampDescriptor",
            "label": "N° d'ilôt PAC concerné par la replantation",
            "description": "",
            "required": false
          },
          {
            "__typename": "IntegerNumberChampDescriptor",
            "label": "N° de parcelle PAC  concernée par la replantation",
            "description": "",
            "required": false
          },
          {
            "__typename": "DecimalNumberChampDescriptor",
            "label": "Longueur de haie (en mètres) ou de surface de bosquet (en hectares) à replanter",
            "description": "",
            "required": false
          },
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Plan de situation des travaux de replantation",
            "description": null,
            "required": false
          }
        ]
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Informations complémentaires",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Indiquez ici toute autre information relative à votre demande, que vous souhaitez porter à la connaissance de l'administration",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Si besoin, joignez ici une note explicative ou tout autre document justifiant votre demande",
        "description": "",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Signature",
        "description": null,
        "required": false
      },
      {
        "__typename": "CommuneChampDescriptor",
        "label": "Fait à",
        "description": null,
        "required": true
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "En date du",
        "description": null,
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je certifie que les renseignements figurant dans le présent formulaire sont sincères et véritables",
        "description": null,
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "J'autorise la DDT à afficher une synthèse nominative de ma demande de travaux sur la cartographie en question (nom exploitation, commune, date de la demande, avis). Dans le cas contraire, la synthèse sera anonymisée sur la cartographie de la DDT.",
        "description": "Afin de permettre une consultation informative des demandes de travaux effectués sur les haies / affleurements rocheux dans le département aux acteurs concernés par leur gestion, et de mettre en exergue les exploitations ayant procédé à ce type de demandes et les travaux ayant fait l'objet d'une analyse favorable par la DDT, une cartographie (accès restreint) a été mise en place pour recenser ces demandes.",
        "required": false
      }
    ]
  }
}