{
  "number": 59368,
  "title": "FORMULAIRE DE DEMANDE D'AGRÉMENT DES ORGANISMES CHARGÉS DES EXAMENS PORTANT SUR LES CONNAISSANCES PROFESSIONNELLES GÉNÉRALES RELATIVES Á LA CONDUITE DES TRAINS, DES ORGANISMES D'ÉVALUATION DES CONDUCTEURS ET DES ORGANISMES DE FORMATION Á TOUTES LES TACHES ESSENTIELLES POUR LA SÉCURITÉ Y COMPRIS LA CONDUITE DES TRAINS",
  "description": "Agrément - Organismes de formation, organismes chargés des examens portant sur les connaissances professionnelles générales relatives à la conduite des trains et organismes d’évaluation des conducteurs\r\nAvant d’être affecté à des tâches de sécurité, le personnel doit recevoir une formation adaptée comprenant notamment une formation aux techniques et à l’emploi des matériels utilisés.\r\n \r\nAgrément délivré aux organismes de formation externalisés ou reconnaissance des entités de formation internes à un exploitant ferroviaire\r\nUn exploitant ferroviaire peut choisir d’assurer lui-même la formation de son personnel sous réserve que les dispositions afférentes soient prévues dans son système de gestion de la sécurité. Dans ce cas, l'entité de formation interne est reconnue par l'EPSF dans le cadre de la délivrance de l'autorisation de sécurité (agrément ou certificat). Il peut également avoir recours à des organismes de formation externes et indépendants de son organisation.  Dans ce cas, l'organisme de formation doit recevoir un agrément délivré par l’EPSF.\r\n \r\nAgrément délivré aux organismes chargés des examens portant sur les connaissances professionelles générales relatives à la conduite des trains\r\nPour les conducteurs de train, il existe depuis 2010 une réglementation spécifique. Celle-ci impose au conducteur d’être titulaire d’une  licence européenne de conducteur de train délivrée par l'EPSF. Pour ce faire, il doit passer un examen portant sur les connaissances professionnelles générales relatives à la conduite des trains dans un organisme agréé par l’EPSF.\r\n \r\nAgrément délivré aux organismes d’évaluation externalisés ou reconnaissance des entités d'évaluation internes à un exploitant ferroviaire\r\nEn plus de cette licence, le conducteur de train doit également obtenir une attestation complémentaire délivrée par l'exploitant ferroviaire. Pour cela, le candidat doit faire l'objet d'une évaluation. Un exploitant ferroviaire peut choisir d’assurer lui-même l'évaluation de son personnel sous réserve que les dispositions afférentes soient prévues dans son système de gestion de la sécurité. Dans ce cas, l'entité d'évaluation interne est reconnue par l'EPSF dans le cadre de la délivrance de l'autorisation de sécurité (agrément ou certificat). Il peut également avoir recours à des organismes d'évaluation externes et indépendants de son organisation.  Dans ce cas, l'organisme d'évaluation doit recevoir un agrément délivré par l’EPSF.\r\n",
  "tags": [

  ],
  "zones": [
    "Ministère de la Transition écologique et de la Cohésion des territoires"
  ],
  "datePublication": "2022-05-11T16:02:37+02:00",
  "service": {
    "nom": "Division Entreprises et systèmes - Direction des autorisations",
    "organisme": "Etablissement Public de Sécurité Ferroviaire",
    "typeOrganisme": "operateur_d_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/formulaire-de-demande-d-agrement",
  "dpoUrl": "pauline.longin@securite-ferroviaire.fr",
  "noticeUrl": null,
  "siteWebUrl": "https://securite-ferroviaire.fr/espaces-professionnels?shs_term_node_tid_depth_1=31",
  "cadreJuridiqueUrl": "https://securite-ferroviaire.fr/espaces-professionnels?shs_term_node_tid_depth_1=31",
  "logo": {
    "filename": "Image1.jpg",
    "checksum": "YLM+xdBEzzJ//Ta4q+WjqA==",
    "byteSize": "12064",
    "contentType": "image/jpeg"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 28,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "CiviliteChampDescriptor",
        "label": "Civilité",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom de l’entreprise / association",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Fonction dans l'entreprise",
        "description": "",
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Email",
        "description": null,
        "required": true
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "Adresse",
        "description": null,
        "required": true
      },
      {
        "__typename": "CommuneChampDescriptor",
        "label": "Ville",
        "description": null,
        "required": true
      },
      {
        "__typename": "PaysChampDescriptor",
        "label": "Pays",
        "description": null,
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone",
        "description": null,
        "required": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Votre demande concerne",
        "description": null,
        "required": true,
        "options": [
          "Une personne physique",
          "Une entreprise",
          "Une association"
        ],
        "otherOption": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Type d’agrément demandé",
        "description": null,
        "required": true,
        "options": [
          "Agrément en tant qu’organisme chargé des examens",
          "Agrément en tant qu’organisme d’évaluation",
          "Agrément en tant qu’organisme de formation"
        ],
        "otherOption": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Message",
        "description": null,
        "required": true
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Attacher des fichiers",
        "description": null,
        "required": false,
        "champDescriptors": [
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Fichiers",
            "description": null,
            "required": false
          }
        ]
      }
    ]
  }
}