{
  "number": 59621,
  "title": "Colos Apprenantes Occitanie - Suivi des séjours 2022",
  "description": "Le formulaire de \"Suivi des séjours\" s'adresse aux collectivités territoriales et aux autres porteurs de projets : EPCI, établissements publics rattachés à une collectivité et associations.\r\n\r\nLes services de l'Etat de la Jeunesse, de l’Engagement et du Sport (DRAJES au niveau régional - SDJES au niveau départemental) centralisent toutes les informations de suivi du dispositif \"Colos Apprenantes\". Ils seront vos interlocuteurs pour la durée de votre participation. \r\n\r\nLe détail éléments attendus figure sur la \"Fiche technique aux organismes\". Document téléchargeable depuis la page de saisie du présent formulaire.\r\n\r\nEn 2022, vos déclarations de suivi permettront comme en 2021 d'assurer le pointage obligatoire des statistiques relatives au dispositif, mais cette année ce formulaire en ligne vous permettra également de fournir l'ensemble des éléments nécessaires à la constitution de votre dossier de financement (annexes au Cerfa sous \"LeCompteAsso\").\r\n\r\nAide à la saisie :\r\n\r\n=> Les éléments d'aide à la saisie (principes et modalités) sont inscrits en première page du formulaire.\r\n\r\n=> Pour commencer la saisie vous cliquez sur \"commencer la démarche\". Page suivante, une fois votre N° de SIRET inscrit (recherche en ligne possible), vous cliquez sur \"valider\". Enfin, après vérification que les informations SIRET correspondent à votre structure, vous cliquez sur le bouton \"continuer avec ces informations\".",
  "tags": [
    "Séjour"
  ],
  "zones": [
    "Ministère de la Jeunesse et des Sports"
  ],
  "datePublication": "2022-05-13T18:09:48+02:00",
  "service": {
    "nom": "Direction Régionale Académique de la Jeunesse de l'Engagement et des Sports",
    "organisme": "Ministère de l'éducation nationale, de la jeunesse et des sports",
    "typeOrganisme": "service_deconcentre_de_l_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/colos-apprenantes-occitanie-suivi-des-sejours-2022",
  "dpoUrl": "",
  "noticeUrl": null,
  "siteWebUrl": "https://www.demarches-simplifiees.fr/commencer/colos-apprenantes-occitanie-suivi-des-sejours-2022",
  "cadreJuridiqueUrl": "",
  "logo": {
    "filename": "Capture d’écran 2021-07-09 à 12.24.12.png",
    "checksum": "ehCbibJrj7WTFmTdsQjcRw==",
    "byteSize": "19164",
    "contentType": "image/png"
  },
  "notice": {
    "filename": "Fiche Technique Organismes 2022-VD.pdf",
    "checksum": "k1ziEPSGrhwcgPOpcl48PQ==",
    "byteSize": "171770",
    "contentType": "application/pdf"
  },
  "deliberation": {
    "filename": "Annexe 1 Cahier des charges.pdf",
    "checksum": "R5KJFFzmBjaNHwT3O0ONUA==",
    "byteSize": "2636961",
    "contentType": "application/pdf"
  },
  "dossiersCount": 112,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Aide à la saisie",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Principes de ce formulaire",
        "description": "Depuis le bouton \"Guide de la démarche\", en haut de formulaire, vous pouvez télécharger la \"Fiche Technique aux organismes\" qui détaille les modalités de prise en charge par l'Etat des coûts de séjours \"Colos Apprenantes\". Elles sont résumées ci-dessous.\n\nCe formulaire \"Suivi des séjours\", est une seconde étape pour les \"Prescripteurs\" à la suite du formulaire de candidature. \nIl est ouvert aux \"Organisateurs\" de séjours labellisés du territoire régional (non prescripteurs) à fin de statistiques.",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Précision sur les informations à fournir par les \"Organisateurs\" de séjours labellisés :",
        "description": "Les \"Organisateurs\" de séjours qui ont également le statut \"Prescripteur\" sont invités à saisir quelques éléments statistiques de leurs séjours. Complément utile aux informations déjà saisies sous Open Agenda.\n\nLes \"Organisateurs\" qui NE SONT PAS prescripteurs sont ÉGALEMENT INVITÉS à saisir ces informations.",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Précision sur les informations à fournir par les \"Prescripteurs\" :",
        "description": "Les \"Prescripteurs\" saisissent via ce formulaire l'ensemble des éléments déclaratifs de l'inscription des enfants et jeunes aux séjours, labellisés. Cela permet à l'administration d'établir les montants de prise en charge pour remboursement.\n\nChaque déclaration (fichier de données joint à ce formulaire) pourra être jointe en pièce annexe de la demande de financement (via l'application \"LeCompteAsso\"). Les informations à fournir pour la demande de financement en seront ainsi très allégées.\n\nUne déclaration pour chaque séjour (au plus tôt au dernier jour du séjour) permettra d'accélérer la mise en paiement.",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Informations pratiques :",
        "description": "Vous êtes invités à imprimer votre dossier (ce formulaire) une fois tous les champs saisis pour en garder copie (Bouton \"impression\" en haut à gauche). L'application \"démarches Simplifiées\" permet également d'échanger avec votre SDJES ou la DRAJES via l'onglet \"Messagerie\".",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Eléments relatifs à tout organisme déclarant",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom de l'organisme",
        "description": "Collectivité territoriale \n=> OU EPCI, établissements publics rattachés à une collectivité\n=> OU associations\n\nSaisir le nom complet en MAJUSCULES",
        "required": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Type d'organisme",
        "description": null,
        "required": true,
        "options": [
          "Collectivité",
          "EPCI ou Établissement public",
          "Association"
        ],
        "otherOption": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Informations demandées aux Organisateurs des séjours labellisés :",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Identité de l'interlocuteur en charge du dossier",
        "description": "NOM, Prénom\n\nSaisir le NOM en MAJUSCULES",
        "required": false
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Coordonnées électroniques",
        "description": "Adresse courriel nominative",
        "required": false
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Nombre de séjours prévus",
        "description": "Les champs de saisie suivants sont en bloc \"répétable\". Il suffit de cliquer sur le bouton visible sous le cadre du bloc — Ajouter un élément pour \"Nombre de séjours prévus\" — pour générer un nouveau bloc. Ne le faites que si nécessaire. Ne CLIQUEZ PAS sur le bouton \"Supprimer cet élément\".\n\nMerci de remplir tous les champs pour chaque projet de séjour. ",
        "required": false,
        "champDescriptors": [
          {
            "__typename": "DateChampDescriptor",
            "label": "Date de déclaration",
            "description": "Cette date correspond à votre déclaration initiale ou déclaration complémentaire des ÉLÉMENTS PRÉVISIONNELS de l'année 2022. Ne la changez pas après validation.\nVous créerez un nouveau bloc pour MODIFIER ou COMPLETER votre déclaration initiale",
            "required": false
          },
          {
            "__typename": "IntegerNumberChampDescriptor",
            "label": "Pour les vacances de printemps",
            "description": "Prévisionnel à la date précisée ci-dessus.\nInscrire un chiffre ou cliquer sur les flèches à droite du champ",
            "required": false
          },
          {
            "__typename": "IntegerNumberChampDescriptor",
            "label": "Pour les vacances d'été",
            "description": "Prévisionnel à la date précisée ci-dessus\nInscrire un chiffre ou cliquer sur les flèches à droite du champ",
            "required": false
          },
          {
            "__typename": "IntegerNumberChampDescriptor",
            "label": "Pour les vacances d'automne",
            "description": "Prévisionnel à la date précisée ci-dessus\nInscrire un chiffre ou cliquer sur les flèches à droite du champ",
            "required": false
          }
        ]
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Précisions demandées pour CHAQUE séjour labellisé",
        "description": "Les champs de saisie suivants sont en bloc \"répétable\". Il suffit de cliquer sur le bouton visible sous le cadre du bloc — Ajouter un élément pour \"Précisions pour chaque séjour labellisé\" — pour générer un nouveau bloc. Ne CLIQUEZ PAS sur le bouton \"Supprimer cet élément\".",
        "required": false,
        "champDescriptors": [
          {
            "__typename": "TextChampDescriptor",
            "label": "Numéro de déclaration du séjour",
            "description": "N° inscrit dans l'application GAM/TAM.\nVeillez à ce qu'il soit saisi également dans Open Agenda.\nSaisie du N° au format réel : chiffres et lettres",
            "required": false
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "Intitulé du séjour",
            "description": "Titre complet",
            "required": false
          },
          {
            "__typename": "DropDownListChampDescriptor",
            "label": "Localisation du séjour",
            "description": "Choix du département dans la liste ci-dessous",
            "required": false,
            "options": [
              "Ariège",
              "Aude",
              "Aveyron",
              "Gard",
              "Haute-Garonne",
              "Gers",
              "Hérault",
              "Lot",
              "Lozère",
              "Hautes-Pyrénées",
              "Pyrénées-Orientales",
              "Tarn",
              "Tarn-et-Garonne",
              "Autre département - Hors Occitanie"
            ],
            "otherOption": false
          },
          {
            "__typename": "DropDownListChampDescriptor",
            "label": "Etat de réalisation du séjour",
            "description": "VOUS MODIFIEREZ vos déclarations antérieures sur changement d'état de réalisation du séjour (ci-dessous) à la fin de chaque période de vacances.",
            "required": false,
            "options": [
              "Prévu",
              "Achevé",
              "Annulé"
            ],
            "otherOption": false
          }
        ]
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Fin de déclaration pour les organisateurs qui ne sont pas prescripteurs",
        "description": "Les organisateurs qui n'ont pas le statut prescripteur, ayant effectué ci-dessus la saisie des informations relatives à leurs séjours pour la période de vacances à venir ou en cours, peuvent valider cette déclaration en \"déposant\" leur dossier (bouton final en bas de formulaire). L'accès à ce formulaire en ligne (votre dossier) sera possible pour mise à jour à chaque nouvelle période de vacances.\n\nLes autres organisateurs qui sont également prescripteurs doivent compléter les champs ci-dessous. ",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Déclarations spécifiques des Prescripteurs :",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Le formulaire \"Suivi des séjours\" est la seconde étape déclarative des prescripteurs",
        "description": "1. le présent formulaire vous permet de déclarer l'ensemble des éléments constitutifs de votre (ou vos) demande(s) de financement. \nUne demande distincte sera nécessaire pour chaque département d'origine (résidence) des enfants et jeunes inscrits.\n\n2. Vous téléchargerez le fichier joint ci-dessous (tableau modèle) afin de le remplir précisément. \n\n3. Si vous étalez vos inscriptions sur plusieurs périodes, nous vous demandons de renouveler cette opération de remplissage du fichier joint et de le ré-importer autant de fois que nécessaire. Vous joindrez ce document en annexe de votre (vos) demande (s) de financement.\n\n4. Les services de l'Etat pourront alors instruire votre demande sous \"LeCompteAsso\" et procéder à la mise en paiement sans délai.",
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Vous avez déposé votre dossier de candidature par formulaire \"démarches Simplifiées\"",
        "description": null,
        "required": true,
        "options": [
          "par formulaire \"démarches Simplifiées\"",
          "par dossier papier adressé au SDJES"
        ],
        "otherOption": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Si votre dossier de candidature a été rempli sous format papier",
        "description": "Merci d'importer ci-dessous la copie du (ou des) document(s) que vous avez adressé à chaque SDJES concerné",
        "required": false
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Déclarations d'inscriptions aux séjours Colos Apprenantes",
        "description": "Chaque déclaration peut comporter les inscriptions sur plusieurs séjours, chacune correspondant idéalement aux inscriptions d'une période de vacances. \n\nLes champs de saisie suivants sont en bloc \"répétable\". Il suffira de cliquer sur le bouton — \"Ajouter un élément pour Déclarations de suivi\" —  sous le cadre du bloc, pour générer un nouveau bloc. Ne le faites que si nécessaire. Ne CLIQUEZ PAS sur le bouton \"Supprimer cet élément\". ",
        "required": false,
        "champDescriptors": [
          {
            "__typename": "DateChampDescriptor",
            "label": "Date de votre déclaration",
            "description": "Vous ne devez PAS MODIFIER cette date après validation de votre déclaration.\n\nSI VOUS DEVEZ MODIFIER une déclaration antérieure, par exemple sur changement de la liste des jeunes inscrits : \nVeuillez l'indiquer ci-dessous en cochant la case du champ \"Modification\" et modifier votre déclaration initiale en créant un nouveau bloc \"Déclaration d'inscriptions aux séjours Colos Apprenantes\".",
            "required": false
          },
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Détail des inscriptions : Tableau à compléter",
            "description": "Document à télécharger par clic sur le lien \"modèle suivant\", pour remplissage par saisie informatique.\n\nMerci de NE RIEN MODIFIER sur les intitulés et ordre des colonnes du tableau modèle\n\nPar le bouton \"Parcourir\", vous importerez ce document complété par vos soins en le renommant : \"votre nom + Inscriptions individuelles\"",
            "required": false
          },
          {
            "__typename": "CheckboxChampDescriptor",
            "label": "Modification de déclaration",
            "description": "NE COCHEZ PAS CETTE CASE \nsauf pour annuler ou modifier votre déclaration initiale, ultérieurement à sa validation.",
            "required": false
          }
        ]
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Finalisation de votre déclaration",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Fin de déclaration",
        "description": "Si votre saisie est complète pour la période en cours, vous validez votre déclaration en cliquant sur le bouton bleu en bas d'écran : \"déposer votre Dossier\" ou \"Mettre à jour votre Dossier\". Vous pourrez toujours faire de nouvelles déclarations de suivi.\n\nCette action permet à l'administration d'y avoir accès et de pouvoir l'instruire.\n\nNota :\nL'administration vous redonnera accès à la saisie après instruction, afin de vous permettre de nouvelles déclarations de suivi.",
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Fin de votre engagement",
        "description": "La fin de votre engagement signifie à l'administration que vous N'AUREZ PLUS AUCUNE SAISIE à faire en 2022.\n\nVotre dossier sera clôt.\n\nSi de nouvelles déclarations sont souhaitables (nouveaux séjours / nouvelles inscriptions / compléments,...), cochez \"Non\" ",
        "required": true
      }
    ]
  }
}