{
  "number": 59695,
  "title": "Recrutement Brigade | Chargé(e) de déploiement",
  "description": "Félicitations ! Vous avez été sélectionné(e) pour participer à la prochaine phase de recrutement au poste de chargé(e) de déploiement au sein de la brigade.\r\n\r\nCette phase consiste en une série de cinq questions de mise en situation.\r\n\r\nModalités :\r\n- Le questionnaire est à soumettre avant le 05/06 à 23h59.\r\n- Nous vous recommandons de réserver un créneau d'environ 2h pour y répondre. \r\n- L'objectif est principalement de comprendre votre façon de raisonner en situation réelle. Aucune exhaustivité n'est attendue : des réponses synthétiques et structurées seront valorisées. \r\n- Si vous passez cette phase nous vous recontacterons pour un premier entretien.\r\n\r\nBonne chance et à bientôt !",
  "tags": [

  ],
  "zones": [
    "Premier ministre"
  ],
  "datePublication": "2022-06-01T14:00:46+02:00",
  "service": {
    "nom": "Direction Interministérielle du Numérique",
    "organisme": "beta.gouv.fr ",
    "typeOrganisme": "administration_centrale"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/recrutement-brigade-charge-e-de-deploiement",
  "dpoUrl": "",
  "noticeUrl": null,
  "siteWebUrl": "brigade@beta.gouv.fr",
  "cadreJuridiqueUrl": "https://beta.gouv.fr/rejoindre-la-brigade",
  "logo": {
    "filename": "logo-beta-gouv.jpeg",
    "checksum": "ztm+lG1dqBZ8S6NXZSkmMA==",
    "byteSize": "12668",
    "contentType": "image/jpeg"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 13,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Questions administratives",
        "description": null,
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Pouvez-vous vous rendre 3 jours par semaine (en moyenne) au bureau de la DINUM à Paris",
        "description": null,
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Si vous dirigez une entreprise : pouvez-vous abandonner tous vos mandats sociaux ou mettre en sommeil vos entreprises pendant la durée du contrat ?",
        "description": null,
        "required": false,
        "options": [
          "Oui",
          "Non",
          "Pas concerné(e)s"
        ],
        "otherOption": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Avez-vous des questions sur le poste ? Sur beta.gouv ?",
        "description": null,
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Questions écrites",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "1. Rédaction d’un email au sponsor*",
        "description": "*Le \"sponsor\" d'un service numérique est généralement un(e) directeur/trice d'administration ou un(e) conseiller(ère) en cabinet ministériel. Cette personne peut être décisionnaire. \n\nLors de la crise sanitaire, le cabinet de la Ministre de l’Enseignement Supérieur et de l’Innovation (MESRI) a souhaité mettre en place un dispositif pour aider les étudiants en détresse psychologique. \n\nLa DINUM a été contactée pour conseiller et mettre en oeuvre ce dispositif ; cela a donné naissance à Santé Psy Étudiant (SPE) https://santepsy.etudiant.gouv.fr/. \n\nAinsi, SPE est une plateforme qui permet aux étudiants de trouver un psychologue partenaire du dispositif, afin de bénéficier de plusieurs séances entièrement prises en charge par l'Etat.  \n\nUn enjeu fondamental à la réussite du dispositif est l’engagement des 1 200 psychologues volontaires. Ces derniers déclarent les séances effectuées sur un espace en ligne afin d’être remboursés par l’université avec laquelle ils ont conventionné.\n\nLe dispositif initialement prévu jusqu’au 31 mai 2022 est prolongé jusqu’au 31 décembre 2022. Or les conventions des psychologues signées dans la douleur avec les universités (lourdeur administrative, délais…) et qui définissent le cadre légal de leur remboursement prend fin le 31 mai 2022. \n\nIl est question de proposer de faire signer des avenants pour prolonger la validité de la convention à tous les psychologues avant la fin d’année. Cela représente donc une charge administrative additionnelle à ces usagers qui sont au coeur de la réussite du dispositif.\nIl a donc fallu informer et convaincre le sponsor de soutenir une alternative : celle de permettre aux psychologues de signer automatiquement un avenant via leur espace en ligne. \n\nÉcrivez un mail au sponsor afin de l’informer des risques que vous identifiez et le convaincre de trancher en faveur de la signature électronique des avenants.",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "2. Embarquement des partenaires",
        "description": "Imaginons que votre proposition ait été validée avec le sponsor.  \n\nIl faut à présent convaincre les Services de Santé Universitaires (les SSU). Le rôle des SSU dans ce dispositif consiste à établir la convention et le remboursement des psychologues. Il y a environ 50 SSU en France, et certains sont particulièrement réticents à ce dispositif de part son caractère \"hors-norme\". \n\nAccepter la signature virtuelle implique pour eux de faire confiance à une solution numérique, de changer d'habitude et de perdre un peu de contrôle sur les délais de mise en place. \n \nÉcrivez un pitch pour convaincre les Services de Santé Universitaire (les SSU) d'adopter cette solution. ",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "3. Elaboration d'une stratégie de déploiement",
        "description": "Après plusieurs mois de construction, le dispositif Santé Psy Etudiant fonctionne avec 53 universités partenaires, 1 200 psychologues et a permis à plus de 25 000 étudiants de bénéficier d’un accompagnement. https://santepsy.etudiant.gouv.fr/stats \n\nL’équipe vient de recevoir un soutien financier de 200 000€ par la DINUM via le Fonds d'Accélération des Startups d'Etat et de Territoires pour soutenir l'accélération de son déploiement d’ici le 31 décembre 2022, date de la fin du dispositif et du passage à un dispositif général pour l'ensemble des français. \n\nDécrivez les principaux axes de la stratégie que vous souhaitez proposer afin de maximiser l’impact du dispositif.",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "4. Mise en oeuvre de la stratégie de déploiement",
        "description": "Parmi les leviers que vous avez proposés pour maximiser l'impact du dispositif, décrivez-nous celui (ou ceux) qui vous semble(nt) prioritaire(s). \nComment vous vous y prendrez pour le(s) mettre en place : (que prioriser, quels outils pour la mise en oeuvre, quels processus pour fluidifier, quel calendrier ?)\n",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "5. Pilotage par l'impact",
        "description": "Grâce au travail de l'équipe pour la mise en oeuvre de votre plan d'action, l’utilisation du dispositif par les étudiants augmente. \n\nSelon vous, quels sont les principaux indicateurs à suivre pour assurer la réussite du dispositif ? Expliquez pourquoi et quelles actions ils vous permettent éventuellement de déclencher ?",
        "required": false
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Email de contact",
        "description": "Sur quelle adresse mail souhaitez-vous qu'on revienne vers vous ?",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Remarque",
        "description": "Merci d'avoir pris le temps de réaliser cette session écrite ! Avez-vous une remarque à nous partager ? ",
        "required": false
      }
    ]
  }
}