{
  "number": 59968,
  "title": "PRÉFECTURE DE MEURTHE-ET-MOSELLE : Protection temporaire - Ukrainiens - demande de renouvellement de l'Autorisation Provisoire de Séjour",
  "description": "Vous avez quitté l’Ukraine récemment, seul ou en famille, pour fuir le conflit : vous pouvez demander à bénéficier d’une protection temporaire.\r\n\r\nSimple et pratique, cette téléprocédure vous permet de déposer en même temps votre demande de protection temporaire auprès de la préfecture. La demande de renouvellement doit être déposée 3 semaines avant la fin de votre APS.\r\n\r\nVous pouvez bénéficier d’une protection temporaire avec votre famille* si vous rentrez dans une des catégories suivantes :\r\n\r\n1° Vous êtes ukrainien et résidiez en Ukraine avant le 24 février 2022. \r\nVous êtes éligible si vous avez quitté l’Ukraine depuis le 24 février ou si vous étiez déjà présent à cette date sur le territoire d'un Etat membre de l'Union européenne ou d'un Etat associé sous couvert d'une dispense de visa ou d'un visa Schengen alors que votre résidence permanente à cette date se trouvait en Ukraine.\r\n\r\n2° Vous n’êtes pas ukrainien (ressortissant de pays tiers ou apatride) mais bénéficiez d'une protection internationale ou d'une protection nationale équivalente accordée en Ukraine avant le 24 février 2022.\r\n\r\n3° Vous n’êtes pas ukrainien (ressortissant de pays tiers ou apatride) et résidez régulièrement en Ukraine sur la base d'un titre de séjour permanent en cours de validité délivré conformément au droit ukrainien et n’êtes pas en mesure de rentrer dans votre pays ou région d'origine dans des conditions sûres et durables.\r\n\r\n* Sont considérés comme membres de famille, sous réserve que la famille existait déjà en Ukraine avant le 24 février 2022 et eux-mêmes déplacés d'Ukraine :\r\n• Le conjoint ou le partenaire engagé dans une relation stable ;\r\n• Les enfants mineurs non mariés ou ceux de leur conjoint, qu'ils soient issus ou non du mariage ou qu'ils aient été adoptés;\r\n• Les autres parents proches qui vivaient au sein de la famille avant le 24 février 2022 et qui étaient entièrement ou principalement à la charge d'une personne déplacée.\r\n\r\nLes mineurs (moins de 18 ans) sont en séjour régulier en France et sont donc protégés : aucun document de séjour n'est nécessaire.\r\n\r\nLes autorités consulaires françaises seront informées de votre démarche et des suites données.\r\n\r\n\r\n-------\r\nВи нещодавно покинули Україну, самі чи з родиною, щоб втекти від конфлікту: ви можете подати заяву на тимчасовий захист.\r\n\r\nЦя проста та практична онлайн-процедура дозволяє одночасно подати заяву на тимчасовий захист до префектури. Запит на поновлення потрібно подати за 3 тижні до закінчення вашого APS.\r\n\r\nВи можете скористатися тимчасовим захистом зі своєю родиною*, якщо ви належите до однієї з наступних категорій:\r\n\r\n1° Ви українець і проживали в Україні до 24 лютого 2022 року.\r\nВи маєте право, якщо ви залишили Україну після 24 лютого або якщо ви вже перебували на цю дату на території держави-члена Європейського Союзу або асоційованої держави під прикриттям безвізового режиму або шенгенської візи під час вашого постійного проживання на ця дата була в Україні.\r\n\r\n2° Ви не українець (громадянин третьої країни чи особа без громадянства), але користуєтеся міжнародним захистом або еквівалентним національним захистом, наданим в Україні до 24 лютого 2022 року.\r\n\r\n3° Ви не є українцем (громадянином третьої країни чи особою без громадянства) і регулярно проживаєте в Україні на підставі дійсного дозволу на постійне проживання, виданого відповідно до законодавства України, і не можете повернутися до своєї країни чи регіону походження під безпечними умовами. і довговічні умови.\r\n\r\n* Вважаються членами сім’ї за умови, що сім’я вже перебувала в Україні до 24 лютого 2022 року та сама переселена з України:\r\n• Чоловік або партнер у стабільних стосунках;\r\n• неодружені неповнолітні діти або діти їхнього подружжя, незалежно від того, народжені вони в шлюбі чи усиновлені;\r\n• інші близькі родичі, які проживали разом із сім’єю до 24 лютого 2022 року та перебували на повному або переважному утриманні переселенця.\r\n\r\nНеповнолітні (до 18 років) проживають у Франції на законних підставах і тому захищені: документ про проживання не потрібен.\r\n\r\nКонсульство Франції буде проінформовано про ваш підхід і подальші дії.",
  "tags": [

  ],
  "zones": [
    "Ministère de l'Intérieur et des Outre-mer"
  ],
  "datePublication": "2022-07-12T21:29:01+02:00",
  "service": {
    "nom": "Préfecture de Meurthe-et-Moselle - Direction de l'immigration et de l'intégration - Bureau de l'admission au séjour",
    "organisme": "Préfecture de Meurthe-et-Moselle",
    "typeOrganisme": "service_deconcentre_de_l_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/prefecture-de-meurthe-et-moselle-protection-tempor",
  "dpoUrl": "",
  "noticeUrl": null,
  "siteWebUrl": "https://www.meurthe-et-moselle.gouv.fr/",
  "cadreJuridiqueUrl": "https://www.interieur.gouv.fr/actualites/dossiers/situation-en-ukraine/information-a-destination-des-ressortissants-ukrainiens",
  "logo": {
    "filename": "Logo PREF_Meurthe_et_moselle_RVB.jpg",
    "checksum": "Ei+X8wV59i0hyCs1/sekUw==",
    "byteSize": "498131",
    "contentType": "image/jpeg"
  },
  "notice": null,
  "deliberation": {
    "filename": "Affiche_A2_refugies_Ukraine_5EP.pdf",
    "checksum": "R47hElPsMmW4I5ZkRPP5fw==",
    "byteSize": "130183",
    "contentType": "application/pdf"
  },
  "dossiersCount": 3528,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Votre lieu de résidence :",
        "description": "Vous devez résider en Meurthe-et-Moselle pour déposer votre demande sur ce formulaire. Si vous résidez dans un autre département, votre dossier sera rejeté pour irrecevabilité et vous devrez faire votre demande auprès de la préfecture de votre lieu de résidence.\r\n\r\nВи повинні проживати в Мерт і Мозель, щоб подати заявку за цією формою. Якщо ви живете в іншому департаменті, вашу справу буде відхилено через неприйняття, і вам доведеться подати запит до префектури вашого місця проживання.",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je demande le renouvellement de la protection temporaire",
        "description": "Oтримання продовження дозволу на тимчасове проживання (APS) у межах тимчасового захисту",
        "required": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Votre éligibilité à la protection temporaire",
        "description": "Право на отримання тимчасового захисту ",
        "required": true,
        "options": [
          "Vous êtes ressortissant ukrainien et vous résidiez en Ukraine avant le 24 janvier2022 / громадяни Україні, які мешкали на її території до 24 січень 2022 року",
          "Vous n’êtes pas ressortissant ukrainien et vous bénéficiez d’une protection (internationale ou",
          "nationale équivalente) octroyée par les autorités ukrainiennes / особи, які не є громадянами України, але українська влада надала їм захист (міжнародний чи відповідний",
          "державний)",
          "Vous n’êtes pas ressortissant ukrainien, vous êtes titulaire d’un titre de séjour permanent en cours de",
          "validité délivré par les autorités ukrainiennes et vous n’êtes pas en mesure de rentrer dans votre pays d’origine / особи, які не є громадянами України, але мають дійсний постійний дозвіл на проживання, виданий українською",
          "владою і не можуть повернутися до країни походження",
          "Vous êtes membre de la famille d’une personne relevant de l’un des cas précédents (les membres de",
          "la famille sont : le conjoint, les enfants mineurs célibataires et les parents à charge) / члени сім’ї особи, яка відповідає умові 1 або 2 (членами сім’ї є : дружина або чоловік, неповнолітні діти, які не",
          "перебувають у шлюбі та родичі, що знаходяться на вашому утриманні)"
        ],
        "otherOption": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Numéro étranger",
        "description": "Le numéro étranger composé de 10 chiffres se trouve au dessus de la photographie\r\n10-значний іноземний номер розташований над фотографією",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Votre identité / ваша особистість",
        "description": null,
        "required": false
      },
      {
        "__typename": "CiviliteChampDescriptor",
        "label": "Civilité",
        "description": "Жінка / Чоловік ",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom de naissance",
        "description": "Прізвище при народженні",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom d'usage",
        "description": "Прізвище",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom",
        "description": "Ім'я",
        "required": true
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date de naissance",
        "description": "Дата народження",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Lieu de naissance",
        "description": "Місто народження",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Pays de naissance",
        "description": "Kраїна народження",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Votre nationalité",
        "description": "Національність",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Lieu de résidence en Ukraine",
        "description": "Місце проживання в Україні (місто)",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "N° de téléphone",
        "description": "Телефонний номер",
        "required": false
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Adresse mail",
        "description": "Електронна адреса",
        "required": true
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Conjoint",
        "description": "Чоловіка  / Жінки",
        "required": false,
        "champDescriptors": [
          {
            "__typename": "DropDownListChampDescriptor",
            "label": "Situation familiale",
            "description": "Сімейний стан",
            "required": false,
            "options": [
              "Célibataire / Неодружений(-а)",
              "Marié(e) / Одружений(-а)",
              "Concubin(e) / Співмешканець(ка)",
              "Veuf(ve) / Вдівець(вдова)",
              "Divorcé / Розлучений(а)"
            ],
            "otherOption": false
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "Nom de naissance",
            "description": "Прізвище при народженні",
            "required": false
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "Prénom(s)",
            "description": "Ім’я",
            "required": false
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "né(e) le",
            "description": "Дата народження",
            "required": false
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "à (pays)",
            "description": "Kраїна народження",
            "required": false
          },
          {
            "__typename": "DropDownListChampDescriptor",
            "label": "Situation du conjoint - Чоловіка  / Жінки стан",
            "description": "",
            "required": false,
            "options": [
              "présent en France / Знаходиться у Франції",
              "encore en Ukraine / ще в Україні",
              "localisation inconnue / місце знаходження не відоме"
            ],
            "otherOption": false
          },
          {
            "__typename": "DropDownListChampDescriptor",
            "label": "Votre conjoint a-t-il déjà obtenu un document de séjour en France ?",
            "description": "Чи отримав(-ла) чоловік/дружина документ, що дозволяє проживання у Франції?",
            "required": false,
            "options": [
              "Oui / Так",
              "Non / Ні"
            ],
            "otherOption": false
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "Si oui, veuillez indiquer son numéro étranger (numéro à 10 chiffres)",
            "description": "Якщо так, зазначте його/ïi ідентифікаційний номер іноземця (номер із 10 цифр)",
            "required": false
          }
        ]
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Votre entrée en France / Вашe прибуття y Францію",
        "description": null,
        "required": false
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date d’entrée en France",
        "description": "Дата в'їзду до Франції",
        "required": true
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "Adresse en France",
        "description": "Адреса у Франції",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Liste de justificatifs à fournir / Список підтверджувальних документів",
        "description": null,
        "required": false
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date de fin de validité de l'Autorisation provisoire de séjour (APS)",
        "description": "Термін дії посвідки на тимчасове проживання (APS)",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Autorisation provisoire de séjour (APS) au titre de la protection temporaire",
        "description": "Дозвіл на тимчасове проживання (APS) у межах тимчасового захисту",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Justificatif de nationalité : passeport valide ou périmé depuis moins de deux ans, ou CNI valide ou périmée depuis moins de deux ans, ou attestation consulaire ukrainienne",
        "description": "Підтвердження громадянства : паспорт, дійсний чи прострочений протягом останніх двох років, або внутрішній паспорт, дійсне чи прострочене протягом останніх двох років, або довідка від консульства України ",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Justificatif du lien de famille",
        "description": "Доказ сімейних стосунків",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Les apatrides ou ressortissants d’un pays tiers autre que l’Ukraine : copie du titre leur octroyant la protection internationale ou nationale en Ukraine",
        "description": "Особи без громадянства або громадяни третьої країни, крім України : копія документа, який надає їм міжнародний чи національний захист в Україні",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Justificatif de domicile ou d’hébergement : Facture au nom de l’intéressé (facture d’eau, de gaz, d’électricité, de téléphone) ou au nom de son hébergeant ; ou quittance de loyer au nom du demandeur ou de son hébergeant ; ou attestation d’hébergement par un foyer ou une association",
        "description": "Підтвердження місця проживання або тимчасовогo житла : квитанція на ім’я відповідної особи(рахунок за воду, газ, електрику або телефон) або на ім’я особи, яка надала притулок; або квитанцію про оплату оренди на ім’я заявника чи особи, яка надала притулок; або підтвердження проживання в гуртожитку чи асоціації.",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "J’atteste sur l’honneur l’exactitude et la complétude des informations ci-dessus .",
        "description": "Я чесно засвідчую, що інформація,\nподана в цій формі, є повною та відповідає моїй особистій ситуації.",
        "required": true
      }
    ]
  }
}