{
  "number": 60017,
  "title": "MAINTIEN Engagement Jeune-Sapeur Pompier Rentrée 2022",
  "description": "Bienvenue à l'ADJSP 17.\r\nVous avez validé votre année JSP et vous passez dans l'année supérieure, nous vous invitons à déposer l'ensemble des pièces constituant votre dossier administratif sur cette démarche.\r\n\r\nCertaines pièces sont à imprimer pour être complétée et doivent ensuite être redéposées de façon dématérialisée. La plupart des formats sont acceptés, et vous pouvez utiliser une photo avec votre téléphone pour joindre votre pièce justificative.\r\nPour déposer votre dossier, vous devez disposer, en outre, d'une copie dématérialisée :\r\n-d'une attestation d'assurance de responsabilité civile\r\n\r\nL'ensemble des engagements pris en fin de dossier est pris par le titulaire du compte, qui doit être le représentant légal du candidat JSP.\r\n\r\nMerci pour votre engagement.",
  "tags": [
    "Pompiers"
  ],
  "zones": [
    "Collectivité territoriale"
  ],
  "datePublication": "2022-05-23T09:51:00+02:00",
  "service": {
    "nom": "SDIS 17 ",
    "organisme": "SDIS 17",
    "typeOrganisme": "collectivite_territoriale"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/maintien-engagement-jeune-sapeur-pompier-rentree-2",
  "dpoUrl": "",
  "noticeUrl": null,
  "siteWebUrl": "http://www.adjsp17.fr",
  "cadreJuridiqueUrl": "http://www.sdis17.fr/politique-de-confidentialite/",
  "logo": {
    "filename": "logo_JSP-SDIS17_Quadri.png",
    "checksum": "THcSphjXyDWr2aHoif+CfA==",
    "byteSize": "410914",
    "contentType": "image/png"
  },
  "notice": {
    "filename": "RI_2020.pdf",
    "checksum": "VbkMQEwiJeBl6xZZW6Yjjg==",
    "byteSize": "477793",
    "contentType": "application/pdf"
  },
  "deliberation": null,
  "dossiersCount": 78,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Engagement",
        "description": "Veuillez préciser si vous êtes nouveau JSP en première année, ou si vous renouvelez votre engagement au niveau supérieur",
        "required": true,
        "options": [
          "Maintien engagement JSP 3",
          "Maintien engagement JSP 4"
        ],
        "otherOption": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Section JSP concernée",
        "description": null,
        "required": true,
        "options": [
          "Chatelaillon",
          "Courçon",
          "Marennes",
          "Montguyon",
          "Saint Genis de Saintonge",
          "Saint Hilaire de Villefranche",
          "Saint Jean d'Angély",
          "Saintes",
          "Saujon",
          "Surgères",
          "Rochefort"
        ],
        "otherOption": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Coordonnées personnelles",
        "description": null,
        "required": false
      },
      {
        "__typename": "CiviliteChampDescriptor",
        "label": "Identité",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom d'usage du candidat",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom du candidat",
        "description": null,
        "required": true
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date de naissance",
        "description": null,
        "required": true
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Numéro de sécurité sociale",
        "description": "Numéro personnel du candidat ou du représentant légal",
        "required": true
      },
      {
        "__typename": "CommuneChampDescriptor",
        "label": "Lieu de naissance",
        "description": "Préciser \"0\" si vous êtes né(e) hors de France",
        "required": true
      },
      {
        "__typename": "PaysChampDescriptor",
        "label": "Pays de naissance",
        "description": null,
        "required": true
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "Adresse de résidence",
        "description": null,
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone du candidat",
        "description": "Numéro où vous pouvez être contacté(e) le plus facilement possible",
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Email du candidat",
        "description": null,
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Représentants légaux",
        "description": null,
        "required": false
      },
      {
        "__typename": "CiviliteChampDescriptor",
        "label": "Civilité",
        "description": "Représentant légal 1",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom",
        "description": "Représentant légal 1",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom",
        "description": "Représentant légal 1",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone",
        "description": "Représentant légal 1",
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Email",
        "description": "Représentant légal 1",
        "required": true
      },
      {
        "__typename": "CiviliteChampDescriptor",
        "label": "Civilité",
        "description": "Représentant légal 2",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom",
        "description": "Représentant légal 2",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom",
        "description": "Représentant légal 2",
        "required": false
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone",
        "description": "Représentant légal 2",
        "required": false
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Email",
        "description": "Représentant légal 2",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Règlement cotisation",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Règlement 80 euros",
        "description": "Votre cotisation à l'association doit s'effectuer de façon préférentielle par virement. Merci de préciser IMPERATIVEMENT le nom du JSP dans les références du virement.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Virement",
        "description": "Le RIB de l'association est en modèle. Vous pouvez joindre une attestation de virement si vous le souhaitez.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Pièces justificatives à imprimer, compléter et joindre",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Autorisation des représentants légaux",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Autorisation de soin",
        "description": "",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Pièces justificatives",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Attestation assurance responsabilité civile",
        "description": "",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Engagement",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Engagement du candidat et de son représentant légal",
        "description": "En cochant les paragraphes suivants, le candidat et son représentant légal déclarent conjointement adhérer aux engagements et explications décrits.",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Information aptitude médicale JSP",
        "description": "Votre enfant souhaite devenir jeune sapeur-pompier. Au travers de ce projet, il va pouvoir participer à l'esprit qui anime les sapeurs-pompiers de France et acquérir des comportements et réactions qui seront utiles pour lui-même et pour autrui. On ne peut qu'encourager et soutenir cette démarche qui s'inscrit dans l'acquisition et le développement de son esprit civique.\nPour être certain de sa capacité à accepter les contraintes de l’activité de jeune sapeur-pompier, il est nécessaire qu’un médecin atteste de sa non contre-indication à la pratique des activités physiques et sportives avant toute intégration dans une section.\nEn effet, l’activité de JSP a lieu dans le cadre associatif de la section et une certaine souplesse est préconisée pour permettre à des enfants de s'investir selon leur souhait.\nCependant, vous devez savoir que la capacité de votre enfant à être jeune sapeur-pompier ne préjuge en rien de son aptitude future à devenir sapeur-pompier. Un problème de santé passé inaperçu, un accident ou une maladie avec des séquelles ou toute autre évolution au cours de la période de croissance peut éventuellement empêcher un tel engagement ou recrutement.\nPar ailleurs, tout événement médical entraînant une inaptitude à la réalisation des activités physiques et sportives devra être signalé sans délai au président de section de votre enfant.\n",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "J'autorise l'utilisation de mes données pour le traitement de ma demande et le suivi de mon dossier administratif.",
        "description": "Un traitement des données personnelles concernant votre enfant est réalisé par l’Association Départementale JSP (ADJSP) de la Charente-Maritime, responsable du traitement, afin d’assurer la gestion des relations avec les JSP inscrits et l’adhésion au réseau fédéral (UDSP, URSP, FNSPF).\n\nL’ADJSP de la Charente-Maritime s’engage à respecter la législation relative à la protection des données personnelles et en particulier le règlement (UE) 2016/679 du parlement européen et du Conseil du 27 avril 2016 (RGPD).\n\nLes données collectées sont utilisées par les services concernés de l’ADJSP de la Charente-Maritime et de la section, dans le cadre et les limites de leurs attributions. \nEn cas de participation de votre enfant à une manifestation départementale, régionale ou nationale de jeunes sapeurs-pompiers, les données collectées ainsi que les documents objet du présent dossier d'inscription, notamment la déclaration du représentant légal relative à l'autorisation de soigner et d'opérer, sont communiquées à l'organisateur de la manifestation.\n\nLa sécurité des données collectées est garantie par l’ADJSP de la Charente-Maritime et la section concernée,  disposant de matériel informatique adéquat.\n\nLes données collectées sont conservées pendant toute la durée de l’inscription au sein des JSP, et à l’issue, archivées à des fins historiques. \n\nVous disposez du droit de demander l’accès à vos données, leur rectification ou leur portabilité, et dès la fin de l’inscription, leur effacement, l’opposition au traitement ou sa limitation auprès de : \n-\tvotre Association Départementale JSP\n-\tvotre section\n\nLa direction juridique de la FNSPF assure les fonctions de « Délégué à la Protection des Données » de la FNSPF.\nPour exercer vos droits ou contacter le Délégué à la Protection des Données de la FNSPF pour toute question, vous pouvez adresser un message à : fnspf@pompiers.fr en précisant en objet « Données personnelles, suivi de votre nom ».\n",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Contrat d'engagement JSP",
        "description": "En tant que candidat, je sollicite une incorporation / un maintien d’engagement* en qualité de Jeune Sapeur-Pompier au sein de l’association départementale des Jeunes Sapeurs-pompiers de la Charente-Maritime.\nEn conséquence, je m’engage à respecter le contenu du règlement intérieur disponible dans la notice de la présente démarche, et me conformer aux règles de discipline et de fonctionnement, pendant toute la durée de ma formation de Jeune Sapeur-Pompier. \nEn cas de non-respect du règlement, je m’expose aux sanctions prévues par ce-dernier, pouvant aller jusqu’à la radiation.\n\nUn des objectifs de l’ADJSP étant de faciliter le recrutement de sapeurs-pompiers volontaires au sein du SDIS17, je m’engage à souscrire un engagement de sapeur-pompier volontaire à l’issue de ma formation de Jeune Sapeur-Pompier. \nDans le cas où je ne souhaiterai pas effectuer les démarches de recrutement SPV, j’informerai sans délai mon chef de section.\n",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Cession de droits à l'image",
        "description": "J'autorise le SDIS17, l'UDSP17 et l'ADJSP17, l'organisateur de manifestations extérieures (cross régional, cross national, concours de manœuvres régional,...) à :\n\n1/ à fixer, diffuser, reproduire et utiliser l'intervention filmée ou photographiée (image et son ou image et son séparément) de mon enfant dans le cadre de sa participation aux activités/événements des Jeunes Sapeurs-Pompiers, pour la réalisation de supports de communication, de promotion ou de formation des Jeunes Sapeurs-Pompiers ou Sapeurs-Pompiers. Ces documents n’ont pas vocation à être commercialisés.\n\n2/ à procéder à l'exploitation, sans contrepartie financière, de cette intervention filmée ou photographiée, en totalité ou par extrait sur tous supports et moyens de diffusion connus ou futurs (documents, réseaux sociaux, internet,…)\n\nCette autorisation donnée à titre exclusif et gratuit est valable pour une durée de cinq ans à compter de ce jour.\nJe garantis le SDIS17 contre tout recours et/ou action que pourraient former des personnes physiques ou morales qui estimeraient avoir des droits quelconques à faire valoir sur l’utilisation de mon image et qui seraient susceptibles de s’opposer à sa diffusion.  \n\nLes images ou films ne pourront en aucun cas être dénaturés, ni détournés de leur contexte, par un montage ou par tout autre procédé. La légende ne pourra pas porter atteinte à la vie privée ou à la réputation de la personne.\nCette autorisation est, valable pour une durée de cinq ans et révocable à tout moment.\n",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Habillement",
        "description": "Dans le cadre de votre formation JSP, vous avez reçu un paquetage complet avec des équipements de protection. Vous devez prendre soin de ces équipements, qui vont serviront tout au long de votre formation. Le paquetage complet devra être restitué en cas de démission, radiation, ou fin de formation. Toute perte devra être signalée auprès du chef de section et l'équipement perdu sera facturé. Lors de la restitution, un contrôle sera effectué et tout élément manquant sera facturé.",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Pour la suite de votre dossier",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Merci d'avoir pris le temps de compléter votre dossier.",
        "description": "Une fois déposé, votre dossier n'est plus modifiable, mais vous pouvez nous faire parvenir les pièces justificatives manquantes en utilisant la messagerie de votre compte Démarches Simplifiées.",
        "required": false
      }
    ]
  }
}