{
  "number": 60227,
  "title": "Formulaire de demande de réservation d'espace.s au Lieu de la Transformation Publique",
  "description": "Le Lieu de la Transformation Publique est un lieu de ressources et de formations qui offre la possibilité aux managers et aux agents publics d’organiser des ateliers et des formations en lien avec l’innovation ou la transformation publique.\r\n\r\nLes équipes en résidence peuvent disposer d’un espace dédié dans le cadre de la mise en œuvre de leur projet. Le Lieu est adapté pour accueillir des ateliers (de 5 à 80 personnes), des équipes projet (8 personnes) et des événements spécifiques (80 personnes maximum), dans la mesure où ils s’intègrent à la programmation des équipes de la DITP. \r\n\r\nCe formulaire est destiné à recueillir vos besoins afin que l'équipe du Lieu puisse tenter d'y répondre au mieux.\r\n\r\nPrincipes d'usage du Lieu :\r\n\r\n/!\\ Le lieu est ouvert de 8h30 à 18h30. Il n'est pas possible de prolonger ou d'avancer les réservations en dehors de cette plage horaire.\r\n\r\n/!\\ Vous êtes responsable de la mise en place, la bonne tenue du matériel que vous utilisez (mobilier, vaisselle, écrans, câbles), ainsi que de la remise en place de l’espace occupé.\r\n\r\n/!\\ Vous devez venir avec votre matériel de travail (feuilles, stylos, documents imprimés, …). \r\n\r\n/!\\ Restauration\r\nLe Lieu de la transformation publique comprend un espace cuisine, mis à disposition de tous (il est important de laisser l’endroit propre comme vous l’avez trouvé).\r\nSi nous mettons à disposition bouilloires, cafetières, Thermos, et tasses, les boissons ne sont pas fournies. Nous vous remercions d’amener vos consommables. \r\nLa mise en place d’un service par un traiteur dans le Lieu est également possible à votre initiative. \r\nLa mise en place et la gestion de ce service vous incombent et ne seront pas prises en charge par l’équipe du Lieu.\r\nIl est important de nous en informer lors de la réservation afin de pouvoir réserver un espace déjeunatoire.\r\n\r\n/!\\ Sécurité\r\nLe plan Vigipirate a été déclenché sur l’ensemble du territoire national au niveau « Urgence attentat ». Le Lieu de la Transformation Publique doit élargir et renforcer la sécurisation de ses accès : ne sont acceptés que les publics de la fonction publique et aucun membre du grand public. Par conséquent nous vous demandons de bien vouloir systématiquement :\r\n- transmettre au Lieu la liste des participants à vos travaux, une semaine avant votre venue ;\r\n- mettre en place à l’entrée du Lieu, et pour la journée, un système d’émargement qui nous permettra de ne pas laisser entrer de personnes non inscrites.\r\n\r\n*Sans la liste de vos participants nous nous accordons le droit d’annuler votre projet au Lieu.* \r\n\r\nNous vous remercions de votre compréhension et de votre mobilisation pour respecter ces consignes de vigilance de prévention et de protection renforcée. Pour en savoir plus sur le plan Vigipirate cliquez ici.\r\n",
  "tags": [

  ],
  "zones": [
    "Ministère de la Transformation et de la Fonction publiques"
  ],
  "datePublication": "2023-11-20T09:43:21+01:00",
  "service": {
    "nom": "Direction interministérielle de la transformation publique",
    "organisme": "Ministère de la Transformation et de la Fonction Publique",
    "typeOrganisme": "administration_centrale"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/reservation-lieu-transformation-publique",
  "dpoUrl": "https://www.modernisation.gouv.fr/donnees-personnelles",
  "noticeUrl": null,
  "siteWebUrl": "https://www.modernisation.gouv.fr/diffuser-linnovation-publique/le-lieu-de-la-transformation-publique",
  "cadreJuridiqueUrl": "https://www.modernisation.gouv.fr/donnees-personnelles",
  "logo": {
    "filename": "Logo-DITP.png",
    "checksum": "1AGfFAVcggCs957oGtVtnA==",
    "byteSize": "28379",
    "contentType": "image/png"
  },
  "notice": {
    "filename": "Guide pratique du Lieu de la transformation publique 2023.pdf",
    "checksum": "QltLCDlPtKcKC18M6VWZvA==",
    "byteSize": "947591",
    "contentType": "application/pdf"
  },
  "deliberation": {
    "filename": "Guide pratique du Lieu de la transformation publique 2023.pdf",
    "checksum": "QltLCDlPtKcKC18M6VWZvA==",
    "byteSize": "947591",
    "contentType": "application/pdf"
  },
  "dossiersCount": 384,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Contact du chef de projet",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom du chef de Projet",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom du chef de Projet",
        "description": "",
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Email du chef de Projet",
        "description": "",
        "required": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Ministère",
        "description": "",
        "required": true,
        "options": [
          "Services du Premier Ministre",
          "Ministère de l'Économie, des Finances et de la Souveraineté industrielle et numérique",
          "Ministère de l'Intérieur et des Outre-mer",
          "Ministère de l'Europe et des Affaires étrangères",
          "Ministère de la Justice",
          "Ministère des Armées",
          "Ministère du Travail, du Plein emploi et de l'Insertion",
          "Ministère de l'Éducation nationale et de la Jeunesse",
          "Ministère de l’Enseignement supérieur et de la Recherche",
          "Ministère de l’Agriculture et de la Souveraineté alimentaire",
          "Ministère de la Transition écologique et de la Cohésion des territoires, Ministère de la Transition énergétique",
          "Ministère de la Culture",
          "Ministère de la Santé et de la Prévention",
          "Ministère des Solidarités, de l'Autonomie et des Personnes handicapées",
          "Ministère de la Transformation et de la Fonction publiques",
          "Ministère des Sports et des Jeux olympiques et paralympiques",
          "Autre"
        ],
        "otherOption": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Acronyme Administration/ Service/ Direction/ Opérateur",
        "description": "Merci de renseigner ici votre structure (ex: Direction interministérielle de la Transformation Publique = DITP)",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Intitulé du projet",
        "description": "Tel qu’il sera communiqué aux participants",
        "required": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Type de projet",
        "description": "Au vu du nombre important de demandes de réservation, nous tenons à vous préciser que le Lieu de la Transformation Publique est un espace commun dédié aux travaux des laboratoires d’innovation et des équipes de transformation publique des administrations. Les espaces du Lieu sont exclusivement proposés aux travaux d’intelligence collective (Design sprints, Idéathons, Hackathons, Co-Dev, Ateliers de formation…) et ne sont pas destinés à accueillir de simples réunions, ou des séminaires.\r\n",
        "required": true,
        "options": [
          "Animation communauté d’innovateurs",
          "Design de services",
          "Focus groupe Usagers",
          "Formation innovation publique (accompagnement avec les équipes de la DITP uniquement)",
          "Hackhaton/Idéathon",
          "Intelligence Collective / Coalition d’acteurs",
          "Innovation RH",
          "Innovation Numérique"
        ],
        "otherOption": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Le projet est-il susceptible de simplifier l’expérience usagers ?  (si oui, laquelle ? )",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Le projet est-il susceptible d' améliorer l’expérience des agents et/ou des usagers ?  (si oui, laquelle ? )",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Le projet est-il susceptible d' améliorer l’efficacité d’une politique publique ?  (si oui, laquelle ? )",
        "description": "",
        "required": true
      },
      {
        "__typename": "LinkedDropDownListChampDescriptor",
        "label": "Le projet est-il susceptible d' accélérer la mise en œuvre d’une PPG ?  (si oui, laquelle ? )",
        "description": "",
        "required": true,
        "options": [
          "--RENFORCER NOTRE SOUVERAINETÉ FRANÇAISE ET EUROPÉENNE--",
          "Déployer France 2030",
          "Continuer à baisser les impôts en maîtrisant les finances publiques",
          "Accélérer la réindustrialisation de la France",
          "Devenir la première puissance numérique européenne",
          "Assurer la souveraineté alimentaire et forestière en réusissant la transition écologique",
          "Consolider la souveraineté de l’Union européenne indispensable à l’autonomie stratégique de la France",
          "Renforcer les partenariats internationaux de la France et soutenir la Francophonie",
          "Poursuivre le renforcement des capacités opérationnelles de nos armées et de leurs forces morales",
          "--ALLER VERS UNE SOCIÉTÉ DU PLEIN EMPLOI--",
          "Mettre en place France Travail",
          "Améliorer le taux d’emploi des jeunes et des seniors",
          "Réduire les tensions de recrutement",
          "Mieux vivre de son travail",
          "Mieux répondre aux besoins de compétences et préparer aux métiers d’avenir",
          "Renouveler et former une génération d’agriculteurs et d’agricultrices",
          "--RÉUSSIR LA TRANSITION ÉCOLOGIQUE ET ALLER VERS LA NEUTRALITÉ CARBONE--",
          "S’engager dans la planification écologique et la territorialiser",
          "Devenir la première grande économie décarbonée avec des transports propres",
          "En finir avec les passoires thermiques et renforcer la performance énergétique des bâtiments",
          "Devenir la première grande économie décarbonée en mobilisant la finance et l’industrie",
          "Réduire les déchets et développer massivement l’économie circulaire",
          "Devenir la première grande économie décarbonée grâce à de nouvelles sources d’énergie propre",
          "Protéger et restaurer la nature, les écosystèmes et les espèces",
          "Permettre l’accès à une alimentation locale et de qualité",
          "--PROTÉGER LES FRANÇAIS ET GARANTIR LEUR SÉCURITÉ--",
          "Renforcer la sécurité du quotidien avec davantage de moyens",
          "Lutter contre l’immigration illégale et mieux intégrer les étrangers en situation régulière",
          "Favoriser la prise en charge et l’insertion des personnes condamnées et des mineurs délinquants",
          "Rendre et exécuter des décisions de justice plus rapidement",
          "Lutter contre les violences faites aux femmes et les féminicides",
          "--GARANTIR L’ÉGALITÉ DES CHANCES ET FAVORISER L’EXCELLENCE--",
          "Faire réussir les élèves dans une école des savoirs fondamentaux qui favorise l’épanouissement et qui protège nos enfants",
          "Refonder l’orientation des élèves",
          "Faire du lycée professionnel une voie de réussite et d’accès à l’emploi",
          "Transformer l’école en faisant confiance aux acteurs de terrain",
          "Rendre l’école plus inclusive",
          "Former aux savoirs et aux métiers d’avenir",
          "Mieux accompagner chaque étudiant, dans son projet comme au quotidien",
          "Investir dans la recherche au service de la connaissance et de l’innovation",
          "Faciliter pour chaque jeune l’accès à la culture, au patrimoine et à la création contemporaine",
          "Soutenir la création française et valoriser le patrimoine dans les environnements physiques et numériques",
          "Faire du sport un levier d’émancipation de la jeunesse et favorable à la santé des Français",
          "Réussir les Jeux Olympiques et Paralympiques 2024",
          "Porter la grande cause du quinquennat, l’égalité entre les femmes et les hommes, dans tous les champs ministériels",
          "Lutter contre l’ensemble des discriminations",
          "Garantir l’égalité des chances dans l’ensemble des territoires",
          "Accompagner le développement des territoires ultra-marins",
          "--PRENDRE SOIN DES FRANÇAIS--",
          "Renforcer la place de la prévention dans le quotidien des Français",
          "Lutter contre les inégalités d’accès à la santé et les déserts médicaux",
          "Adapter et renforcer notre modèle hospitalier",
          "Répondre aux difficultés de recrutement et de fidélisation dans les métiers de la santé et du social",
          "Construire un service universel de solution d’accueil du jeune enfant",
          "Soutenir plus fortement les familles monoparentales",
          "Verser automatiquement les prestations sociales pour en finir avec les non recours et les fraudes",
          "Améliorer l’accès au logement",
          "Faciliter le quotidien des personnes en situation de handicap",
          "Bien vieillir à domicile et dans des EHPAD modernisés",
          "Mieux accompagner les enfants en danger",
          "--TRANSFORMER NOS SERVICES PUBLICS ET CONSTRUIRE UNE RENAISSANCE DÉMOCRATIQUE--",
          "Simplifier l’accès aux services publics dans tous les territoires",
          "Simplifier la vie des PME et des TPE et les accompagner pour faire face aux grandes transitions",
          "Favoriser l’attractivité de la fonction publique et poursuivre sa transformation",
          "Rendre le service public exemplaire notamment en matière de transition écologique",
          "Déployer le Service national universel",
          "Renouveler la Démocratie"
        ]
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Votre projet est-il financé par le FTAP ?",
        "description": "Fonds pour la transformation de l’action publique (FTAP)",
        "required": true,
        "options": [
          "Oui",
          "Non"
        ],
        "otherOption": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Programme de la journée",
        "description": "Merci de détailler le programme du projet pour lequel vous sollicitez le Lieu.",
        "required": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Avez-vous un besoin d'accompagnement par les expertises de la DITP ?",
        "description": "Le projet est-il en lien avec un Programme de la DITP ? (si oui lequel ?). Votre projet devra être validé par l'équipe vous accompagnant pour pouvoir faire une réservation.",
        "required": true,
        "options": [
          "Design de services publics",
          "Sciences comportementales",
          "Participation citoyenne",
          "Facilitation et Intelligence collective",
          "Innovation managériale",
          "CNR",
          "Je n'ai pas besoin d'un accompagnement"
        ],
        "otherOption": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Dates envisagées",
        "description": "Indiquez SVP si plusieurs dates sont envisagées.\r\nLe cas échéant les inscrire par ordre de préférence.",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Heures d'arrivée et de départ de l'équipe",
        "description": "Précisez ici SVP les plages horaires souhaitées (matin, après-midi, journée et les horaires de présence)\r\n\r\nPour rappel le Lieu ouvre à 8H30 et ferme ses portes à 18H30. Il est recommandé d'inclure ces contraintes horaires au sein de votre déroulé de journée pour la préparation et la remise en place des espaces, ainsi que l'accueil des participants.",
        "required": true
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Nombre de participants",
        "description": "Y compris équipe d’animation",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Une prestation traiteur est-elle envisagée?",
        "description": "Vous pourrez utiliser les bouilloires, cafetières et thermos disponibles dans la cuisine partagée du Lieu sous réserve de prévoir les consommables et en particulier le café/thé, sucre, etc… Pour vos participants. Au besoin, plusieurs supermarchés sont présents près du Lieu et vous pourrez y acheter des consommables sur place.\r\n\r\nVous pouvez également solliciter un traiteur, à condition que celui-ci effectue installation, retrait et reprise des déchets. La prestation est à la charge de votre administration.",
        "required": true
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Besoins spécifiques",
        "description": "Vous devez venir avec votre matériel de travail (post-it, feutres, stylos, etc.). Les fournitures en papeterie du Lieu ne sont prévues que pour vous dépanner en cas de besoin. ",
        "required": false,
        "options": [
          "Wifi",
          "Tableaux blancs (PLUME)",
          "Écrans pour projeter",
          "Micro",
          "Tables supplémentaires",
          "Je n'ai pas de besoin spécifique"
        ]
      }
    ]
  }
}