{
  "number": 60659,
  "title": "Appel à projets2022 : 1000 premiers jours/ Formation Professionnelle Petite Enfance",
  "description": "1/ Contexte\r\n\r\nLa Loi de santé de 2016 et la stratégie nationale de santé 2018-2022 prévoient de développer le champ de la promotion de la santé et de la prévention pour améliorer l’état de santé des français et lutter contre les inégalités de santé.\r\nLa philosophie du chantier des 1000 premiers jours, dans la continuité de la stratégie nationale de prévention et de protection de l’enfance, vise à mobiliser la société sur l’importance de cette période de sensibilité et à donner aux parents, aux professionnels de santé et à tous les acteurs de la périnatalité et de la petite enfance, les moyens de s’approprier des messages de santé publique autour des 1000 premiers jours et d’agir pour la santé et le bien-être de l’enfant. En parallèle, l’ARS Nouvelle-Aquitaine a fait le choix, dès 2014-2015, de faire de la petite enfance une priorité avec la mise en œuvre de sa stratégie régionale de prévention et promotion de la santé environnementale.\r\n\r\nLe premier engagement de la stratégie de prévention et de lutte contre la pauvreté concerne les enfants : renouer avec l’égalité des chances, empêcher qu’un enfant pauvre d’aujourd’hui ne devienne un adulte pauvre demain, préserver son environnement et ses conditions de vie matérielle afin qu’il puisse grandir et se développer comme les autres au sein de sa famille et en collectivité. Elle prévoit notamment un plan de formation pour les 600 000 professionnels de la petite enfance, basé sur les principes de la Charte nationale de soutien à la parentalité , et qui a pour but de renforcer la formation continue des professionnels de la petite enfance accueillant des enfants de moins de trois ans issus de familles défavorisées, ou en risque de vulnérabilité. Le plan concerne aussi bien les professionnels de l’accueil individuel (assistants maternels, gardes à domicile, etc.) que ceux de l’accueil collectif exerçant au sein d’un établissement d’accueil du jeune enfant (EAJE). \r\n\r\n2/ Enjeux et objectifs\r\n\r\nLe présent appel à projets propose de soutenir les initiatives issues des territoires de Nouvelle-Aquitaine et répondant au double enjeu de la promotion des environnements favorables au développement harmonieux du fœtus et du nouveau-né et de la lutte contre les inégalités de destin.\r\n\r\nIl s’inscrit à la fois dans la stratégie de prévention et de protection de l’enfance et dans la stratégie de prévention et de lutte contre la pauvreté, toutes deux mises en œuvre en Nouvelle-Aquitaine.\r\n\r\nIl propose ainsi deux volets complémentaires.\r\n\r\n2.1 Volet Formation Professionnels Petite Enfance\r\n\r\nLe premier volet est consacré aux actions de formation des professionnels des modes d’accueil du jeune enfant dans le cadre du plan « Enfance=Egalité - formation des professionnels de la petite enfance ». \r\nCi-après les thématiques des référentiels produits par le HCFEA sont les suivantes :\r\n•\tLe langage : favoriser l’égalité d’apprentissage du langage\r\n•\tL’art et la culture : développer la créativité et l’interactivité par la pratique musicale\r\n•\tL’alimentation et la nature : favoriser l’interaction de l’enfant avec la nature et son environnement quotidien\r\n•\tL’accueil occasionnel : connaître les enjeux de l’accueil occasionnel et apprendre à le mettre en place, l’encourager et le gérer tout en assurant une veille bienveillante\r\n•\tLa prévention des stéréotypes : être attentif aux spécificités de l’enfant et intégrer les manifestations de la différence aux pratiques professionnelles\r\n•\tL’accueil des parents : intégrer dans les pratiques de l’accueil de jeune enfant la prise en compte de la situation des parents et de leurs demandes\r\n•\tLe numérique : développer l’usage du numérique et en exploiter ses avantages, pour l’enfant et les parents, être vigilant sur l’impact de l’utilisation des écrans dans son développement\r\n\r\nToute action qui permettrait de faciliter la mise en place du nouveau cadre sera considérée positivement (accueils d’enfants issus de familles vulnérables socialement, organisation de groupes d’analyse de la pratique, accueils en horaires atypiques….). Enfin, la priorité sera donnée aux territoires les plus fragiles (QPV et ZRR) notamment et aux actions qui s’adressent aux publics les plus vulnérables socialement.\r\n\r\n2.2 Volet 1000 premiers jours\r\n\r\nLe second volet est lié aux actions de soutien à la parentalité dans le cadre des 1000 premiers jours. Les institutions partenaires (DRAC, CAF, MSA…) qui le souhaitent pourront s’associer à l’instruction et au financement des projets concernant leurs champs de compétences et leurs territoires. \r\n\r\nIl porte plus spécifiquement sur les thématiques suivantes :\r\n•\tLe repérage des situations de fragilité et l’accompagnement des parents sans rupture tout au long des 1000 premiers jours ;\r\n•\tLe développement d’actions en promotion de la santé, autant que possible déjà évaluées comme probantes ou prometteuses, pour les plus petits ;\r\n•\tLe développement de l’éveil artistique et culturel du jeune enfant et la contribution de la pratique artistique ou culturelle au lien parent-enfant (lecture, musique, danse, théâtre, arts visuels…)\r\n•\tLa prévention de l’isolement et de l’épuisement des parents, notamment des mères en post-partum.\r\n\r\n\r\n3/ Bénéficiaires et structures éligibles\r\n\r\nLes projets doivent être innovants, structurants, à l’échelle régionale ou locale, prévoir un co-financement et un partenariat avec les acteurs de leur secteur et du territoire (travail en réseau).\r\nIl est à noter que, pour les organismes répondant sur le volet 2.2, les projets portant sur la création de « maisons des 1000 jours » ne seront pas étudiés, du fait du caractère ponctuel de cet appel à projets. \r\nDe plus, les projets lauréats de l’appel à projets « 1000 premiers jours » organisé en 2021 en Nouvelle-Aquitaine n’ont pas vocation à être financés à nouveau cette année.\r\n\r\n3.1 Bénéficiaires/Public cible\r\n\r\nL’appel à projets vise tout particulièrement :\r\n•\tLes professionnels de la petite enfance\r\n•\tLes femmes enceintes\r\n•\tLes couples ayant un projet de naissance et les jeunes parents\r\n•\tLes jeunes enfants de 0 à 3 ans, principalement des enfants en situation de pauvreté\r\n•\tLes professionnels de santé agissant auprès des publics cités précédemment.\r\n\r\n3.2 Critères d’éligibilités \r\n\r\nLes projets doivent répondre aux objectifs du cahier des charges, en précisant les thématiques abordées.\r\nLes projets doivent être portés par des structures pouvant bénéficier d’un financement dans le cadre d’une convention de subvention.\r\nLes projets ne peuvent pas avoir une portée au-delà du périmètre régional.\r\nPour les projets de formations (volet 2.1), sont éligibles les porteurs de projets (collectivités, EAJE, MAM, RAM, organismes de formation, écoles maternelles, structures culturelles, consortium) souhaitant former des professionnels de la petite enfance aux principales avancées scientifiques et pratiques récentes sur le développement du jeune enfant d’une part, et d’autre part les acteurs pouvant intervenir dans les objectifs du volet des 1000 premiers jours.\r\n\r\n3.3 Critères de sélection \r\n\r\n-\tPertinence du projet en termes de publics cibles, de méthodologie de projet, d’adéquation entre les moyens et les objectifs envisagées (30%)\r\n-\tPartenariats prévus à l’échelle territoriale du projet (15%) = Les porteurs de projet engageront les travaux à l’échelle des territoires retenus. Ils pourront s’associer, en fonction de leurs ressources internes et de leurs compétences propres, avec des partenaires du champ de la prévention, de la santé, du social.\r\n-\tSoutenabilité et adéquation budgétaire (35 %)\r\n-\tFaisabilité (15%) : lorsqu’ils répondent à l’appel à projet, les organismes de formation doivent présenter un projet garantissant la faisabilité et la participation maximale aux actions.\r\n-\tUn volet évaluatif est prévu (5%)\r\n\r\n4/ Dépenses éligibles.\r\n\r\nLe porteur de projets devra présenter un budget prévisionnel raisonnable, sincère et détaillé de l’action, équilibré en dépenses et en recettes.\r\nLa part d’autofinancement de l’établissement pour réaliser le projet devra être mentionnée avec précision. Elle distinguera les apports financiers des apports structurels (locaux, personnel, etc.).\r\nLa recherche de cofinancements est encouragée mais non exigée. Dans le cas de co-financements, le porteur du projet précisera leur caractère « acquis » ou « en attente ». \r\nLa subvention allouée au projet par la DREETS et l’ARS sera affectée exclusivement aux dépenses directement induites par l’action retenue et ne pourra pas couvrir les frais de fonctionnement ou d’investissement de l’organisme.\r\nConcernant le premier volet de l’appel à projet (FPPE), sont éligibles les frais de remplacement des salariés en formation, les coûts d’ingénierie (projet pédagogique, recherche-action) et les frais pédagogiques. Dans ce dernier cas, le porteur devra justifier de l’impossibilité de mobiliser les financements accordés par les OPCO et, selon le statut de l’employeur, le catalogue de formation de l’OPCO concerné, ou du CNFPT.\r\nConcernant le volet 1000 premiers jours, la subvention ne peut financer de la formation qu’en subsidiarité des fonds de formation mobilisables dans le droit commun et dans la mesure où ces formations s’inscrivent dans un projet d’intervention auprès des publics.\r\nLes crédits dédiés à cet AAP ne peuvent être versés qu’une seule fois, ils n’ont pas vocation à être pluriannuels.\r\nDe plus, le présent AAP n’a pas vocation à financer :\r\n•\tDe structures en soi : il alloue des financements à des projets,\r\n•\tDes postes pérennes : les recrutements de personnes doivent être en lien direct avec le projet et sa durée,\r\n•\tDes actions de formation initiale et continue susceptibles d’émarger sur les fonds de formation : il peut soutenir des actions visant à l’outillage des professionnels pour améliorer les bonnes pratiques.\r\n\r\nLe montant de la subvention est au minimum de 5 000 € pour le volet 2.1 et 20 000 € pour le volet 2.2 et au maximum de 80 000 € pour les deux volets.\r\nL’enveloppe financière indicative pour cet AAP s’élève à 490 000 €. Les crédits sont financés sur le programme 304 du Ministère des Solidarités et de la Santé ou sur le Fonds d’Intervention Régional (FIR)\r\n\r\n5/ Dossiers de candidature\r\n\r\nLa demande de subvention comprend le formulaire à remplir en ligne et les pièces jointes afférentes (formulaire CERFA comprenant l’adhésion au contrat d’engagement républicain, attestation de demande de subvention, RIB, budget de l’association et du projet, statuts de l’association). Compte tenu de cette procédure allégée, l’attention des porteurs de projet est appelée sur la précision et l’exhaustivité des informations renseignées pour en faciliter l’instruction.\r\nUne lettre de notification sera adressée aux organismes indiquant le montant définitif accordé pour l’année. Pour les montants attribués inférieurs à 23 000 €, un arrêté portera attribution des crédits octroyés. Pour les montants supérieurs à 23 000 €, une convention budgétaire annuelle sera conclue directement avec l’organisme financeur.\r\n\r\n6/ Calendrier\r\nLes dossiers doivent être déposés au plus tard le 1er septembre 2022 sur Démarches Simplifiées : \r\nLes lauréats seront désignés le 15 octobre 2022 au plus tard.\r\n\r\n7/ Durée de l’action\r\n\r\nLes conventions sont conclues pour une durée maximale d’un an.\r\nLa réalisation des actions doit obligatoirement être initiée en 2022 et peut se prolonger en 2023.\r\n\r\n8/ Evaluation de l’action\r\n\r\nLes projets  intégrant un volet évaluation seront valorisés, avec une description détaillée des indicateurs de réalisation et si possible d’efficacité. \r\nIl pourra être fourni tout document complémentaire pertinent (actions de communication, livret de présentation des productions liées aux projets, etc.).\r\nConcernant le premier volet de l’appel à projet, le porteur de projet s’engage par ailleurs à faciliter les travaux de l’évaluateur externe qui sera désigné par la Délégation interministérielle à la lutte contre la pauvreté ou, sous l’autorité de la préfète de région, par la commissaire régionale à la lutte contre la pauvreté.\r\n\r\n9/ Contacts\r\n\r\nSecrétariat Général pour les Affaire Régionales Nouvelle-Aquitaine :\r\nGRIMAULT Isabelle SGAR33 isabelle.grimault@nouvelle-aquitaine.gouv.fr, 05 56 90 65 51\r\nDEBOVE Christophe SGAR33 christophe.debove@nouvelle-aquitaine.gouv.fr, 05 56 90 60 60\r\n\r\nPôle Solidarité de la DREETS Nouvelle-Aquitaine :\r\nEL MESTARI Tayeb, tayeb.el-mestari@dreets.gouv.fr , 05 56 69 38 33\r\nLE GAC Aurélie, aurelie.le-gac@dreets.gouv.fr , 06 99 22 30 16\r\n\r\nPôle Vulnérabilités en santé de l’ARS Nouvelle-Aquitaine : ars-na-vulnerabilites@ars.sante.fr\r\nDANGER Valérie, valerie.danger@ars.sante.fr, 05 57 01 46 89\r\nLE BOURGEOIS Karine, karine.lebourgeois@ars.sante.fr, 05 57 01 45 07\r\n\r\n",
  "tags": [
    "Aapaap"
  ],
  "zones": [
    "Ministère de la Santé et de la Prévention"
  ],
  "datePublication": "2022-06-28T09:29:19+02:00",
  "service": {
    "nom": "La DREETS",
    "organisme": "DREETS Nouvelle-Aquitaine",
    "typeOrganisme": "service_deconcentre_de_l_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/appel-a-projets2022-1000-premiers-jours-formation-",
  "dpoUrl": "na.dpd@direccte.gouv.fr",
  "noticeUrl": null,
  "siteWebUrl": "Sites de la DREETS et de la préfecture",
  "cadreJuridiqueUrl": "https://www.legifrance.gouv.fr/codes/article_lc/LEGIARTI000031367350/",
  "logo": null,
  "notice": null,
  "deliberation": {
    "filename": "AAP Petite enfance commun 2022.pdf",
    "checksum": "XjCoBwEkne70cUln+3X8hw==",
    "byteSize": "386077",
    "contentType": "application/pdf"
  },
  "dossiersCount": 101,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Département(s) concerné(s) par le projet",
        "description": "",
        "required": true,
        "options": [
          "16-Charente",
          "17-Charente-Maritime",
          "19-Corrèze",
          "23-Creuse",
          "24-Dordogne",
          "33-Gironde",
          "40-Landes",
          "47-Lot-et-Garonne",
          "64-Pyrénées-Atlantiques",
          "79-Deux-Sèvres",
          "86-Vienne",
          "87-Haute-Vienne"
        ]
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Identification de l'association",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nouveau champ",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Site web",
        "description": "Ne rien indiquer si l'association n'a pas de site web.",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom et prénom du représentant légal de l'association",
        "description": "",
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Email du représentant légal de l'association",
        "description": "",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Numéro de téléphone du représentant légal de l'association",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom et prénom de la personne en charge du projet",
        "description": "",
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Email de la personne en charge du projet",
        "description": "",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Numéro de téléphone de la personne en charge du projet",
        "description": "",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Moyens humains (au 31 décembre de l'année écoulée)",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Nombre de salariés, de bénévoles, de volontaires ou d'adhérents",
        "description": " Détaillez les 4 catégories",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Informations liées au projet",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Intitulé du projet",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Public(s) concerné(s)",
        "description": "Renseigner le(s) public(s) ciblé(s) en 3 lignes maximum.",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Territoire(s) concerné(s)",
        "description": "Préciser, en 3 lignes maximum, le(s) territoire(s) couvert(s) par les champs d'actions du projet (échelle locale, départementale ou régionale, est-ce que le projet concerne une métropole, une commune etc.).",
        "required": true
      },
      {
        "__typename": "LinkedDropDownListChampDescriptor",
        "label": "Nature du projet",
        "description": "Se référer au cahier des charges",
        "required": true,
        "options": [
          "--Volet FPPE--",
          "•\tLe langage : favoriser l’égalité d’apprentissage du langage",
          "•\tL’art et la culture : développer la créativité et l’interactivité par la pratique musicale",
          "•\tL’alimentation et la nature : favoriser l’interaction de l’enfant avec la nature et son environnement quotidien",
          "•\tL’accueil occasionnel : connaître les enjeux de l’accueil occasionnel et apprendre à le mettre en place, l’encourager et le gérer tout en assurant une veille bienveillante",
          "•\tLa prévention des stéréotypes : être attentif aux spécificités de l’enfant et intégrer les manifestations de la différence aux pratiques professionnelles",
          "•\tL’accueil des parents : intégrer dans les pratiques de l’accueil de jeune enfant la prise en compte de la situation des parents et de leurs demandes",
          "•\tLe numérique : développer l’usage du numérique et en exploiter ses avantages, pour l’enfant et les parents, être vigilant sur l’impact de l’utilisation des écrans dans son développement",
          "--Volet 1000 premiers jours --",
          "•\tLe repérage des situations de fragilité et l’accompagnement des parents sans rupture tout au long des 1000 premiers jours ;",
          "•\tLe développement d’actions en promotion de la santé, autant que possible déjà évaluées comme probantes ou prometteuses, pour les plus petits ;",
          "* Le développement de l’éveil artistique et culturel du jeune enfant et la contribution de la pratique artistique ou culturelle au lien parent-enfant ;",
          "•\tLa prévention de l’isolement et de l’épuisement des parents, notamment des mères en post-partum."
        ]
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Description du projet",
        "description": "Décrire concrètement le projet, ce que vous voulez faire et ce que vous souhaitez obtenir comme impact et en direction de quels publics. En 10 lignes maximum",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Objectifs poursuivis",
        "description": "Détailler l'ensemble des objectifs du projet. (objectifs mesurables et cibles à atteindre)",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Modalités de suivi et d'évaluation du projet",
        "description": "Proposition d'indicateurs qualitatifs et quantitatifs de suivi et d'évaluation du projet",
        "required": true
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Nombres de bénéficiaires attendus",
        "description": "Renseigner le nombre de bénéficiaires attendus correspondant aux publics cibles concernés indiqué précédemment.",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Eco-responsabilité",
        "description": "Expliciter en quelques lignes, comment allez-vous prendre en compte les principes d'éco-responsabilité dans ce projet.",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Calendrier prévisionnel",
        "description": "Indiquer les grandes étapes de mise en œuvre du projet. Préciser a minima les dates envisagées de début et de fin de projet. ",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Partenaires impliqués dans le projet, le cas échéant",
        "description": "Il peut s'agir de partenaires publics ou privés interagissant de manière privilégier avec l'association dans la conception ou la réalisation du projet. ",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Eléments complémentaires",
        "description": "Indiquer en cas de besoins, d’autres éléments qui vous semblent nécessaires à l'instruction et que vous souhaitez intégrer à votre dossier. ",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Partie budgétaire et financière",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Budget de l'association",
        "description": "Télécharger, remplir (cases jaunes) et joindre le modèle suivant. L’utilisation de ce formulaire est obligatoire. ",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Budget prévisionnel du projet",
        "description": "Préciser le montant total : charges plus recettes en euros. Ce budget comprend le montant demandé pour la subvention. ",
        "required": true
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Subvention demandée dans le cadre de cet appel à projet",
        "description": "Préciser le montant en euros.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Bilan d'activité et financier 2021",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Bilan d'activité et financier 2020",
        "description": "",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Attestation sur l'honneur",
        "description": "",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "En cochant cette case, j'atteste sur l'honneur que les informations déclarées dans le dossier sont sincères et véritables et m’engage à rembourser les sommes indûment perçues en cas de non-respect de ces déclarations. Par ailleurs, je certifie ne pas aliéner sous quelque forme que ce soit, l’objet de la subvention.",
        "description": "",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Pièces jointes",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Attestation de demande de subvention",
        "description": "Télécharger, remplir et joindre le modèle suivant. L’utilisation de ce formulaire est obligatoire.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "RIB",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Statuts de l'association",
        "description": "Télécharger le document correspondant.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Contrat d'engagement républicain",
        "description": "",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Remarques",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Remarques et commentaires éventuels",
        "description": "Vous pouvez ajouter, en 5 lignes maximum, toute remarque ou commentaire qui vous semble utile (notamment en ce qui concerne les difficultés rencontrées lors de la phase de dépôt). ",
        "required": false
      }
    ]
  }
}