{
  "number": 60939,
  "title": "Dossier de candidature des exposants - Marché de Noël de Gravelines",
  "description": "Dans une ambiance féerique et un décor unique, participez à  l'un des plus beaux marchés de Noël de la région. Elu le plus beau marché de Noël de la Côte d'Opale, il est composé d'une centaine de chalets dont les exposants sont issus de la France entière.\r\nAu cœur du commerce local, le Marché de Noël vous offre une grande diversité au niveau de ses animations.\r\nA cet effet, nous vous invitons à remplir le formulaire ( SIRET réclamé) si vous souhaitez candidater en tant qu'exposant à la 28ème édition du marché de Noël de Gravelines.\r\nN'hésitez pas à nous contacter ( coordonnées ci-dessous) pour tout renseignement complémentaire.\r\nBien cordialement,\r\nLa ville de Gravelines",
  "tags": [
    "Inscription"
  ],
  "zones": [
    "Collectivité territoriale"
  ],
  "datePublication": "2022-06-13T08:48:49+02:00",
  "service": {
    "nom": "Office du Commerce et de l'Artisanat",
    "organisme": "Mairie de Gravelines",
    "typeOrganisme": "collectivite_territoriale"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/dossier-de-candidature-des-exposants-marche-de-noe",
  "dpoUrl": "",
  "noticeUrl": null,
  "siteWebUrl": "https://www.ville-gravelines.fr/",
  "cadreJuridiqueUrl": "https://www.legifrance.gouv.fr/codes/id/LEGISCTA000025508382/",
  "logo": {
    "filename": "Couv. dossier inscription.jpg",
    "checksum": "0tadRQj2iZ1koRSo57f+ow==",
    "byteSize": "1070074",
    "contentType": "image/jpeg"
  },
  "notice": {
    "filename": "CLAUSES DU CONTRAT.pdf",
    "checksum": "Mk5dL9QF2fLD1ea028QHSA==",
    "byteSize": "1989018",
    "contentType": "application/pdf"
  },
  "deliberation": null,
  "dossiersCount": 30,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom et Prénom",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom de l'enseigne",
        "description": null,
        "required": true
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "Adresse",
        "description": null,
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone",
        "description": null,
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Email",
        "description": null,
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "SIRET",
        "description": "Merci de joindre votre extrait KBIS d'une validité de moins de deux mois",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Produits commercialisés",
        "description": "Veuillez énumérer exhaustivement dans un document à joindre dans le lien ci-dessous les produits qui seront commercialisés. La vente de produits, non référencés dans votre notice descriptive sera prohibée. Veuillez également joindre des photos de vos marchandises afin de pouvoir présenter en commission et juger la qualité de vos produits.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Produits commercialisés",
        "description": "Si vous souhaitez ajouter un second document afin de présenter vos produits commercialisés, le joindre ci-dessous ",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Lien vers vos réseaux sociaux / site internet",
        "description": "Si vous avez une page Facebook, Instagram, ou un site internet présentant votre activité, n'hésitez pas  à copier/coller le lien ci-dessous.",
        "required": false
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Besoins matériels",
        "description": "Vous avez la possibilité d'émettre un SOUHAIT entre un chalet à comptoir et un chalet à double porte.\nDe plus, les chalets sont pourvus d'électricité et de matériel ( voir description dans contrat de location). Nous pouvons vous octroyer au maximum deux tables et deux chaises par chalet et par kiosque. Elles vous seront mises à disposition par nos services lors de votre installation.\nSi vous effectuez la cuisson d'aliments, utilisez des appareils chauffants (gaufrier, crêpières ...); l'attribution de tables en bois est obligatoire pour la préservation du matériel.",
        "required": true,
        "options": [
          "1 table en bois",
          "2 tables en bois",
          "1 table en plastique",
          "2 tables en plastiques",
          "1 chaise",
          "2 chaises",
          "Chalet classique de type comptoir",
          "Chalet à ouverture double porte sur la façade"
        ]
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Parrainage",
        "description": "Si vous avez participé en 2021 au Marché de Noël, vous avez la possibilité de parrainer un nouvel exposant. Merci d'indiquer ses coordonnées afin que nous puissions lui faire parvenir un dossier.\nA noter que le tarif réduit du parrainage s'effectuera lors du paiement final de la location ( et non lors du versement des arrhes). Le parrainage est effectivement conditionné par le choix de la commission d'attribution des chalets.",
        "required": false
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Vente de boissons et d'alcools",
        "description": "Vous exercez une activité de restauration, vous êtes viticulteur, propriétaire récoltant, vous vendez des alcools ou des produits qui en comporte. \nMerci de cocher l'une des cases ci dessous afin que nous puissions vous délivrer une demande de débit de boissons temporaire.",
        "required": false,
        "options": [
          "Boissons sans alccol ( limonades, sirops, infusions, café, chocolat, jus de fruit, eau minérale, ...)",
          "Boissons fermentées non distillées (vin, cidre, bière, poiré, hydromel,...)",
          "Restauration ( gâteaux aromatisés,...)",
          "Liqueurs",
          "Rhum et alcool distillé, gin, whisky, vodka..."
        ]
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Remarques / précisions",
        "description": "Si vous souhaitez nous apporter des précisions à votre dossier, merci de les indiquer ci-dessous",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "attestation sur l'honneur",
        "description": "En cochant cette case, vous attestez sur l'honneur  de la véracité des informations transmises, et vous vous engagez à acquitter le tarif correspondant si votre candidature est retenue.\nVous attestez sur l'honneur avoir pris connaissance des clauses du contrat de location du Marché de Noël ( cliquer sur l'onglet en haut du formulaire \"Guide de la Démarche\")",
        "required": true
      }
    ]
  }
}