{
  "number": 60955,
  "title": "ARS Occitanie - Appel à projet ESSIP (40 accompagnements)",
  "description": "Références :\r\nArticles R. 313-1 à R. 313-7 du code de l’action sociale et des familles (CASF)\r\nDécret n° 2021-1170 du 9 septembre 2021 relatif aux équipes mobiles médico-sociales intervenant auprès de personnes confrontées à des difficultés spécifiques\r\n",
  "tags": [
    "Aap"
  ],
  "zones": [
    "Ministère de la Santé et de la Prévention"
  ],
  "datePublication": "2022-06-15T14:30:04+02:00",
  "service": {
    "nom": "ARS Occitanie - Direction de la Santé Publique - Pôle Prévention Promotion de la Santé",
    "organisme": "ARS Occitanie",
    "typeOrganisme": "service_deconcentre_de_l_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/ars-occitanie-appel-a-projet-essip-40-accompagneme",
  "dpoUrl": "",
  "noticeUrl": null,
  "siteWebUrl": "https://www.occitanie.ars.sante.fr/liste-appels-projet-candidature",
  "cadreJuridiqueUrl": "https://www.legifrance.gouv.fr/jorf/id/JORFTEXT000044033480",
  "logo": {
    "filename": "@ARSOC_RF#Logo_RVB.JPG",
    "checksum": "CcxjrQRz0T+bPnfY6Fw3SA==",
    "byteSize": "28716",
    "contentType": "image/jpeg"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 7,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Département concerné",
        "description": null,
        "required": true,
        "options": [
          "Ariège",
          "Aude",
          "Aveyron",
          "Gard",
          "Gers",
          "Haute-Garonne",
          "Hautes-Pyrénées",
          "Hérault",
          "Lot",
          "Lozère",
          "Pyrénées Orientales",
          "Tarn",
          "Tarn et Garonne"
        ],
        "otherOption": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Description du dispositif",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Les ESSIP",
        "description": "1.\tDéfinition\nLes équipes spécialisées de soins infirmiers précarité (ESSIP) sont des dispositifs médico-sociaux qui dispensent, sur prescription médicale, des soins infirmiers et des soins relationnels à des personnes en situation de grande précarité ou très démunies. \nLeurs actions s’inscrivent dans une démarche « d’aller-vers » : les ESSIP visent à répondre aux problématiques des publics spécifiques accueillis dans les structures d’accueil, d’hébergement et d’insertion (ex : centre d’hébergement d’urgence, centre d’hébergement et de réinsertion sociale) ou encore dans des lieux de vie informels (campements, squats, bidonvilles…). \nLes ESSIP dispensent des soins infirmiers techniques et relationnels dans la durée aux personnes en situation de précarité. Elles apportent en outre une réponse en matière d’hygiène, de difficultés liées aux addictions ou encore d’inconstance dans la démarche de soins. Leur temps d’intervention est suffisamment long pour permettre l’instauration d’une relation de confiance avec les personnes accompagnées. \nElles visent à : \n-\tRépondre aux besoins de soins de personnes en situation de précarité dans une démarche « d’aller-vers » ; \n-\tEviter des hospitalisations, quand cela est possible, des personnes en situation de précarité ; \n-\tGarantir des sorties d’hospitalisation sans rupture de soins. \n\n2.\tModalités d’organisation et de fonctionnement des ESSIP \n\n2.1.\tPublics cibles \nLes personnes en situation de précarité forment le public visé. A titre principal, sont concernées celles accueillies et hébergées au sein des structures du réseau « accueil hébergement insertion » (AHI) : structures d’hébergement d’urgence, centres d’hébergement et de réinsertion sociale (CHRS), résidences sociales etc. Néanmoins, les personnes vivant à la rue ou dans tout type de logement informel (en campement, en squat, en bidonville…) peuvent également faire partie du public visé. \n2.2.\tComposition de l’équipe \nLes ESSIP, dont la composition est inspirée de celle des SSIAD (art. D. 312-1 du CASF), sont composées : \n-\tD’un infirmier coordonnateur (IDEC) qui réalise les activités de coordination du fonctionnement interne de l’équipe, le cas échéant, les activités d'administration et de gestion de l’ESSIP, les activités de coordination de l’équipe avec les établissements et services sociaux et médico-sociaux, les établissements de santé et les professionnels de santé libéraux ; \n-\tD’infirmiers qui assurent les soins dans leur champ de compétences et organisent le travail de l’équipe ; \n-\tD’aides-soignants qui dispensent les soins de base et relationnels. \nEn tant que de besoin, l’équipe peut également inclure des pédicures-podologues, des ergothérapeutes et des psychologues, ou tout autre professionnel pouvant concourir à la réalisation des missions de l’ESSIP. \nLes infirmiers libéraux, les pédicures-podologues libéraux, et les centres de santé infirmiers peuvent exercer au sein de l’ESSIP, sous réserve d'avoir conclu une convention avec l'organisme gestionnaire de l’équipe mobile. \nIdéalement, l’ESSIP prévoit de pouvoir faire appel à un travailleur social pour permettre à l’IDEC d’initier un accompagnement social personnalisé pour les personnes accompagnées. Ce travailleur social peut être intégré à l’équipe mobile, être présent au sein de la structure porteuse ou être mobilisé dans le cadre d’une convention. \nLa composition de l’équipe de la structure est à adapter en fonction du nombre de personnes suivies, de ses modalités d’intervention, notamment de l’amplitude horaire de fonctionnement, ainsi que des besoins sanitaires et sociaux des personnes. \n2.3.\tModalités d’intervention \nLes ESSIP dispensent des soins techniques et relationnels sur prescription médicale. \nElles n’assurent des bilans de santé qu’en tant que de besoin.\nLes ESSIP doivent pouvoir assurer une continuité des soins le soir, le week-end et les jours fériés. L’astreinte de nuit n’est pas requise, dans la mesure où ce dispositif permet de dispenser des soins à la personne et diffère d’une structure sanitaire telle qu’une hospitalisation à domicile (HAD). \nA l’échelle de chaque territoire, les équipes spécialisées de soins infirmiers précarité devront s’appuyer sur un travail en réseau et une connaissance mutuelle des professionnels des secteurs du social et de la santé, et ce afin de proposer des réponses coordonnées et un parcours de soin adapté à l’évolution des besoins en soins de ces personnes. \nL’ARS veillera à garantir une couverture territoriale cohérente. Les ESSIP seront planifiés dans les Programmes régionaux pour l’accès à la prévention et aux soins des plus démunis (PRAPS).\nL’ARS Occitanie attend un accompagnement régulier des personnes prise en charge par les ESSIP.\n2.4.\tDurée de la prise en charge \nLa prise en charge dans le cadre des ESSIP débute par une prescription médicale et la durée de l’accompagnement est fonction de cette prescription.\n2.5.\tPortage de l’ESSIP \nL’autorisation en tant qu’ESSIP est délivrée par l’ARS après une procédure d’appel à projets. \nPeuvent candidater à cet appel à projets des structures issues du champ social ou médico-social, notamment les gestionnaires d’un service relevant du 6° ou 7° du I du L. 312-1 du CASF (ex : SSIAD). \nL’ARS délivre après l’appel à projets une autorisation distincte à l’ESSIP au titre du 9° du I de l’article L. 312-1. L’ESSIP peut être autonome ou adossée à une structure préexistante.\nSi un projet d’ESSIP adossé à un SSIAD est retenu, l’ARS ne peut pas délivrer cette autorisation sur le fondement des 6° et 7° du I de l’article L. 312-1. \nLe territoire d’intervention de l’ESSIP sera défini par l’opérateur en lien avec l’ARS. \nLes ESSIP peuvent être gérées par des structures de droit public ou privé dotées de la personnalité morale. La structure porteuse doit avoir une connaissance du champ social ou au champ médico-social (ex : SSIAD ou SPASAD). \nLe porteur doit montrer, dans son projet d’ESSIP, qu’il a une connaissance des modes de vie des personnes confrontées à des difficultés spécifiques, et prévoir des modalités particulières pour leur assurer un accompagnement adapté. \n2.6.\tDroits de l’usager \nLa loi n° 2002-2 du 2 janvier 2002 rappelle les droits fondamentaux des usagers dans les établissements et services sociaux et médico-sociaux, et à ce titre, prévoit la mise en place de documents obligatoires. Le dossier devra présenter un exemplaire des documents suivants : \n-\tLe livret d’accueil ;\n-\tLe règlement de fonctionnement ;\n-\tLe document individuel de prise en charge ;\n-\tLe mode de participation des usagers (conseil de vie sociale, questionnaire de satisfaction...) ;\n-\tUn document garantissant la promotion de la bientraitance des usagers.\nAfin de prévenir et de traiter la maltraitance à domicile, le projet devra prendre en compte les recommandations de bonnes pratiques professionnelles de l’ANESM. Ces recommandations sont téléchargeables sur le site de la HAS. \n2.7.\tCoopération et partenariat \nLes porteurs de projets devront identifier les structures avec lesquelles l’ESSIP devra être en lien pour jouer le rôle d’entrée, d’orientation et de maintien dans le parcours de soins : hospitalisation à domicile (HAD), établissements de santé, professionnels de santé libéraux, structures et dispositifs de l’accompagnement et des soins en addictologie et de santé mentale, professionnels de l’accompagnement social, de l’hébergement et du logement.\nLe recours à des médecins prescripteurs de l’ESSIP doit être prévu par les porteurs de projet, en raison du nombre important de personnes en situation de précarité ne disposant pas de médecin traitant. En effet, les constats réalisés auprès des équipes spécialisées de soins infirmiers précarité, déjà créées en Hauts-de-France ont mis en évidence qu’un nombre important de personnes en situation de précarité ne disposait pas d’un médecin traitant (de l’ordre du tiers). Aussi, une attention particulière devra être portée, dès la formalisation d’un projet d’ESSIP, au partenariat avec les médecins prescripteurs de l’intervention de l’ESSIP (médecins de ville, hospitaliers, dispositif assurance maladie…). \nLes ESSIP conventionnent avec un ou plusieurs établissements de santé afin d’assurer la continuité des soins des personnes accompagnées, notamment pour les situations où l’hospitalisation s’avère nécessaire. \nAfin d’initier un accompagnement social personnalisé visant à faire reconnaître et valoir les droits des personnes prises en charge par l’ESSIP, cette dernière devra passer une convention avec le service intégré d’accueil et d’orientation (SIAO) du département où elle agit. \nAu regard du public ciblé, les projets d’ESSIP pourront préciser les propositions d’axes de travail avec les partenaires de la prévention et de la promotion de la santé en particulier sur les champs de l’addiction, des troubles cognitifs, de la santé sexuelle et de la santé mentale, les obligations réciproques, afin de favoriser la complémentarité et de garantir la continuité de la prise en charge. \nElles peuvent participer, en lien avec les structures du territoire investies dans le champ de l’addictologie, à la distribution et la promotion du matériel de prévention ainsi que du matériel adapté de réduction des risques et des dommages pour les consommateurs de produits psychoactifs par des intervenants formés au préalable à ces pratiques.\n3.\tBudget \nLes accompagnements des ESSIP sont financées sur des crédits de l’ONDAM spécifique. \nLe projet d’ESSIP comporte : \n-\tLe programme d’investissements prévisionnel (nature des opérations, coûts, modes de financement et planning de réalisation) ; \n-\tLe budget de fonctionnement sur six mois du service et pour sa première année de fonctionnement.\n\n4.\tEvaluation et indicateurs de suivi \nL'évaluation de la qualité en ESMS est prévue par l’article L. 312-8 du CASF. Elle a pour objet d’apprécier la qualité des prestations délivrées par les ESMS aux personnes accompagnées et vise l’ensemble des ESMS mentionnés à l’article L.312-1 du CASF, sauf dérogations prévues par le même code.\nConformément aux dispositions prévues par le décret du 26 avril 2022 modifiant le décret du 12 novembre 2021 relatif au rythme des évaluations de la qualité des ESMS, le nouveau calendrier des évaluations est prévu tous les 5 ans. Le décret du 28 avril 2022 relatif à l’accréditation des organismes pouvant procéder à l’évaluation de la qualité des ESMS précise que cette évaluation est réalisée par un tiers extérieur indépendant de l’ESMS, accrédité par le Comité français d’accréditation (COFRAC).\nUn nouveau référentiel du 10 mars 2022 a été mis à la disposition des gestionnaires par la HAS sur son site internet.\nS’agissant des indicateurs de suivi, un outil sera mis à disposition afin de mesurer l’activité des ESSIP par l’ARS Occitanie.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Le contexte régional",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Le Ségur de la santé et la Stratégie pauvreté",
        "description": "Sous l’impulsion de la mesure 27 du Ségur de la santé et de la Stratégie pauvreté, des moyens sont mis en œuvre, au travers de cet appel à projet, afin de créer et renforcer l’offre de LHSS existante mais également en développant de nouvelles modalités de réponse « d’aller-vers » par le biais des dispositifs EMSP et ESSIP issus du Ségur de la santé.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Le candidat",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom du gestionnaire",
        "description": null,
        "required": true
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "Adresse du siège du gestionnaire",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Identification du candidat",
        "description": "Documents permettant l’identification du candidat, notamment un exemplaire des statuts s’il s’agit d’une personne morale de droit privé.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Déclaration sur l’honneur de non condamnation",
        "description": "Déclaration sur l’honneur certifiant que le candidat ne fait pas l’objet de l’une des condamnations devenues définitives mentionnées au livre III du CASF.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Déclaration sur l'honneur procédures CASF",
        "description": "Déclaration sur l’honneur certifiant que le candidat ne fait pas l’objet des procédures mentionnées aux articles L. 316-16, L. 331-5, L. 471-3, L. 472-10, L. 474-2 ou L. 474-5 du CASF",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Certification des comptes",
        "description": "Dernière certification des comptes si le candidat en est tenu en vertu du code du commerce ",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Activité",
        "description": "Eléments descriptifs de l’activité du candidat dans le domaine social et médico-social et de la situation financière de cette activité ou de son but social ou médico-social tel que résultant de ses statuts lorsqu’il ne dispose pas d’une telle activité",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Le dossier de candidature",
        "description": null,
        "required": false
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Nombre d'accompagnements",
        "description": null,
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Zone d'intervention de l'ESSIP",
        "description": "Préciser la zone d'intervention envisagée. Le territoire d'intervention sera défini en lien avec l'ARS, qui se réserve le droit de l'ajuster.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Organigramme",
        "description": "Organigramme et description des délégations et qualifications du personnel chargé de la direction ",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Comptes annuels consolidés",
        "description": null,
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Bilan financier du dernier exercice comptable",
        "description": null,
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Composition de l'équipe",
        "description": "Ajouter des lignes si besoin",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Budget",
        "description": "- Le programme d’investissements prévisionnel (nature des opérations, coûts, modes de financement et planning de réalisation) \n\n- Le budget de fonctionnement sur six mois du service et pour sa première année de fonctionnement.\n\n",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Activité dans le secteur médico-social",
        "description": "- Expérience du promoteur ;\n- Connaissance du territoire.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Calendrier prévisionnel de mise en œuvre du projet",
        "description": null,
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Droit de l'usager",
        "description": "- Le livret d’accueil ;\n- Le règlement de fonctionnement ;\n- Le document individuel de prise en charge ;\n- Le mode de participation des usagers (conseil de vie sociale, questionnaire de satisfaction…) ;\n- Un document garantissant la promotion de la bientraitance des usagers.\n",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Calendrier prévisionnel d’évaluations",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Descriptif des modalités d’organisation et d’accompagnement",
        "description": "Le projet présentera les ressources humaines prévues et précisera l’implantation géographique en explicitant notamment les moyens de transport, la distance aux différents services et lieux de soins, ainsi que les modalités de coordination prévues avec ces derniers. ",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Descriptif des modalités d’admission",
        "description": "La prise en charge dans le cadre des ESSIP débute par une prescription médicale et la durée de l’accompagnement est fonction de cette prescription.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Plan de recrutement",
        "description": null,
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Planning type hebdomadaire",
        "description": "Un accompagnement régulier des personnes prises en charge par les ESSIP est attendu.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Partenariats / Coopérations",
        "description": "Valoriser les partenariats de proximité",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Plan de formation",
        "description": null,
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Etat descriptif des principales caractéristiques auxquelles le projet doit satisfaire comportant notamment un bilan financier, un plan de financement",
        "description": null,
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Le cas échéant, l'exposé précis des variantes proposées et les conditions de respect des exigences minimales que ces dernières doivent respecter",
        "description": null,
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Dans le cas où plusieurs personnes physiques ou morales gestionnaires s'associent pour proposer un projet, un état descriptif des modalités de coopération envisagées précisant notamment qui sera le porteur de l’autorisation qui sera délivrée",
        "description": null,
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Synthèse du projet (hors pièces demandées précédemment)",
        "description": "Présentation et description synthétique du projet dans sa globalité (besoins territoriaux, avis d'opportunité, montée en charge envisagée, et toute autre information jugée utile à la bonne appréhension du projet et de ses enjeux).\n",
        "required": true
      }
    ]
  }
}