{
  "number": 61009,
  "title": "ARS Occitanie - Appel à projet EMSP",
  "description": "Références :\r\nArticles R. 313-1 à R. 313-7 du code de l’action sociale et des familles (CASF)\r\nDécret n° 2021-1170 du 9 septembre 2021 relatif aux équipes mobiles médico-sociales intervenant auprès de personnes confrontées à des difficultés spécifiques\r\n",
  "tags": [
    "Aap"
  ],
  "zones": [
    "Ministère de la Santé et de la Prévention"
  ],
  "datePublication": "2022-06-15T14:29:23+02:00",
  "service": {
    "nom": "ARS Occitanie - Direction de la Santé Publique - Pôle Prévention Promotion de la Santé",
    "organisme": "ARS Occitanie",
    "typeOrganisme": "service_deconcentre_de_l_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/ars-occitanie-appel-a-projet-emsp",
  "dpoUrl": "",
  "noticeUrl": null,
  "siteWebUrl": "https://www.occitanie.ars.sante.fr/liste-appels-projet-candidature",
  "cadreJuridiqueUrl": "https://www.legifrance.gouv.fr/jorf/id/JORFTEXT000044033480",
  "logo": {
    "filename": "@ARSOC_RF#Logo_RVB.JPG",
    "checksum": "CcxjrQRz0T+bPnfY6Fw3SA==",
    "byteSize": "28716",
    "contentType": "image/jpeg"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 28,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Département concerné",
        "description": null,
        "required": true,
        "options": [
          "Ariège",
          "Aude",
          "Aveyron",
          "Gard",
          "Gers",
          "Haute-Garonne",
          "Hautes-Pyrénées",
          "Hérault",
          "Lot",
          "Lozère",
          "Pyrénées Orientales",
          "Tarn",
          "Tarn et Garonne"
        ],
        "otherOption": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Description du dispositif",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Les EMSP",
        "description": "1.\tDéfinition\nLes EMSP permettent d’aller à la rencontre de personnes en situation de grande précarité ou très démunies, là où elles vivent, et de mettre en œuvre des modalités d’accompagnement dans une approche « d’aller-vers », quelle que soit leur situation administrative. \nCes équipes dispensent des soins adaptés, réalisent des bilans de santé, concourent à l'éducation à la santé et à l'éducation thérapeutique des personnes accompagnées, proposent un accompagnement global adapté aux besoins des personnes. \nElles ont un rôle d’interface avec les acteurs du champ sanitaire, médico-social et social, assurent des actions de prévention, de médiation et de prise en charge globale pour favoriser l’orientation des personnes vers les établissements, services et professionnels adaptés. \nElles peuvent intervenir dans le cadre de permanences délocalisées au sein de structures sociales ou médico-sociales et y dispenser des actions de formation ou des actions de sensibilisation. \nLes Equipes mobiles santé précarité (EMSP) sont des structures (ESMS) autonomes, non rattachées à une structure médico-sociale ou sociale préexistante, et détentrices d’une autorisation de fonctionnement qui leur est propre.\n2.\tActivités et missions principales de ces dispositifs \nDans le cadre des missions des EMSP, les prestations peuvent recouvrir : \n-\tEvaluation ponctuelle de l’état de santé somatique et psychique des personnes ; \n-\tDélivrance de premiers soins, appui à l’hospitalisation si nécessaire ; \n-\tConseils en matière de réduction des risques et des dommages pour les personnes usagères de produits psychoactifs, sous réserve d’être formées, et information et/ou orientation vers le secteur de l’addictologie pour un accompagnement spécialisé ; \n-\tPrise en charge avant recours au système de santé de droit commun (médecin généraliste ou spécialiste) ou à un dispositif spécialisé (de type LHSS, LAM, CSAPA, CAARUD, ACT, ou autre) ; \n-\tOrientation vers des bilans de santé et suivi ; participation à des programmes de prévention individuelle – vaccinations ou dépistage ; \n-\tConcours à des activités d'éducation à la santé et à d'éducation thérapeutique ; \n-\tConstruction d’actions collectives de prévention-promotion de la santé ; \n-\tIdentification des besoins en matière d'accompagnement social, d'ouverture des droits (domiciliation, minima sociaux, papiers d'identité, couverture maladie, etc.) ; \n-\tRecueil des informations sur le suivi social, aide à la réalisation de demandes d'hébergement ou de logement (ex SIAO, demande de logement social...). \nLes équipes peuvent également assurer un appui ponctuel aux structures d’hébergement d’urgence recevant des personnes ayant des problématiques de santé non prises en charge. Elles peuvent, le cas échéant, y assurer des formations ou des actions de sensibilisation. \nElles ont un rôle d’interface avec les acteurs du champ sanitaire, médico-social et social pour assurer une prise en charge globale et favoriser l’orientation des personnes vers les établissements, services et professionnels. \nSelon les modalités d’intervention retenues, les équipes peuvent être amenées à subvenir ponctuellement à des besoins primaires des personnes (alimentation, hygiène). Cette mission doit être assurée en articulation - voire uniquement en cas d'absence - avec les équipes de veille sociale intervenant sur le territoire. \n\n3.\tModalités d’organisation et de fonctionnement de ces dispositifs\n3.1. Publics cibles \nLes publics ciblés par les dispositifs sont, quel que soit leur statut administratif : \n-\tDes personnes sans domicile fixe ou sans résidence stable ; \n-\tDes personnes en situation d’urgence sociale ayant des difficultés de santé, hébergées au sein des structures relevant de l’Accueil, de l’Hébergement et de l’Insertion (AHI) et en Foyers de travailleurs migrants (FTM), en appui à la coordination des soins mise en place au sein des structures suivantes ; \n-\tDes personnes fréquentant des lieux d’accueil: accueils de jour, Centres Communaux d’Actions Sociaux (CCAS), centres de santé, etc. \n-\tDes personnes en situation de grande précarité ou personnes très démunies, quel que soit leur lieu de vie, ne bénéficiant pas ou plus d’un accompagnement adapté à leurs besoins en santé (personnes vivant en bidonville, en campements, en squats, personnes en situation de grande précarité au sein de leur logement, sortant de détention dans une perspective d’amorçage d’accompagnement médico-social ou de continuité des accompagnements effectués en détention, personnes hébergées dans le Dispositif National d’Accueil (DNA)…). \n\n3.2.\tComposition de l’équipe \nLe fonctionnement des Equipes mobiles santé précarité repose sur la pluridisciplinarité de l’équipe qui les compose afin d’apporter une réponse globale et adaptée aux besoins des personnes prises en charge. \nLa composition de l’équipe de la structure est à adapter en fonction de la file active, de ses modalités d’intervention et de son amplitude horaire de fonctionnement. \nCes équipes pluridisciplinaires mobiles sont composées a minima : \n-\td’un infirmier ; \n-\td’un professionnel du travail social. \nUn temps médical à adapter en fonction des missions identifiées au sein de la structure et pouvant être mutualisé avec d’autres structures est identifié : \n-\tUn médecin intervenant dans la structure est chargé de la coordination des soins. \n-\tUn médecin doit être présent dans l’équipe ou d’astreinte afin de répondre aux sollicitations des équipes en activité. \nElles peuvent s’adjoindre les compétences d’autres catégories de personnel adaptées aux missions et activités arrêtés dans le projet d’établissement, et notamment : \n-\tPsychologue ; \n-\tAide-soignant ; \n-\tAide à domicile et autres intervenants d’aide à domicile ; \n-\tMédiateur en santé ; \n-\tPair aidant. \nUn temps d’interprétariat sera idéalement prévu, en fonction des publics accompagnés et des ressources mobilisables. Une attention particulière sera portée aux projets comportant un temps de médiation en santé.\nLorsque le fonctionnement de l’équipe repose sur un camion/bus/véhicule aménagé, l’équipe est également composée d’un chauffeur, formé si possible pour être intervenant/accueillant social. \n3.3.\tModalités d’intervention des EMSP \nLes ARS veilleront à garantir une couverture territoriale cohérente. Les EMSP seront planifiés dans les PRAPS (Programmes régionaux pour l’accès à la prévention et aux soins des plus démunis). \nLes modalités d’intervention sont à adapter en fonction des besoins identifiés sur le territoire et en cohérence avec le PRAPS et les plans départementaux d’action pour le logement et l’hébergement des personnes défavorisées (PDALHPD). \nLes EMSP peuvent intervenir : \n-\tDe leur propre initiative, dans un périmètre géographique identifié dans le projet d’établissement ; \n-\tÀ la demande et en appui aux professionnels de santé de droit commun ; \n-\tÀ la demande des gestionnaires ou structures accompagnant ou hébergeant des personnes en situation de précarité et du SIAO ; \n-\tDans le cadre de programmes mis en place par l’Agence Régionale de Santé ou validés par elle, qu’il s’agisse d’interventions programmées (vaccinations, dépistages), en semi-urgence (bilans de santé) ou avec un caractère d’urgence. \nLeur périmètre d’intervention est clairement identifiable, défini en lien avec l’ARS et en coordination avec les dispositifs de veille sociale présents sur le même territoire d’intervention. \nEn se fondant préalablement sur un diagnostic partagé avec l’ensemble des partenaires, les équipes mobiles santé précarité peuvent intervenir de jour ou de nuit, plusieurs fois par semaine ou 7 jours sur 7. \n3.4.\tDurée de la prise en charge \nLes équipes mobiles santé précarité représentent une offre médico-sociale à caractère temporaire, dont la durée d’accompagnement maximale est fixée à 2 mois renouvelables. \nDans le cadre du suivi du dispositif, il convient en effet d’être vigilant à ce que les personnes soient orientées vers les dispositifs adaptés de droit commun afin  que les prises en charge durables soient réorientés vers les dispositifs existants de droit commun , garantissant ainsi la réactivité des EMSP vis-à-vis des nouveaux publics en situation de grande précarité .\n3.5.\tLa participation de l’usager \nLe projet doit prévoir la participation de l’usager. L’article D.311-3 du CASF (CASF) précise que lorsque le conseil de la vie sociale n’est pas mis en place, il est institué un groupe d’expression ou toute autre forme de participation. Par ailleurs, l’article D.311-21 du CASF précise que la participation peut également s’exercer selon les modalités suivantes : \n-\tPar l’institution de groupes d’expression au niveau de l’ensemble de l’établissement du service ou du lieu de vie et d’accueil ; \n-\tPar l’organisation de consultations de l’ensemble des personnes accueillies ou prises en charge ; \n-\tPar la mise en œuvre d’enquêtes de satisfaction. \n\n3.6.\tCoopération et partenariat \nArticulation avec les dispositifs existants au niveau de la planification\n Dans la limite des missions définies dans le cadre du projet d’établissement, les équipes mobiles santé précarité doivent veiller à l’articulation et à la complémentarité avec les dispositifs existants, en particulier les dispositifs mobiles s’adressant aux publics précaires ou en situation de grande exclusion (PASS « hors les murs », Equipes spécialisées de soins infirmiers précarité, ACT « hors les murs », maraudes sociales, CAARUD, CSAPA, EMPP, etc.). Dans un souci de lisibilité des dispositifs et afin d’assurer une réponse cohérente et adaptée aux besoins du territoire, une attention particulière devra être portée à l’articulation avec les EMPP, dispositif pivot en terme de prise en charge des personnes en situation de précarité et/ou d’exclusion sociale en souffrance psychique.\nPar ailleurs, le projet doit être complémentaire de l’offre de soins et l’offre sociale existantes : \n-\tLes établissements de santé et professionnels de santé libéraux ; \n-\tLes dispositifs d’aide à la coordination des soins ; \n-\tLes acteurs de la veille sociale, notamment les maraudes et autres dispositifs d’aller vers existant \n-\tLes autres structures, services dispositifs médico-sociaux à destination des personnes âgées et des personnes en situation de handicap ; \n-\tLes services intégrés d’accueil et d’orientation (SIAO) ; \n-\tLes structures à vocation sociale : centres d’action sociale et communale, centres sociaux, bailleurs sociaux, acteurs associatifs… \nLe projet d’établissement devra identifier les partenariats, les décrire et analyser les obligations réciproques afin de favoriser la complémentarité et de garantir la qualité ainsi que la continuité de la prise en charge (convention, lettre d’intention, protocole…). \nArticulation avec le SIAO \nLe SIAO (Service Intégré d’accueil et d’orientation) est la plateforme de coordination et de régulation du secteur de l’accueil, de l’hébergement et de l’accompagnement vers l’insertion des personnes sans domicile sur le territoire. Il recense les demandes et l’offre disponible d’hébergement et de logement adapté et oriente les personnes après évaluation sociale, mais aussi favorise l’accès au logement et assure la coordination des dispositifs de veille sociale ; enfin, il participe à l’observation sociale. \nL’articulation avec le SIAO est essentielle et doit faire l’objet d’une convention. \nDe plus les équipes mobiles santé précarité s’engagent à : \n-\tRendre leur action lisible auprès des partenaires à l’aide d’un document de communication présentant les modalités d’intervention ; \n-\tParticiper aux instances organisées par le SIAO au niveau territorial visant à coordonner le service public de la veille sociale ; \n-\tIntégrer dans la mesure du possible les impératifs de la coordination territoriale pour prévoir ses modalités d’intervention ; \n-\tRendre visible des phénomènes, alerter sur les dysfonctionnements. \n\n3.7.\tLe financement de la structure \nLes EMSP sont financées par une dotation globale estimée sur la base de la composition de l’équipe, du nombre de personnes suivies, des modalités d’intervention et des besoins sanitaires et sociaux de ces personnes, dont les situations sont complexes et les prises en charge souvent chronophages. Les projets d’EMSP ne devront pas excéder une enveloppe maximale de 200 000€, frais de fonctionnements inclus.\n3.8.\tEvaluation et indicateurs de suivi\nL'évaluation de la qualité en ESMS est prévue par l’article L. 312-8 du CASF. Elle a pour objet d’apprécier la qualité des prestations délivrées par les ESMS aux personnes accompagnées et vise l’ensemble des ESMS mentionnés à l’article L.312-1 du CASF, sauf dérogations prévues par le même code.\nConformément aux dispositions prévues par le décret du 26 avril 2022 modifiant le décret du 12 novembre 2021 relatif au rythme des évaluations de la qualité des ESMS, le nouveau calendrier des évaluations est prévu tous les 5 ans. Le décret du 28 avril 2022 relatif à l’accréditation des organismes pouvant procéder à l’évaluation de la qualité des ESMS précise que cette évaluation est réalisée par un tiers extérieur indépendant de l’ESMS, accrédité par le Comité français d’accréditation (COFRAC).\nUn nouveau référentiel du 10 mars 2022 a été mis à la disposition des gestionnaires par la HAS sur son site internet.\nS’agissant des indicateurs de suivi, un outil sera mis à disposition afin de mesurer l’activité des EMSP par l’ARS Occitanie.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Le contexte régional",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Le Ségur de la santé et la Stratégie pauvreté",
        "description": "Sous l’impulsion de la mesure 27 du Ségur de la santé et de la Stratégie pauvreté, des moyens sont mis en œuvre, au travers de cet appel à projet, afin de créer et renforcer l’offre de LHSS existante mais également en développant de nouvelles modalités de réponse « d’aller-vers » par le biais des dispositifs EMSP et ESSIP issus du Ségur de la santé.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Le candidat",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom du gestionnaire",
        "description": null,
        "required": true
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "Adresse du siège du gestionnaire",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Identification du candidat",
        "description": "Documents permettant l’identification du candidat, notamment un exemplaire des statuts s’il s’agit d’une personne morale de droit privé.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Déclaration sur l’honneur de non condamnation",
        "description": "Déclaration sur l’honneur certifiant que le candidat ne fait pas l’objet de l’une des condamnations devenues définitives mentionnées au livre III du CASF.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Déclaration sur l'honneur procédure",
        "description": "Déclaration sur l’honneur certifiant que le candidat ne fait pas l’objet des procédures mentionnées aux articles L. 316-16, L. 331-5, L. 471-3, L. 472-10, L. 474-2 ou L. 474-5 du CASF",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Certification des comptes",
        "description": "Dernière certification des comptes si le candidat en est tenu en vertu du code du commerce ",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Activité",
        "description": "Eléments descriptifs de l’activité du candidat dans le domaine social et médico-social et de la situation financière de cette activité ou de son but social ou médico-social tel que résultant de ses statuts lorsqu’il ne dispose pas d’une telle activité.",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Le dossier de candidature",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Zone d'intervention de l'EMSP",
        "description": "Préciser la zone d'intervention envisagée. Le territoire d'intervention sera défini en lien avec l'ARS, qui se réserve le droit de l'ajuster.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Organigramme",
        "description": "Organigramme et description des délégations et qualifications du personnel chargé de la direction ",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Comptes annuels consolidés",
        "description": null,
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Bilan financier du dernier exercice comptable",
        "description": null,
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Composition de l'équipe",
        "description": "Ajouter des lignes si besoin",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Budget",
        "description": "- Le programme d’investissements prévisionnel (nature des opérations, coûts, modes de financement et planning de réalisation) \n- Le budget de fonctionnement sur six mois du service et pour sa première année de fonctionnement.\n\nLes EMSP sont financées par une dotation globale estimée sur la base de la composition de l’équipe, du nombre de personnes suivies, des modalités d’intervention et des besoins sanitaires et sociaux de ces personnes, dont les situations sont complexes et les prises en charge souvent chronophages. Les projets d’EMSP ne devront pas excéder une enveloppe maximale de 200 000€, frais de fonctionnements inclus.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Activité dans le secteur médico-social",
        "description": "- Expérience du promoteur ;\n- Connaissance du territoire.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Calendrier prévisionnel de mise en œuvre du projet",
        "description": null,
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Participation de l'usager",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Calendrier prévisionnel d’évaluations",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Descriptif des modalités d’organisation et d’accompagnement",
        "description": "Les modalités d’intervention sont à adapter en fonction des besoins identifiés sur le territoire et en cohérence avec le PRAPS et les plans départementaux d’action pour le logement et l’hébergement des personnes défavorisées (PDALHPD).",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Descriptif des modalités d’admission",
        "description": "Public cible et modalités d'intervention de l'équipe.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Plan de recrutement",
        "description": null,
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Planning type hebdomadaire",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Partenariats / Coopérations",
        "description": "Valoriser les partenariats de proximité",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Plan de formation",
        "description": null,
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Etat descriptif des principales caractéristiques auxquelles le projet doit satisfaire comportant notamment un bilan financier, un plan de financement",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Le cas échéant, l'exposé précis des variantes proposées et les conditions de respect des exigences minimales que ces dernières doivent respecter",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Dans le cas où plusieurs personnes physiques ou morales gestionnaires s'associent pour proposer un projet, un état descriptif des modalités de coopération envisagées précisant notamment qui sera le porteur de l’autorisation qui sera délivrée",
        "description": null,
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Synthèse du projet (hors pièces demandées précédemment)",
        "description": "Présentation et description synthétique du projet dans sa globalité (besoins territoriaux, avis d'opportunité, montée en charge envisagée, et toute autre information jugée utile à la bonne appréhension du projet et de ses enjeux).\n",
        "required": true
      }
    ]
  }
}