{
  "number": 61017,
  "title": "Puy-de-Dôme - Société Numérique - demande de financement de matériel et de mobilier \"inclusion numérique\" - ANCT/ Plan de Relance",
  "description": "Cette démarche est réservée aux collectivités du Puy-de-Dôme pré-sélectionnées au titre du programme Société Numérique. \r\n\r\nLe programme Société numérique déploie des mesures relatives à l'outillage numérique, notamment des collectivités. \r\nIl repose sur deux dispositifs : \r\n- la conception et la mise à disposition de mobilier d'inclusion libre et ouverts, dont la fabrication relocalisée est effectuée par des filières locales, \r\n- la mise à disposition de matériel informatique reconditionné aux médiateurs et aidants numériques et le soutien aux filières locales du reconditionnement informatique.\r\nLe montant de la subvention ne peux excéder  40 000 € Hors Taxe par dispositif. \r\n",
  "tags": [
    "Numérique"
  ],
  "zones": [
    "Ministère de l'Intérieur et des Outre-mer"
  ],
  "datePublication": "2022-06-15T09:57:50+02:00",
  "service": {
    "nom": "Sous-Préfecture de Thiers (instruction) - Bureau des dotations de l'Etat - préfecture (paiement)",
    "organisme": "service de l'Etat",
    "typeOrganisme": "service_deconcentre_de_l_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/puy-de-dome-societe-numerique-financement",
  "dpoUrl": "",
  "noticeUrl": null,
  "siteWebUrl": "www.puy-de-dome.gouv.fr",
  "cadreJuridiqueUrl": "https://materiel.societenumerique.gouv.fr/",
  "logo": {
    "filename": "logo-pour-DS.png",
    "checksum": "CnkQlXCLJ5NjNU7cVs/F0g==",
    "byteSize": "12797",
    "contentType": "image/png"
  },
  "notice": {
    "filename": "Note juridique relative à l’achat des dispositifs de mobilier d’inclusio....pdf",
    "checksum": "AQzQ4NCuymV6RFafALKeUQ==",
    "byteSize": "1197079",
    "contentType": "application/pdf"
  },
  "deliberation": null,
  "dossiersCount": 25,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom de la collectivité",
        "description": "Vous avez un projet d'acquisition de mobilier et/ou de matériel informatique reconditionné afin de mener sur les territoire des actions de médiation vis-à-vis des populations éloignés du numérique. Ce formulaire va vous permettre de transmettre les devis sur la base desquels la subvention sera payée. Afin de vous aider dans vos démarches, l'ANCT a effectué un recensement des fournisseurs locaux remplissant les critères de qualité requis pour le mobilier et pour le matériel informatique reconditionné : \n \n    pour le mobilier :https://design-ouvert.societenumerique.gouv.fr/carte/\n\n    pour le matériel informatique reconditionné : https://materiel.societenumerique.gouv.fr/carte/ \n\nVous pouvez demander des devis auprès de ces fournisseurs. Toutefois, dans le cadre de la libre administration des collectivités, vous avez également la possibilité de demander des devis auprès d'autres acteurs. Dans ce cas, il conviendra de vous assurer que les devis respectent le cahier des charges qui vous a été transmis par mail, et le mentionnent explicitement.",
        "required": true
      },
      {
        "__typename": "SiretChampDescriptor",
        "label": "numéro de SIRET de la collectivité",
        "description": null,
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "adresse électronique",
        "description": "Merci d'indiquer l'adresse électronique de la personne chargée du suivi du projet",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "numéro de téléphone",
        "description": "Merci d'indiquer le numéro de téléphone de la personne chargée du suivi du projet",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Plan de financement de l'opération",
        "description": "merci de joindre le plan de financement de l'opération précisant le coût total de l'opération, le montant de la subvention ANCT sollicitée, les autres financements éventuellement obtenus et le montant de votre autofinancement.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "devis n°1",
        "description": " Vous pouvez choisir le ou les structures avec lesquelles vous passerez une commande de gré à gré.Une fois le devis obtenu et l’acteur de votre choix sélectionné, déposez ici votre premier devis. Les services de l'Etat valideront définitivement votre commande sur la base du coût effectif du mobilier et matériel informatique.\n",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "devis n°2",
        "description": " Vous pouvez choisir le ou les structures avec lesquelles vous passerez une commande de gré à gré. Une fois le devis obtenu et l’acteur de votre choix sélectionné, déposez ici votre deuxième devis. Les services de l'Etat valideront définitivement votre commande sur la base du coût effectif du mobilier et matériel informatique.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "devis  n°3, le cas échéant",
        "description": " Vous pouvez choisir le ou les structures avec lesquelles vous passerez une commande de gré à gré .Une fois le devis obtenu et l’acteur de votre choix sélectionné, déposez ici, le cas échéant votre troisième devis. Les services de l'Etat valideront définitivement votre commande sur la base du coût effectif du mobilier et matériel informatique.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "devis n°4, le cas échéant",
        "description": " Vous pouvez choisir le ou les structures avec lesquelles vous passerez une commande de gré à gré. Une fois le devis obtenu et l’acteur de votre choix sélectionné, déposez ici, le cas échéant votre quatrième devis. Les services de l'Etat valideront définitivement votre commande sur la base du coût effectif du mobilier et matériel informatique.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "RIB",
        "description": "merci de télécharger votre RIB",
        "required": true
      }
    ]
  }
}