{
  "number": 61185,
  "title": "TERRITOIRES NUMERIQUES EDUCATIFS  (Etape 1) : Ressources Numériques - Candidature et validation technique par le Rectorat",
  "description": "Pièces nécessaires pour la demande\r\n- Lettre de mandat signée du Maire, du Président de l'EPCI ou du SIVOS\r\n- Devis des dépenses d'acquisition de logiciel et d'accès aux ressources numériques (environnement d'accès aux services numériques)\r\n",
  "tags": [

  ],
  "zones": [
    "Collectivité territoriale"
  ],
  "datePublication": "2022-07-06T17:02:38+02:00",
  "service": {
    "nom": "Direction des Services Départementaux de l'Education Nationale de la Vienne (DSDEN)",
    "organisme": "Rectorat de l'académie de Poitiers",
    "typeOrganisme": "service_deconcentre_de_l_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/tne-ressourcesnumeriques-etape1",
  "dpoUrl": "",
  "noticeUrl": null,
  "siteWebUrl": "https://www.lavienne86.fr/les-aides/aide-territoires-numeriques-educatifs-tne",
  "cadreJuridiqueUrl": "",
  "logo": {
    "filename": "Capture d’écran 2022-04-14 184628.jpg",
    "checksum": "R44EX3Hql02NUTDuqyiF3w==",
    "byteSize": "36136",
    "contentType": "image/jpeg"
  },
  "notice": {
    "filename": "EXE-GUIDE-TNE VF.pdf",
    "checksum": "43Bg8jyqmGQQJcKjd+ZX/w==",
    "byteSize": "4324948",
    "contentType": "application/pdf"
  },
  "deliberation": {
    "filename": "Délibération ACTIV et TNE - exécutoire.pdf",
    "checksum": "MWCsPYtNXxRPz0HnGnW/cA==",
    "byteSize": "262995",
    "contentType": "application/pdf"
  },
  "dossiersCount": 34,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "INFORMATIONS DIVERSES",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "ROLE DU DEPARTEMENT DE LA VIENNE ET DU RECTORAT",
        "description": "Le Rectorat de l'académie de Poitiers - DSDEN de la Vienne accompagne les collectivités dans les choix des ressources numériques et valide les demandes déposées par les communes/EPCI ou SIVOS dans le cadre du dispositif TNE, ce qui conditionne le versement de la subvention par le Département (phase 1, phase actuelle).\r\n\r\nLe Département de la Vienne \r\n- réceptionne et reverse les fonds de la Banque des Territoires auprès des communes/EPCI ou SIVOS qui font le choix de rentrer dans le dispositif TNE\r\n- instruit le dossier de demande de versement de subvention, si la demande technique a été validée par le Rectorat (phase 2).\r\n- envoi les justificatifs fournis par la commune/EPCI ou SIVOS à la Banque des Territoires\r\n- transmet les indicateurs de suivi\r\n\r\n",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "DEROULEMENT DE LA DEMARCHE DE DEMANDE DE SUBVENTION",
        "description": "La demande de subvention dans le cadre du dispositif \"Territoires Numériques Educatifs\" se déroule en 2 phases :\r\n\r\n- Phase 1 (phase actuelle) : phase de candidature et de validation du choix de la ressource numérique par le Rectorat de l'académie de Poitiers qui va confirmer que le besoin exprimé, répond à l'acquisition de logiciel et d'accès aux ressources numériques (environnement d'accès aux services numériques)\r\n\r\nUne fois la demande validée par le Rectorat de l'académie de Poitiers (DSDEN de la Vienne), il peut être fait l'acquisition de la solution logicielle choisie.\r\n\r\n- Phase 2 : après achat, configuration et mise en service des équipements, la subvention TNE (fonds France 2030 alloués par la Banque des Territoires) peut être demandée auprès du Département de la Vienne qui instruira et versera la subvention. \r\n----> Le numéro de dossier généré lors de la Phase 1 (à conserver) sera alors à renseigner.",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "ACTION ELIGIBLE TNE : \"environnement d'accès aux services numériques\"",
        "description": "\r\n\r\nDoter les écoles d’un système d’information, accessible par internet et sur tout type de support (ordinateur, smartphone…) permettant aux élèves, aux familles, aux personnels enseignants et non enseignants d’avoir accès à des services numériques et des informations (un cahier de texte en ligne, un cahier de vie numérique, un espace de communication, des outils de publication permettant de développer les usages des élèves, l’accès à des ressources pédagogiques).\r\n\r\nCette acquisition concerne :\r\n----> les écoles qui ne disposent pas encore d’un Espace Numérique de Travail ;\r\n----> les écoles qui sont équipées d’un Espace Numérique de Travail et qui souhaiteraient en changer.\r\n\r\n=> Pour ce type de ressources, il est préconisé de se doter d’une application qui offre des fonctionnalités permettant :\r\n---> d’assurer la continuité pédagogique sur le cycle 3 (CM1, CM2, 6ème) ;\r\n---> aux familles ayant des enfants scolarisés dans l’élémentaire et au collège d’avoir un seul compte de connexion pour avoir une visibilité sur l’ensemble des enfants scolarisés jusqu’au collège inclus ;\r\n---> à la collectivité de pouvoir diffuser des informations auprès des familles, moyennant un accord préalable de ces dernières.\r\n",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "TYPE ET NOMBRE D'ECOLES ET DE DE CLASSES CONCERNEES PAR VOTRE DEMANDE",
        "description": null,
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Combien y a t'il d'écoles publiques sur la commune ?",
        "description": "",
        "required": true,
        "options": [
          "1",
          "2",
          "3",
          "4"
        ],
        "otherOption": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Votre demande concerne combien d'écoles publiques ?",
        "description": "",
        "required": true,
        "options": [
          "1",
          "2",
          "3",
          "4"
        ],
        "otherOption": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "DOCUMENTS  A JOINDRE A VOTRE DEMANDE",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Lettre de mandat signée du Maire, du Président de l'EPCI ou du SIVOS",
        "description": null,
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Rapport d'audit",
        "description": "Un audit est fortement recommandé afin de vérifier que l'infrastructure en place garantit le fonctionnement de l'environnement d'accès aux services numériques qui sera acquis dans les écoles.",
        "required": false
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "PAR ECOLE - Devis des dépenses d'acquisition d'un environnement d'accès aux services numériques",
        "description": "Pour faciliter l'instruction, merci de nommer les documents déposés au nom de l'école concernée.",
        "required": true,
        "champDescriptors": [
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "PAR ECOLE - Devis des dépenses d'acquisition d'un environnement d'accès aux services numériques",
            "description": "",
            "required": false
          }
        ]
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Autorisation d'utilisation de l'adresse mail envoyée",
        "description": "J'autorise le Département et le Rectorat de l'Académie de Poitiers à utiliser l'adresse mail indiquée pour communiquer avec moi et notamment me faire connaitre de la décision qui sera apportée à l'issue de l'analyse de ma demande par le Rectorat (DSDEN de la Vienne)",
        "required": true
      }
    ]
  }
}