{
  "number": 61345,
  "title": "Renouvellement de la Protection Temporaire Ukraine - Essonne / Поновлення тимчасового захисту Україна - Ессон",
  "description": "Cette démarche s'adresse aux usagers déplacés d'Ukraine bénéficiaires de la protection temporaire qui souhaitent obtenir un rendez-vous pour son renouvellement.\r\n\r\nSont concernés tous les ressortissants disposants déjà de la protection temporaire avec une autorisation provisoire de séjour de 6 mois.\r\n\r\nIl convient de déposer une demande par bénéficiaire de la protection temporaire. Les enfants mineurs n'ont pas besoin de faire de demande.\r\n\r\nТакий підхід орієнтований на користувачів, переміщених з України, які мають тимчасового захисту та бажають записатися на його поновлення.\r\n\r\nЙдеться про всіх громадян, які вже мають тимчасовий захист з дозволом на тимчасове проживання на 6 місяців.\r\n\r\nНа кожного одержувача тимчасового захисту необхідно подати одну заяву. Неповнолітнім дітям подавати заявку не потрібно.\r\n",
  "tags": [

  ],
  "zones": [
    "Ministère de l'Intérieur et des Outre-mer"
  ],
  "datePublication": "2022-07-19T10:48:36+02:00",
  "service": {
    "nom": "Direction de l'Immigration et de l'Intégration de l'Essonne/Bureau du séjour",
    "organisme": "Préfecture de l'Essonne",
    "typeOrganisme": "service_deconcentre_de_l_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/renouvellement-de-la-protection-temporaire-ukraine91",
  "dpoUrl": "",
  "noticeUrl": null,
  "siteWebUrl": "essonne.gouv.fr",
  "cadreJuridiqueUrl": "www.legifrance.fr",
  "logo": {
    "filename": "Nouvelle-charte-graphique-de-l-Etat_large.png",
    "checksum": "AmZ+F1vnMeNhAHl6vLZ2pw==",
    "byteSize": "15139",
    "contentType": "image/png"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 6515,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Féminin/Masculin - жіночий/Чоловічий",
        "description": "",
        "required": true,
        "options": [
          "Féminin/жіночий",
          "Masculin/чоловічий"
        ],
        "otherOption": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom / Прізвище",
        "description": "Utiliser les caractères latins\r\nВикористовуйте латинські символи",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom / Ім'я",
        "description": "Utiliser les caractères latins\r\nВикористовуйте латинські символи",
        "required": true
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Numéro d'identifiant (FNE) / номер документа",
        "description": "Numéro au-dessus de la photo sur l'autorisation provisoire de séjour\r\nНомер над фотографією на документi\r\n",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Autorisation provisoire du séjour /Тимчасовий вид на проживання",
        "description": "Fournir une copie de votre autorisation provisoire de séjour en fin de validité\r\nНадайте копію дозволу на тимчасове проживання після закінчення терміну його дії\r\n",
        "required": true
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date de fin de validité de votre autorisation provisoire de séjour/ Термін дії вашого дозволу на тимчасове проживання",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Pièce d'identité / паспорт",
        "description": "Merci de fournir une pièce d'identité : passeport en cours de validité, passeport interne ou titre de séjour permanent.\r\nБудь ласка, надайте документ, що посвідчує особу: дійсний паспорт, внутрішній паспорт або посвідку на постійне проживання.",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Votre adresse actuelle : / Ваша адреса:",
        "description": "Merci d'indiquer votre adresse en suivant le format de l'exemple suivant\r\n1 boulevard de France 91000 EVRY-COURCOURONNES\r\n\r\nБудь ласка, введіть свою адресу, використовуючи формат наведеного нижче прикладу :\r\n1 boulevard de France 91000 EVRY-COURCOURONNES\r\n\r\nVotre adresse doit relever du département de l'Essonne, si vous habitez hors du département vous devez vous adresser à la préfecture de votre lieu d'hébergement.\r\n\r\nВаша адреса має бути в департаменті Ессон, якщо ви живете за межами департаменту, ви повинні зв’язатися з префектурою вашого місця проживання.\r\n\r\nChaque dossier fera l'objet d'un contrôle, la production de fausse attestations d'hébergement constitue un délit puni de 2 ans d'emprisonnement et de 30 000 euros d'amende en application de l'article 441-6 du code pénal.\r\n\r\nКожна справа буде перевірена, виготовлення підроблених посвідок на проживання є злочином, за який за статтею 441-6 Кримінального кодексу передбачено покарання у вигляді 2 років позбавлення волі та штрафу в розмірі 30 000 євро.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Justificatif de domicile / Підтвердження адреси",
        "description": "Justificatifs de domicile acceptés : factures d’eau / gaz / électricité / box internet et lignes téléphone fixes OU échéancier + bail OU quittances de loyer + bail OU attestation de titulaire de contrat + bail\r\nLe justificatif de domicile doit dater de moins de 3 mois.\r\n\r\nПриймаються підтвердження адреси: рахунки за воду/газ/електрику/інтернет та стаціонарні телефонні лінії АБО графік платежів + оренда АБО квитанції про оренду + оренда АБО сертифікат власника договору + оренда\r\nДокумент, що підтверджує місце проживання, має дати менше ніж 3 місяці.\r\n\r\nSi vous êtes hébergé vous devez fournir une attestation d’hébergement\r\nSi la personne qui vous héberge est un ressortissant de l’union européenne vous devez fournir une copie de sa pièce d’identité\r\nSi la personne qui vous héberge est un ressortissant d’un pays n’appartenant pas à l’union européenne vous devez fournir une copie de son titre de séjour en cours de validité et à la bonne adresse ou une copie de son récépissé de renouvellement de titre de séjour, si le titre de séjour n’est pas à la bonne adresse vous devrez présenter la confirmation d’enregistrement du changement d’adresse.\r\n\r\nЯкщо особа, яка приймає вас, ви повинні надати довідку про проживання;\r\nЯкщо особа, яка вас приймає, є громадянином Європейського Союзу, ви повинні надати копію його документа, що посвідчує особу\r\nЯкщо особа, яка приймає вас, є громадянином країни, яка не входить до Європейського Союзу, ви повинні надати копію її дійсного дозволу на проживання за правильною адресою або копію її квитанції про поновлення дозволу на проживання, якщо місце проживання дозвіл знаходиться не за правильною адресою, необхідно надати підтвердження реєстрації зміни адреси.",
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Email / Електронна пошта",
        "description": "",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Numéro de téléphone / Телефонний номер",
        "description": "Fournir un numéro joignable en France \r\nУкажіть номер, з яким можна зв’язатися у Франції",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Occupez vous un emploi actuellement en France/Ви зараз працюєте у Франції",
        "description": "",
        "required": true
      }
    ]
  }
}