{
  "number": 61850,
  "title": "DDETSPP24 / IAHP / Déclaration Mise en place-Repeuplement 2022  (version_20220629)",
  "description": "Cette démarche pour la déclaration de mise en place ou de repeuplement concerne:\r\n\r\n- les élevages non-foyers situés en zones règlementées (ZSI, ZSC, ZSR)\r\n- les élevages déclarés \"foyers\", situés en zones règlementées ou zones indemne, après la levée de leur APDI.\r\n\r\nLa mise en place de GALLUS est possible dès la levée d’une zone de protection alors qu’un délai de 9 jours post-levée s’applique systématiquement pour les PALMIPEDES. \r\n- ZPC (zone de protection coalescente): elle devient ZSR (zone de surveillance réglementée) dès la levée de la ZPC pendant 4 semaines avec introductions possibles de volailles sous certaines conditions.\r\n- ZSC (zone de surveillance coalescente): à compter de la levée de la ZPC adjacente, il est possible de ré-introduire des volailles dans cette zone sous certaines conditions.\r\n- ZPI (zone de protection isolée): elle devient ZSI (zone de surveillance isolée) dès la levée de la ZPI au même titre que la ZSI  adjacente avec introductions possibles de volailles sous certaines conditions.\r\n\r\nCes repeuplements doivent se faire sous conditions strictes de biosécurité (élevage, transport, intervenants...), et les oiseaux maintenus en bâtiment fermé jusque la levée de la zone réglementée, sans préjudice des autres textes réglementaires en vigueur.\r\nTout repeuplement est à déclarer au moins 8 jours ouvrés avant la mise en place.\r\nPour chaque déclaration, il est nécessaire a minima d’associer:\r\n    • la déclaration de mise en place-repeuplement \r\n    • l’attestation de la personne validant l’audit biosécurité (vétérinaire, technicien) \r\n    • le compte-rendu d’audit biosécurité (grilles d’audit dont la validité est inférieure à 6 mois) \r\nLe silence gardé par la DDETSPP 24 dans les 8 jours ouvrés suivant le dépôt de la déclaration vaut avis favorable pour l’introduction du lot de volailles dans l’élevage du déclarant.\r\nChaque remise en place, dans cette zone, sera soumise à surveillance pendant 21 jours ou 28 jours selon certaines conditions.\r\n\r\nSurveillance des animaux remis place en zones règlementées:\r\nI / A l’issue d’un délai de 28 jours, pour les GALLUS et PALMIPEDES démarrés introduits en ZSR, et en provenance de ZR (zone réglementée) ou ZI (zone indemne), il sera nécessaire de réaliser, à la charge de l’opérateur, une visite vétérinaire pour examen clinique des animaux, contrôle du registre d’élevage, et prélèvements par écouvillon trachéal (ou oro-pharyngé) et cloacal de 20 animaux pour analyses virologiques. Le compte-rendu de visite et les résultats seront à ajouter à votre dossier sur « Démarches Simplifiées ». Votre dossier ne sera clôturé par la DDETSPP24 qu’à la réception de ces documents. \r\n\r\nII / A l’issue d’un délai de 21 jours après mise en place, pour les GALLUS démarrés introduits en ZSC ou ZSI, et en provenance de ZR (zone réglementée) ou ZI (zone indemne), il sera nécessaire de réaliser, à la charge de l’opérateur, 3 chiffonnettes par bâtiment à des endroits distincts. Les résultats seront à ajouter à votre dossier sur « Démarches Simplifiées ». Votre dossier ne sera clôturé par la DDETSPP 24 qu’à la réception de ces documents. \r\n\r\nIII / Entrée interdite de  PALMIPEDES démarrés en ZSI (zone de surveillance isolée) quelle que soit la provenance.\r\n\r\nIV / A l’issue d’un délai de 21 jours, pour les PALMIPEDES démarrés introduits en ZSC, et en provenance de ZR (zone réglementée) ou ZI (zone indemne), il sera nécessaire de réaliser, à la charge de l’opérateur, 3 chiffonnettes par bâtiment à des endroits distincts. Les résultats seront à ajouter à votre dossier sur « Démarches Simplifiées ». Votre dossier ne sera clôturé par la DDETSPP 24 qu’à la réception de ces documents. \r\n\r\nV / Pour les mises en gavage, quelle que soit la zone (ZSR/ZSC/ZSI) et quelle que soit la provenance (ZSR ou ZI), aucune mesure de surveillance à mettre en œuvre en cours de bande.\r\n\r\nVI / Les GALLUS d’1 jour introduits en ZSR / ZSC ou ZSI, et en provenance d’une ZR seront mis sous APMS (arrêté préfectoral de mise sous surveillance) pendant 21 jours. A l’issue de ce délai, une visite vétérinaire pour examen clinique des animaux et contrôle du registre d’élevage, sera réalisée par le vétérinaire sanitaire, à la charge de la DDETSPP 24. Votre dossier sur « Démarches Simplifiées » sera clôturé par la DDETSPP 24 après transmission par le vétérinaire de son compte-rendu.\r\n\r\nVII / Les PALMIPEDES d’1 jour introduits en ZSR / ZSC ou ZSI et en provenance d’une ZR seront mis sous APMS (arrêté préfectoral de mise sous surveillance) pendant 28 jours. A l’issue de ce délai, il sera réalisé, à la charge de la DDETSPP 24, une visite vétérinaire pour examen clinique des animaux, contrôle du registre d’élevage et prélèvements par écouvillon trachéal (ou oro-pharyngé) et cloacal de 20 animaux pour analyses virologiques. Votre dossier sur « Démarches Simplifiées » sera clôturé par la DDETSPP 24 après transmission par le vétérinaire de son compte-rendu et réception des résultats négatifs aux prélèvements.\r\n\r\nVIII / A l’issue d’un délai de 28 jours, pour les GALLUS et PALMIPEDES d’1 jour introduits en ZSR et en provenance d’une ZI (zone indemne), il sera nécessaire de réaliser, à la charge de l’opérateur, des prélèvements par écouvillon trachéal (ou oro-pharyngé) et cloacal de 20 animaux pour analyses virologiques. Les résultats seront à ajouter à votre dossier sur « Démarches Simplifiées ». Votre dossier ne sera clôturé par la DDETSPP 24 qu’à la réception de ces documents. \r\n\r\nIV / A l’issue d’un délai de 21 jours, pour les GALLUS et PALMIPEDES d’1 jour introduits en ZSC ou ZSI, et en provenance d’une ZI (zone indemne), il sera nécessaire de réaliser, à la charge de l’opérateur, 3 chiffonnettes par bâtiment à des endroits distincts. Les résultats seront à ajouter à votre dossier sur « Démarches Simplifiées ». Votre dossier ne sera clôturé par la DDETSPP24 qu’à la réception de ces documents. \r\n\r\n\r\n",
  "tags": [
    "Repreuplement"
  ],
  "zones": [
    "Ministère de l'Agriculture et de la Souveraineté alimentaire"
  ],
  "datePublication": "2022-06-30T09:34:52+02:00",
  "service": {
    "nom": "24 / SANTE PROTECTION ANIMALE ET ENVIRONNEMENT /DORDOGNE",
    "organisme": "DDETSPP24",
    "typeOrganisme": "service_deconcentre_de_l_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/ddetspp24-iahp-declaration-mise-en-place-repeuplement",
  "dpoUrl": "",
  "noticeUrl": null,
  "siteWebUrl": "https://www.dordogne.gouv.fr/Politiques-publiques/Animaux/Sante-animale/Volailles/Influenza-aviaire",
  "cadreJuridiqueUrl": "",
  "logo": null,
  "notice": {
    "filename": "NOTICE_Modalités_MEP_Repeuplement_Mes_Démarches.pdf",
    "checksum": "0iLnoQj4Rsbu1nGoFAQnbQ==",
    "byteSize": "90113",
    "contentType": "application/pdf"
  },
  "deliberation": {
    "filename": "AM Mesures Tech IAHP_18012008_Modif3.docx",
    "checksum": "NaGOmwr1XFCADoU+8KnRZA==",
    "byteSize": "62822",
    "contentType": "application/vnd.openxmlformats-officedocument.wordprocessingml.document"
  },
  "dossiersCount": 83,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Nota Bene:",
        "description": "Cette démarche pour la déclaration de mise en place et de repeuplement concerne:\r\n\r\n- les élevages situés en Zone de Surveillance (ZSI, ZSC, ZSR).\r\n- les élevages déclarés \"foyers\", après la levée de leur arrêté préfectoral de déclaration d'infection (D2 + 21 jours de vide sanitaire).\r\n\r\nLes élevages situés en Zone Indemne (hors \"foyers\") ne sont pas concernés par cette démarche.\r\n\r\n-> Déclaration à déposer minimum 08 jours ouvrés avant l'arrivée des animaux.\r\n-> Silence de la DDETSPP24, 8 jours ouvrés après le dépôt de la déclaration, vaut avis favorable.\r\n-> Les pièces jointes (attestation d'audit biosécurité + grille d'audit biosécurité + déclaration de mise en place) devront être déposées en même temps que la démarche.",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom de l'exploitation où se fait la mise en place",
        "description": null,
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "INFORMATIONS SUR LE SITE DE MISE EN PLACE",
        "description": null,
        "required": false
      },
      {
        "__typename": "CommuneChampDescriptor",
        "label": "Commune du site où se fait la mise en place",
        "description": null,
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Ce site a-t-il été déclaré \"Foyer\" en 2022 ?",
        "description": null,
        "required": true
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date de la mise en place",
        "description": "(Nota bene : cette déclaration ne remplace pas la déclaration de toute entrée / sortie d'oiseaux sur une base de données électronique (Ex : BDAvicole, ATM)).",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "INUAV concernés par la mise en place",
        "description": "Tous les INUAV concernés par cette mise en place doivent être cités.",
        "required": true
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Type d'organisation",
        "description": null,
        "required": true,
        "options": [
          "En groupement",
          "Indépendant"
        ]
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom du groupement le cas échéant",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom du vétérinaire sanitaire ou de sa clinique",
        "description": null,
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "INFORMATIONS SUR LES ANIMAUX MIS EN PLACE",
        "description": null,
        "required": false
      },
      {
        "__typename": "LinkedDropDownListChampDescriptor",
        "label": "Type d'animaux mis en place :",
        "description": "",
        "required": true,
        "options": [
          "--Galliformes--",
          "Poussins 1 jour",
          "Poules prêtes à pondre",
          "Volailles démarrées",
          "Reproducteurs",
          "Gibiers",
          "--Palmipèdes--",
          "Canetons 1 jour",
          "Oisons 1 jour",
          "Palmipèdes démarrés",
          "Reproducteurs"
        ]
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Nombre d'animaux mis en place",
        "description": "Si plusieurs INUAV concernés par la mise en place, préciser le nombre d'animaux par INUAV",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom du couvoir ou exploitation d'origine des animaux mis en place",
        "description": "Nom et n° INUAV",
        "required": true
      },
      {
        "__typename": "CommuneChampDescriptor",
        "label": "Commune d'origine des animaux",
        "description": null,
        "required": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Zone d'origine des animaux mis en place",
        "description": null,
        "required": true,
        "options": [
          "Zone indemne",
          "Zone réglementée"
        ],
        "otherOption": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Exploitation d'origine située en ZR",
        "description": "Si la zone d'origine des animaux mis en place est réglementée (ZS ou ZP), une demande de LPS doit être formalisée par le représentant de l'exploitation d'origine (via \"démarches simplifiées\") pour avis auprès de la DDETPP24. Les pièces jointes nécessaires devront accompagner cette demande de LPS.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "PIECES JOINTES",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Déclaration de MISE EN PLACE de gallus, gibiers ou palmipèdes d'1 jour en ZSR",
        "description": "MEP en ZSR: animaux 1 jour",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Déclaration de MISE EN PLACE de gallus, gibiers ou palmipèdes d'1 jour en ZSC",
        "description": "MEP en ZSC: animaux 1 jour",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Déclaration de MISE EN PLACE de gallus ou palmipèdes (\"démarrés\") en ZSC",
        "description": "MEP en ZSC: animaux \"démarrés\"",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Déclaration de MISE EN PLACE de gallus ou palmipèdes (\"démarrés\") en ZSR",
        "description": "MEP en ZSR: animaux \"démarrés\"",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "ATTESTATION audit biosécurité",
        "description": "Attestation remplie et signée par le vétérinaire ou le technicien ayant réalisé l'audit biosécurité.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "GRILLE Audit biosécurité (validation inférieure à 6 mois)",
        "description": "Copie de l'audit biosécurité réalisé (type PULSE (site internet ITAVI) ou équivalent reconnu)",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "COMPLEMENT DE DOSSIER APRES LA MISE EN PLACE",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Après la MISE EN PLACE en zones règlementées: compte-rendu vétérinaire et/ou résultats d'analyses à 21 ou 28 jours à ajouter (Cf. notice en PJ)",
        "description": "Ces documents sont à ajouter à votre démarche afin de pouvoir clôturer votre dossier.",
        "required": false
      }
    ]
  }
}