{
  "number": 61881,
  "title": "Post doc call for candidates Microbiology-led position in a bio-circular creative context ",
  "description": "Post doc call for candidates\r\nMicrobiology-led position in a bio-circular creative context \r\n\r\n\r\nL’Ecole des Arts Décoratifs Paris launches a call for a 1 year, full-time position as a microbiology-led post-doc researcher within the Soft Matters research group of Ensadlab, the research laboratory of Ecole des Arts Déco,  in the framework of the ImpressioVivo JCJC research project funded by the National Agency for Research (ANR).\r\n\r\nSoft Matters \r\n\r\nSoft Matters is one of the 5 research groups of Ensadlab, the French pioneering arts-and-design-led research lab of Ecole des Arts Décoratifs. It explores how new materials and new technologies (as much as forgotten ones) can contribute to the design of a more resilient culture. The focus is on a design-led and practice-based approach to research with a core expertise in the area of textile design,  colour-material and finishing design and sensory design in an interdisciplinary dialogue with disciplines such as architecture, fashion, object design, material science or biology.  It articulates its current research around the following axes: (1) active materials (2) circular design (3) bio-digital crafting (4) sensory design (5) architectural textility. \r\nPlacing the conceptualisation and materialisation of artefacts at the centre of its research, the group examines how the materiality of the soft (textiles, flexible materials, digital and biological technologies) influence the practice of design, affects our everyday spaces and practices, but especially questions its potential for the design of more resilient a futures. To do so the group develops national and international collaborations, whether scientific or industrial, through established academic or industrial PhD programs, consultancy, training and research collaboration at the intersection of science, design and engineering.  Soft Matters is further more strongly connected with the Textile and Material design department of Ecole des Arts Décoratifs. \r\n\r\nhttps:/https://softmatters.ensadlab.fr/\r\n\r\n\r\nAbout the position \r\n\r\nThe post-doc is a full-time research position taking place within the framework of the ImpressioVivo project, an ANR funded project examining the 3D printing of bacterially-informed materials for circular design applications in an architectural context. This design-led project is an interdisciplinary research enquiry sitting at the intersection of architecture, design and microbiology, led by Soft Matters, in collaboration with CITA, 3d.FAB and Soletanche-Bachy. Concerned with challenging the perception of resource as infinite and by promoting a resilient approach to material resources relying both on post-industrial waste and bio-based renewable deposits, the project seeks to understand how designers and architects can work with bacteria to design 3D printed bioluminescent and bio-calcified materials for circular design applications. A first material axis focus on the design of bioluminescent living hydrogels and a second one on the biocalcification of an up-cycled foam made from paper waste.\r\n\r\nWithin this context, the post-doc will play a central role in the articulation of a bespoke method for the design of bacterially-mediated materials for the architectural and design domain. The post-doc will contribute to adapting microbiology lab protocols to a design context, investigating how they can be developed to support artistic prototyping at an object or architectural scale with bioluminescent hydrogels and bio-calcified up-cycled paper foam materials. This will include transfer of knowledge from microbiology to a real-life/DIY context, particularly in respect to maintenance/care issues of cultures/living materials, the development, characterization and evaluation of design samples in the perspective of building artistic demonstrators.\r\n\r\nThe post-doctoral researcher will work under the supervision of Dr. Aurélie Mosse -project leader-,  and in close collaboration with Guro Tyse -a practice-based and design-led PhD student with an architectural background- and a part-time research assistant. S/he will benefit of the overall ecosystem of the project and will be involved in activities such as creative brainstorming, material formulation and sampling, bacterial culture, development of 3D bio-printing protocols, material characterization, prefiguration of life-scale demonstrators, co-writing of academic publications with the overall aim to advance the field of bio-digital crafting. \r\n\r\nAbout ImpressioVivo\r\nTo know more about the ImpressioVivo project, please consult this page and related publications https://softmatters.ensadlab.fr/impressiovivo/\r\n\r\nRequirement/profile\r\nYou are a highly motivated, open-minded and autonomous scientist, with a strong material sensitivity.  You have a background in microbiology, microbial engineering, bio-printing or bio-chemistry or any other biology-driven fields relevant to the ImpressioVivo project, thriving to engage your scientific expertise into a circular design & architectural dynamic. Committed to contributing to sustainable change through your research, you share a strong interest for, if not experience with practice-based and design-led research, sometimes also referred to as research-creation. \r\n\r\nThe candidate should meet the following criteria\r\n•\tholds a biology-led PhD degree\r\n•\thas a background in microbiology, microbial engineering, 3D bio-printing or bio-chemistry\r\n•\thas ideally a consistent experience with either bacterially-induced bioluminescence or microbial-induced calcite precipitation (MICP) or both \r\n•\tshare a high motivation if not experience in working in a design-led research context\r\n•\thas a collaborative and interdisciplinary attitude towards research\r\n•\tdemonstrate excellent communication skills\r\n•\tmanifest a strong sense for scientific popularization \r\n•\tfull English proficiency (written and spoken)\r\n\r\nDemonstrable experience of science-design collaborations, of working with design-led research or biodesign methods as well as an ability to speak French are strong assets but not pre-requisites.\r\n\r\n\r\nEnvironment\r\nAs a post-doctoral researcher, you will work  at Ecole des Arts Décoratifs, 31 rue d’Ulm 75005  with access to the Paris Sciences et Lettres University (PSL) network which we are associated to. Within Ecole des Arts Decoratifs, you will have access to the 20 art & design-led workshops of the school, including an under-construction biodesign lab privatized for the project, without any technical support but disposing of basic sterilization & microbiology equipments relating to art and design. Access to further biological/characterization equipments can be facilitated via PSL, in particular the technological platform of Institut Pierre Gilles de Gennes (IPPG). Other accesses via the candidate’s network are however welcomed. Short stays in partner of the project labs such as 3D.fab (University Lyon 1) or CITA (Royal Danish Academy, DK) might be considered according to the needs of the project. The position is funded by the French National Agency for Research (ANR) in the framework of the ImpressioVivo project.\r\n\r\nNB: This position is aligned with a forthcoming microbiology-led post-doc position based in the related ERC An Eco-Metabolistic Framework for Sustainable Architecture led by our partner CITA at the Royal Danish Academy in Copenhagen. As such, the ImpressioVivo post-doc would be in a strong position to candidate for this work opportunity that should open in the end of 2023.\r\n\r\nStart date and duration: 1 year-contract (full-time) starting October 2022.\r\n\r\nHow to apply:\r\n\r\nApplicants should address:\r\n- an up-to-date CV including a complete list of publications and research outputs, names and contact information for 2 persons willing to act as referees.\r\n- a cover letter arguing of the relevance of your profile and of your motivation for the position \r\n- a research statement/ proposal in accordance to the position’s framework (1-3 pages)\r\n- A digital copy of your PhD thesis and of 2 research publications relevant to the post-doc position\r\n\r\nOpening date: 8th July 2022\r\nClosing Date: 01st of September 2022\r\nPre-selection jury:  by 5th of September 2022\r\nInterview: mid-September 2022\r\n\r\nRecruitment process\r\nApplications are evaluated by a jury chaired by Aurélie Mosse (1st round). Eligible candidates are then  invited for an interview at Ecole des Arts Decoratifs (2nd round). Online auditions can be considered for candidates based outside Ile-de-France. The audition will be conducted in English. After the audition, the jury elects the successful candidate. \r\n\r\nWe welcome applicants with different backgrounds, experiences and perspectives: diversity enriches our work and helps us grow.\r\n\r\n\r\nContact\r\nScientific queries  –  Dr. Aurélie Mosse aurelie.mosse@ensad.fr\r\nAdministrative queries – Martine Nicot, martine.nicot@ensad.fr\r\n\r\nAbout Ecole des Arts Décoratifs\r\n\r\nÉcole nationale supérieure des Arts Décoratifs is a public institution of higher education under the authority of the French Ministry of Culture and Communication. Over 250 years of history, a unique educational model, and an international outlook that encompasses more than 130 partnerships with the best universities, top cultural institutions and the most innovative businesses around the world places Ecole des Arts Décoratifs within a select group of major art and design institutions. Its mission is to provide artistic, scientific, and technical training for artists and designers, preparing them for careers in design and research in all the decorative arts fields. \r\nEcole des Arts Decoratifs has also developed an ambitious research dynamic in the form of EnsadLab, the French pioneering arts-and-design-led research lab founded in 2012. Besides, since 2011,  it is a member of Paris Sciences et Lettres University that brings together 20 higher-education and research institutions (including the Collège de France, the ENS, the ESPCI, the Observatoire de Paris, the Institut Curie, and others). Former students of the School include famous figures such as Charles Garnier, Hector Guimard, and Henri Matisse, as well as major creators in the contemporary art scene: Philippe Apeloig, Ronan Bouroullec, Mohamed Bourouissa, Jean-Paul Goude, Annette Messager, Anri Sala, Jérôme Savary, Jacques Tardi, Xavier Veilhan, Zao Wou Ki, Yiking Yin, and others.\r\n",
  "tags": [

  ],
  "zones": [
    "Ministère de la Culture"
  ],
  "datePublication": "2022-07-08T09:47:20+02:00",
  "service": {
    "nom": "Direction de la Recherche",
    "organisme": "EnsAD",
    "typeOrganisme": "etablissement_enseignement"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/post-doc-call-for-candidates-microbiology-led-posi",
  "dpoUrl": "dpo@ensad.fr",
  "noticeUrl": null,
  "siteWebUrl": "https://www.ensad.fr/recherche/admission",
  "cadreJuridiqueUrl": "https://www.ensad.fr/",
  "logo": {
    "filename": "ecole nationale superieure des arts decoratifs.jpg",
    "checksum": "RHnOPX7jGKk3q7UuFBB9fQ==",
    "byteSize": "366323",
    "contentType": "image/jpeg"
  },
  "notice": null,
  "deliberation": {
    "filename": "Post doc call for candidates Microbiology-led position in a bio-circular creative context.pdf",
    "checksum": "OAnMEDaaSdUZftCLQ0/Rtg==",
    "byteSize": "354960",
    "contentType": "application/pdf"
  },
  "dossiersCount": 5,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "IDENTITY",
        "description": "",
        "required": false
      },
      {
        "__typename": "PaysChampDescriptor",
        "label": "Nationality",
        "description": "",
        "required": true
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Birth date",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Birth place",
        "description": "",
        "required": true
      },
      {
        "__typename": "DepartementChampDescriptor",
        "label": "Department of birth",
        "description": "",
        "required": true
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "National insurance number",
        "description": "",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "ADDRESS",
        "description": "",
        "required": false
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "Full address",
        "description": "",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Phone number",
        "description": "",
        "required": false
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Phone number abroad",
        "description": "",
        "required": false
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Email",
        "description": "",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Further details",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Spoken languages",
        "description": "",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "STUDYING",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Last completed degree",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Copy of your doctor's degree",
        "description": "",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "WRITTEN PROOF",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "CV",
        "description": "An up-to-date CV including (1) a complete list of publications and research outputs (2) Names and contact information for 2 persons willing to act as referees. ",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Valid identity card or passport",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "A cover letter",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "A copy of your PhD thesis and of 2 research publications relevant to the post-doc position",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "A research statement/proposal in relation to the position framewor",
        "description": "",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "I hereby certified that the information provided on this application is accurate and complete. I understand that incomplete, inaccurate or false statements may cause my admission or registration .",
        "description": "",
        "required": true
      }
    ]
  }
}