{
  "number": 61908,
  "title": "PREFECTURE 45 - Préparation des audits de surveillance du label \"Qualité des formations au sein des écoles de conduite\"",
  "description": "Le ministère de l'Intérieur est l'autorité responsable du label « Qualité des formations au sein des écoles de conduite » défini par l’arrêté ministériel du 26 février 2018 portant création du label « Qualité des formations au sein des écoles de conduite et reconnaissance des équivalences à ce label ».\r\n\r\nPour les écoles de conduite et associations déjà labellisées, l'audit de surveillance :\r\n- est réalisé entre le 14ème  et le 22ème mois suivant la signature du contrat de labellisation,\r\n- se déroule sur pièces justificatives, à distance ou sur site, par un instructeur. \r\n\r\nL'audit de surveillance :\r\n- permet de vérifier que le référentiel en vigueur est toujours respecté par les écoles de conduite et associations labellisées,\r\n- est mis en oeuvre par le préfet du lieu d'implantation de l'école de conduite ou de l'association labellisée,\r\n- est réalisé par le service départemental en charge de l'éducation routière dénommé \"service instructeur\",\r\n- porte sur la vérification du critère d'éligibilité et sur tous les sous-critères du référentiel du label en vigueur (pour rappel, le label ne peut être maintenu que si l'agrément est en cours de validité).\r\n\r\nCe formulaire permet de déposer les pièces complémentaires à votre labellisation initiale afin de préparer votre audit de surveillance. Les sont exclusivement déposées en ligne pour les établissements du département du Loiret.",
  "tags": [

  ],
  "zones": [
    "Ministère de l'Intérieur et des Outre-mer"
  ],
  "datePublication": "2022-11-15T09:26:01+01:00",
  "service": {
    "nom": "Direction Départementale des Territoires du Loiret",
    "organisme": "Bureau de l'Education Routière",
    "typeOrganisme": "service_deconcentre_de_l_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/prefecture-45-preparation-des-audits-de-surveillan",
  "dpoUrl": "",
  "noticeUrl": null,
  "siteWebUrl": "https://www.loiret.gouv.fr/Politiques-publiques/Transports-deplacements-et-securite-routiere/Bureau-d-Education-Routiere/Auto-Ecoles",
  "cadreJuridiqueUrl": "https://www.legifrance.gouv.fr/loda/id/JORFTEXT000036658564/2022-07-01/",
  "logo": null,
  "notice": null,
  "deliberation": null,
  "dossiersCount": 57,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Renseignements concernant le demandeur (titulaire du label)",
        "description": "",
        "required": false
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Email",
        "description": "",
        "required": true
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Type d'établissement",
        "description": "",
        "required": true,
        "options": [
          "Établissement d’enseignement de la conduite",
          "Association s’appuyant sur la formation à la conduite et à la sécurité routière pour faciliter l’insertion ou la réinsertion sociale ou professionnelle"
        ]
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Dénomination de l’établissement",
        "description": "",
        "required": true
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "Adresse de l’établissement",
        "description": "",
        "required": true
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Code postal",
        "description": "",
        "required": true
      },
      {
        "__typename": "CommuneChampDescriptor",
        "label": "Ville",
        "description": "",
        "required": true
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "N° d’agrément",
        "description": "",
        "required": true
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "N° de déclaration d’activité",
        "description": "(inscrire 0000 en l’absence de certification QUALIOPI)",
        "required": true
      },
      {
        "__typename": "CiviliteChampDescriptor",
        "label": "Civilité du demandeur",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "NOM de famille et prénoms du demandeur",
        "description": "",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je certifie avoir pris connaissance de l'Avertissement ci-dessous",
        "description": "La loi n°78-17 du 6 janvier 1978 relative à l'informatique, aux fichiers et aux libertés, s'applique aux réponses faites à ce formulaire. Elle garantit un droit d'accès, de rectification et d'effacement pour les données vous concernant auprès du service en charge de l'éducation routière du département concerné.\r\n\r\nTout usage ou falsification de documents est puni d' UN AN d'emprisonnement et de 15 000 euros d'amende. Toute adhésion au label obtenue dans de telles conditions sera annulée.\r\n\r\nTout affichage d'un label de qualité sans en avoir obtenu l'autorisation nécessaire est puni de DEUX ANS d'emprisonnement et de 300 000 euros d'amende.\r\n\r\nArticle 441-7 du code pénal :\r\n\"Est puni d'un an d'emprisonnement et de 15 000 euros d'amende le fait :\r\n1° D'établir une attestation ou un certificat originairement sincère;\r\n2° De falsifier une attestation ou un certificat originairement sincère;\r\n3° De faire usage d'une attestation ou d'un certificat inexact ou falsifié.\r\nLes peines sont portées à trois ans d'emprisonnement et à 45 000 euros d'amende lorsque l'infraction est commise en vue de porter préjudice au Trésor public ou au patrimoine d'autrui.\"\r\n\r\nArticle L121-4 du code de la consommation :\r\n\"Sont réputées trompeuses, au sens des articles L121-2 et L121-3, les pratiques commerciales qui ont pour objet : [...]\r\n2° D'afficher un certificat, un label de qualité ou un équivalent sans avoir obtenu l'autorisation nécessaire ; [...]\"\r\n\r\nArticle L132-2 du code de la consommation :\r\n\"Les pratiques commerciales trompeuses mentionnées aux articles L121-2 à L121-4 sont punies d'un emprisonnement de deux ans et d'une amende de 300 000 euros. Le montant de l'amende peut être porté, de manière proportionnée aux avantages tirés du délit, à 10 % du chiffre d'affaires moyen annuel, calculé sur les trois derniers chiffres d'affaires annuels connus à la date des faits, ou à 50 % des dépenses engagées pour la réalisation de la publicité ou de la pratique constituant ce délit.\"",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Liste des pièces à fournir",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Sous-critère 1-5 - Bilan annuel sur une année glissante",
        "description": "Transmettre un exemple de bilan annuel sur une année glissante apportant les informations suivantes et apporter la preuve de l’affichage dans vos locaux de la possibilité de transmettre ce bilan à toute personne en faisant la demande : \r\n- taux de réussite par filière (AAC, traditionnelle) et par catégorie en première et deuxième présentation,\r\n- nombre moyen d’heures de formation correspondant aux taux de réussite en première et deuxième présentation.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Sous-critère 1-6 - Affichage des rendez-vous post-permis",
        "description": "Apporter la preuve d’un affichage dans vos locaux de la promotion des rendez-vous post-permis pour les conducteurs novices.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Sous-critère 2-3 – Exemple de proposition détaillée et chiffrée",
        "description": "Transmettre un exemple de proposition détaillée et chiffrée soumise à l’élève, faisant apparaître le contenu de l’offre sur la base de l’évaluation réalisée préalablement et les coûts unitaires de chaque prestation complémentaire en cas de nécessité de dépassement de cette offre.",
        "required": true
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Sous-critère 3-2 – Exemples de suivi pédagogique d'élèves",
        "description": "Transmettre une copie du support retraçant le suivi pédagogique de trois élèves depuis la signature de votre contrat de labellisation et, le cas échéant, y associer les tiers légitimes : financeurs, parents, représentants légaux (si possible de formations différentes).",
        "required": true,
        "champDescriptors": [
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "1er élève",
            "description": "",
            "required": true
          },
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "2ème élève",
            "description": "",
            "required": true
          },
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "3ème élève",
            "description": "",
            "required": true
          }
        ]
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Sous-critère 3-4 – Procédure permettant de favoriser l’engagement des élèves, de prévenir les abandons.",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Sous-critère 3-5 – Modalités de suivi de l’entreprise finançant tout ou partie de la formation à destination de salariés.",
        "description": "Transmettre, si votre établissement est concerné, les modalités de suivi de l’entreprise finançant tout ou partie de la formation à destination de salariés.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Sous-critère 4-1 – Présentation des moyens pédagogiques",
        "description": "Transmettre la présentation des moyens pédagogiques dont dispose votre établissement et le nombre et la qualification des enseignants sont adaptés à l’offre de formation.\r\nCette vérification porte sur les différents outils à la disposition des élèves tels que ordinateur, simulateur, accès Internet, DVD, ouvrages pédagogiques…\r\nPour mémoire, si l’établissement dispose d’un simulateur, la présence systématique d’un enseignant est obligatoire, à l’exception du travail de la compétence 1 « Maîtriser le maniement du véhicule de la catégorie B du permis de conduire dans un trafic faible ou nul » mentionnée à l’arrêté du 29 juillet 2013 relatif au livret d’apprentissage de la catégorie B.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Sous-critère 5-1 – Modalités de formation continue des enseignants",
        "description": "Décrire les modalités de formation continue des enseignants de la conduite répondant aux critères de la formation professionnelle tels que définis à l’article R.6316-1 du code du travail. Si des formations ont déjà eu lieu depuis la signature de votre contrat de labellisation, transmettre les copies des attestations de formation (formations externes) ou les feuilles d’émargement (formations internes).",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Sous-critères 6-1 et 6-2 – Veille professionnelle",
        "description": "Décrire la veille mise en place sur les évolutions réglementaires liées au code de la route et sur l’évolution des compétences et des métiers dans le secteur de l’éducation routière, ainsi que les modalités de diffusion auprès de votre personnel.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Sous-critère 6-4 – Sous-traitance",
        "description": "Si votre établissement fait appel à un sous-traitant, décrire les modalités mises en place pour s’assurer du respect des exigences du label « Qualité des formations au sein des écoles de conduite » (la sous-traitance ne peut se faire qu’entre établissement titulaire du label ou d’une équivalence reconnue).",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Sous-critère 7-3 – Exploitation des avis certifiés ou questionnaires de satisfaction",
        "description": "Transmettre un exemple d’exploitation des avis certifiés par un organisme tiers indépendant des élèves ou, à défaut, d’exploitation des questionnaires de satisfaction dans le cadre de votre processus d’amélioration continue. ",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Pièces complémentaires libres",
        "description": "Si vous souhaitez joindre une pièce ou tout autre document complémentaire, ou modifiant les autres sous-critères de votre labellisation, vous pouvez utiliser cette rubrique.",
        "required": false
      }
    ]
  }
}