{
  "number": 62237,
  "title": "Stratégie d'accélération 5G - Suivi des travaux récents de déploiement des usages de la 5G dans l'industrie et des engagements pris dans le cadre de la Mission 5G industrielle",
  "description": "Ce questionnaire s'inscrit dans le cadre de la Stratégie d'accélération sur la 5G et les futures technologiques de réseaux de télécommunications. Ses objectifs sont :\r\n- Recenser de manière la plus qualitative possible les projets d'usage de la 5G lancés en France ;\r\n- Améliorer et mettre à jour la compréhension des facteurs favorisant le déploiement d'usages de la 5G dans l'industrie, et les freins associés à ce déploiement ;\r\n- Effectuer le suivi des engagements pris dans le cadre de la Mission 5G industrielle, et préparer la valorisation associée.\r\n\r\nCe questionnaire s'adresse aussi bien aux entreprises et entités ayant pris des engagements dans le cadre de la Mission 5G industrielle qu'à toutes les entités ayant entrepris ou souhaitant entreprendre des projets d'usages de la 5G dans l'industrie.\r\n\r\nLes informations présentées seront traitées de manière strictement confidentielle par les services de l'Etat en charge de cette Stratégie. \r\n\r\nPour plus d'information sur la stratégie d'accélération 5G : https://www.entreprises.gouv.fr/fr/strategie5G\r\n\r\nPour télécharger le rapport de la Mission 5G industrielle et les engagements pris dans ce cadre : https://www.conseil-national-industrie.gouv.fr/files_cni/files/numerique/rapport-mission-5g.pdf",
  "tags": [

  ],
  "zones": [
    "Ministère de l'Économie, des Finances et de la Souveraineté industrielle et numérique"
  ],
  "datePublication": "2022-07-22T17:56:55+02:00",
  "service": {
    "nom": "Service de l'Economie Numérique",
    "organisme": "Direction Générale des Entreprises ",
    "typeOrganisme": "administration_centrale"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/strategie-d-acceleration-5g-suivi-des-travaux-rece",
  "dpoUrl": "",
  "noticeUrl": null,
  "siteWebUrl": "https://www.entreprises.gouv.fr/fr/strategie5G",
  "cadreJuridiqueUrl": "https://eur-lex.europa.eu/legal-content/FR/ALL/?uri=CELEX%3A32016R0679",
  "logo": null,
  "notice": null,
  "deliberation": null,
  "dossiersCount": 20,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "TextChampDescriptor",
        "label": "Entité représentée",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Fonction",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Adresse mail",
        "description": "",
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "1. J'ai pris un engagement dans le cadre de la Mission 5G industrielle ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "1.a. Si oui, quel était cet engagement ?",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Le cas échéant, quelles actions avez-vous mis en place à ce jour afin de le tenir ?",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Et/ou, quelles actions envisagez-vous de mettre en place prochainement afin de le tenir ?",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "1.b. Si non, avez-vous mis en place de nouvelles actions autour des usages de la 5G dans l'industrie ces derniers mois, notamment suite à la Mission 5G industrielle ou à d'autres actions de la Stratégie d'accélération 5G ? Lesquelles ?",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Et/ou, envisagez-vous de mettre en place de nouvelles actions de ce type prochainement ? Lesquelles ?",
        "description": "",
        "required": false
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "1.c. Si vous avez mis en œuvre des démarches, quels freins avez vous rencontrés ?",
        "description": "",
        "required": false,
        "options": [
          "Difficulté à trouver des informations sur la 5G et ses usages dans votre secteur d'activité",
          "Difficulté à identifier le modèle économique",
          "Difficulté à trouver des financements",
          "Difficulté à identifier des partenaires télécoms correspondant à vos besoins",
          "Difficulté à trouver des équipements télécoms correspondant à vos besoins",
          "Difficulté à trouver des équipements industriels compatibles avec la 5G et avec vos besoins",
          "Difficulté d'accès aux fréquences",
          "Difficulté à faire adhérer les collaborateurs de l'entreprise au projet",
          "Difficulté à mobiliser ou acquérir les compétences",
          "Autre"
        ]
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "1.d. Si vous n'avez pas entrepris de démarches pour déployer un projet d'usages de la 5G dans l'industrie, quelles en sont les raisons ?",
        "description": "",
        "required": false,
        "options": [
          "Manque d'informations disponibles",
          "Absence de besoin",
          "Pas de modèle économique suffisamment solide identifié",
          "Pas de partenaires télécoms pertinents identifiés",
          "Pas de partenaires industriels pertinents identifiés",
          "Manque de financements",
          "Pas d'appétence du reste de l'entreprise pour le projet",
          "Manque de compétence en interne",
          "Autre"
        ]
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "1.e. Souhaitez vous apporter d'autres commentaires relatifs à vos projets d'usages de la 5G dans l'industrie ?",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "2. Vos actions, ou une partie d'entre elles, sont-elles confidentielles à ce jour ? Si oui, lesquelles  ?*",
        "description": "*La DGE respectera strictement la confidentialité de ces informations et ne les partagera pas\r\n",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "3. Souhaitez vous échanger avec les équipes de la DGE à propos des actions que vous avez ou souhaitez mettre en place autour de la 5G industrielle ? (stratégie de développement, éventuels freins identifiés au déploiement de cas d'usage, etc.) *",
        "description": "*Si oui, les équipes de la DGE reviendront vers vous dans les meilleurs délais",
        "required": false
      }
    ]
  }
}