{
  "number": 62291,
  "title": "Appel à Projet pour des actions d'insertion au sein du SPIE Guadeloupe",
  "description": "Une enveloppe de 275 000 € est disponible en Guadeloupe pour financer des actions d’insertion dans le cadre de la Stratégie Nationale de Prévention et de Lutte contre la Pauvreté portée par l’État.\r\n\r\nCes actions doivent répondre à des engagements qualitatifs d’accompagnement vers l’emploi et l’activité, d’une part, et manifester la coopération au sein du service public de l’insertion et de l’emploi (SPIE), d’autre part.\r\n\r\nLe projet doit obligatoirement être présenté en association avec ou entre membres du consortium qui composent le SPIE.\r\n\r\nPour rappel, les 3 axes du SPIE en Guadeloupe sont :\r\n\r\n- Axe 1 : « entrée dans le parcours », définition du projet professionnel, diagnostic socio-professionnel ;\r\n- Axe 2 : « suivi de parcours » : Accompagnement, suivi pendant le parcours, réorientation éventuelle ;\r\n- Axe 3 : « Offre d’accompagnement social et professionnel » : vers une mise en commun, une plus grande visibilité et un accès facilité.",
  "tags": [

  ],
  "zones": [
    "Ministère de l'Intérieur et des Outre-mer"
  ],
  "datePublication": "2022-07-11T18:12:36+02:00",
  "service": {
    "nom": "Secrétariat général adjoint ",
    "organisme": "Préfecture de Guadeloupe",
    "typeOrganisme": "service_deconcentre_de_l_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/spie-guadeloupe",
  "dpoUrl": "",
  "noticeUrl": null,
  "siteWebUrl": "https://www.guadeloupe.gouv.fr/Publications/Appels-a-projets",
  "cadreJuridiqueUrl": "",
  "logo": {
    "filename": "logopref.png",
    "checksum": "2/kZbiCLLPKtbF+TSg/yHQ==",
    "byteSize": "145391",
    "contentType": "image/png"
  },
  "notice": null,
  "deliberation": {
    "filename": "AAP SPIE2022.pdf",
    "checksum": "2crVY3mwO4Qb3nLRQLK42A==",
    "byteSize": "114765",
    "contentType": "application/pdf"
  },
  "dossiersCount": 7,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Nom de l'association porteur de projet , coordonnées complètes ( Téléphone- adresse- mail)",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Attestation de vigilance URSAFF",
        "description": "Pour tout contrat d’un montant minimum de 5 000 € hors taxes (montant global de la prestation même si celle-ci fait l’objet de plusieurs paiements ou facturations), le donneur d’ordre est tenu de vérifier, lors de sa conclusion, puis tous les 6 mois jusqu’à la fin de son exécution, que son cocontractant s’acquitte de ses obligations de déclaration et de paiement des cotisations à l’égard de l’Urssaf.\r\nPour ce faire, le cocontractant doit présenter au donneur d’ordre une attestation de vigilance délivrée par l’Urssaf.\r\nSont concernés, les contrats portant sur l’exécution d’un travail, la fourniture d’une prestation de services ou l’accomplissement d’un acte de commerce : contrats de production, de fabrication, de transformation, de réparation, de construction, de fourniture, de vente, de travaux agricoles, de prestations de services, matérielles, intellectuelles ou artistiques, de transport, de sous-traitance industrielle ou de travaux.\r\n\r\nCe document mentionne dans tous les cas :\r\n\r\n    l’identification de l’entreprise (dénomination sociale et adresse du siège social, ainsi que la liste des établissements concernés avec leur numéro siret) ;\r\n    que l’employeur est à jour de ses obligations sociales à la date d’exigibilité de la dernière période traitée (les 6 derniers mois échus).\r\n\r\nLorsque le cocontractant emploie des salariés, l’attestation indique :\r\n\r\n    le nombre de salariés ;\r\n    le montant total des rémunérations déclarées sur le dernier bordereau récapitulatif des cotisations Urssaf.\r\n\r\nL’attestation délivrée ne mentionne pas les informations qui relèvent strictement des relations entre l’Urssaf et le cotisant.",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Nom du projet :",
        "description": "Résumé du projet:",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "RIB/IBAN :",
        "description": "Merci de télécharger votre RIB/IBAN",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Montants détaillés",
        "description": "Merci de préciser dans les grandes masses ce qui relève du fonctionnement et de l’investissement.",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Consortium",
        "description": "Merci de préciser ici avec quelle autre structure du consortium SPIE vous portez ce projet?",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "CERFA à compléter",
        "description": "Vous décrirez- dans ce CERFA, l'intégralité du dossier.\r\n",
        "required": true
      }
    ]
  }
}