{
  "number": 62448,
  "title": "DETECTION de METAUX sur le Domaine Public Maritime (DPM) du Pas-de-Calais",
  "description": "Formulaire de demande de détection de métaux sur le DPM du Pas-de-Calais.\r\n\r\nLa demande doit être obligatoirement effectuée par un majeur.\r\nToute demande sera délivrée à titre personnel. \r\nAucune demande ne peut être formulée pour une personne morale (société, association, ...)\r\nL'autorisation sera valable jusqu'au 31 décembre 2024 inclus.\r\n\r\nAu préalable à toute détection, la demande de détection de métaux sur DPM du Pas-de-Calais devra être formulée au moyen de cette demande dématérialisée.\r\nCette démarche en ligne vous permet de déposer votre demande dans les communes suivantes : Ambleteuse, Audinghen, Audresselles, Berck-sur-Mer, Calais, Camiers, Cucq, Dannes, Equihen-Plage, Escalles, Etaples, Groffliers, Le-Portel, Le Touquet-Paris-Plage, Marck, Merlimont, Neufchâtel-Hardelot, Saint-Etienne-au-Mont, Saint-Josse, Sangatte, Tardinghen, Waben, Wimereux et Wissant. \r\n\r\nPour la plage de Boulogne-sur-Mer, vous voudrez bien adresser une demande au Conseil Régional des Hauts-de France 96 Boulevard Gambetta 62200 Boulogne-sur-Mer.\r\nPour la détection de métaux sur les plages du Nord, votre demande doit être adressée à la DDTM 59 boulevard de Belfort 59000 LILLE ou à ddtm-dmlni@nord.gouv.fr\r\nPour la détection  sur les plages de la Somme, votre demande doit être adressée à la DDTM 80 35 rue de la Vallée 80000 Amiens ou à ddtm-sel-bl-pgl@somme.gouv.fr\r\n\r\nINFORMATIONS IMPORTANTES\r\nLe dépôt de la demande doit impérativement être réalisé au minimum 10 jours avant le début de la détection. \r\nLa détection de métaux ne pourra être effective qu'après réception de l'attestation.\r\n\r\nGuide de connexion au portail demarche-simplifiees.fr : https://www.pas-de-calais.gouv.fr/content/download/66663/379149/file/Guide%20de%20connexion%20au%20portail%20demarches-simplifiees.pdf\r\n-- ",
  "tags": [
    ""
  ],
  "zones": [
    "Ministère de la Transition écologique et de la Cohésion des territoires"
  ],
  "datePublication": "2023-01-02T10:44:29+01:00",
  "service": {
    "nom": "Service des Affaires Maritimes et du Littoral de Boulogne-sur-Mer",
    "organisme": "Direction Départementale des Territoires et de la Mer du Pas-de-Calais",
    "typeOrganisme": "service_deconcentre_de_l_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/detectionmetauxdpm62",
  "dpoUrl": "valerie.courcol@pas-de-calais.gouv.fr",
  "noticeUrl": null,
  "siteWebUrl": "www.pas-de-calais.gouv.fr/DPM-DM",
  "cadreJuridiqueUrl": "https://www.legifrance.gouv.fr/codes/article_lc/LEGIARTI000006845775/2015-06-09",
  "logo": {
    "filename": "20220810 logo.png",
    "checksum": "Kc5qnnqAmFHgyjGxnYWPXQ==",
    "byteSize": "4640",
    "contentType": "image/png"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 542,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "identité du demandeur majeur",
        "description": "",
        "required": true,
        "options": [
          "Madame",
          "Monsieur"
        ],
        "otherOption": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "NOM",
        "description": "Nom du demandeur majeur en majuscule",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom",
        "description": "Prénom du demandeur majeur",
        "required": true
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date de naissance",
        "description": "Date de naissance du demandeur majeur",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je certifie avoir plus de 18 ans",
        "description": "Aucune attestation ne sera délivrée à un mineur non accompagné",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Personne mineure",
        "description": "nom et prénom du ou des mineur(s)",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Adresse",
        "description": "Adresse du demandeur : numéro, rue",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "code postal et commune",
        "description": "exemple : 62200 BOULOGNE sur MER",
        "required": true
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "date de début",
        "description": "date début de la détection",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "jusqu'au 31 décembre 2024 inclus",
        "description": "date de fin de la détection - \r\nL'autorisation est valable jusqu'au 31 décembre 2024 inclus",
        "required": false
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Commune(s)",
        "description": "Cocher la commune de la plage sur laquelle vous souhaitez faire de la détection de métaux.\r\nL autorisation est valable UNIQUEMENT sur le domaine public maritime",
        "required": true,
        "options": [
          "Ambleteuse",
          "Audinghen",
          "Audresselles",
          "Berck-sur-mer",
          "Calais",
          "Camiers",
          "Cucq",
          "Dannes",
          "Equihen-Plage",
          "Escalles",
          "Etaples",
          "Groffliers",
          "Le-Portel (sauf site de l'Hoverport)",
          "Le-Touquet-Paris-Plage",
          "Marck",
          "Merlimont",
          "Neufchâtel-Hardelot",
          "Saint-Etienne-au-mont",
          "Saint-Josse",
          "Sangatte",
          "Tardinghen",
          "Waben",
          "Wimereux",
          "Wissant"
        ]
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Ma demande concerne la recherche de monuments ou d'objets pouvant intéresser la préhistoire, l'histoire, l'art ou l’archéologie ainsi que la localisation d’un bien culturel maritime.",
        "description": "Si oui,  je réalise une demande de recherche archéologique au DRASSM, 147 plage de l’Estaque, 13016 Marseille tél 04 91 14 28 00 ou mél : le-drassm@culture.gouv.fr",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "informations  diverses : valable jusqu'au 31 décembre 2024 inclus",
        "description": "La demande doit être effectuée par un majeur.\r\nToute demande sera délivrée à titre personnel. \r\nAucune demande ne peut être formulée pour une personne morale (société, association, ...)\r\nL'autorisation sera valable jusqu'au 31 décembre 2024 inclus.\r\nToute détection dans le cadre d'une manifestation/rallye est strictement interdite.\r\nPour la plage de Boulogne-sur-Mer, vous voudrez bien adresser une demande au Conseil Régional des Hauts-de France 92 Boulevard Gambetta 62200 Boulogne-sur-Mer.\r\nPour la détection de métaux sur les plages du Nord, votre demande doit être adressée à la DDTM 59-62 boulevard de Belfort 59000 LILLE ou à ddtm-dmlni@nord.gouv.fr\r\nConcernant les plages de la Somme, vous vous rapprocherez de la DDTM 80 – 35 rue de la vallée 80000 Amiens ou à ddtm-sel-bl-pgl@somme.gouv.fr\r\nPour rappel Il est strictement interdit de faire de la détection à Oye-Plage en raison de présence en grand nombre d'engins explosifs de la dernière guerre mondiale.\r\nL'autorisation est valable pendant une année au maximum.\r\nL'autorisation est accordée à titre précaire et révocable sans indemnité à la première réquisition de l'administration conformément au Code Général de la Propriété des Personnes Publiques (art : L2122-3)\r\nTextes référencés : \r\n- article L 411-1 du code de l'environnement\r\n- articles L 544-3 et L 544-5 du Code du Patrimoine\r\n- articles L 542-1, R 542-1 et L 532-7 du Code du Patrimoine).",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Engagement du demandeu31",
        "description": "Le demandeur majeur s'engage à :\r\n- faire de la détection jusqu'au 31 décembre 2024 inclus\r\n- veiller à ce qu’il ne soit pas porté atteinte au domaine public maritime, tout dégât éventuel devra être immédiatement pallié ;\r\n-  veiller à respecter la loi concernant la prospection de la pêche à l’aimant ;\r\n- laisser libre et prioritaire le passage des usagers piétons ;\r\n- tenir compte de la nature, de la configuration du sol, des phénomènes de marées, de tout obstacle pouvant se trouver sur le domaine, ainsi que de la présence éventuelle d’engins de guerre plus ou moins découverts selon les marées ;\r\n- obtenir l’accord du maire des communes concernées et rapporter tout objet trouvé au service en charge des objets perdus ; \r\n- rester à distance de la laisse de mer et ne pas la piétiner ;\r\n- ne pas faire de détection dans les dunes (accès interdit), ni dans les bâches, ni même dans les galets ;\r\n- se tenir à l'écart des oiseaux marins et des phoques, tout dérangement intentionnel est interdit  (cf article L411-1 du code de l'environnement) ;\r\n- toute circulation avec des véhicules terrestres à moteur est interdite sur le Domaine Public Maritime ;\r\n- à déclarer toute découverte d’un bien culturel maritime (vestiges ou objets pouvant intéresser la préhistoire, l’art, l’archéologie ou la numismatique.) auprès du DRASSM dans  les quarante-huit heures de la découverte ou de l’arrivée au premier port à l'adresse suivante : https://mesdemarches.culture.gouv.fr/mcc/requests/ARCHE_SOUSM_decouverte_01 . Le défaut de déclaration ainsi que la dissimulation de découverte d’un bien culturel maritime sont réprimés par les articles L 544-3 et L 544-5 du Code du Patrimoine (amende de 3 750 €) ;\r\n- à être vigilant et ne pas manipuler les engins de guerre découverts, à éviter les chocs et rester éloigné de l’engin qui doit être considéré comme dangereux. Il conviendra de prévenir le plus rapidement possible les services de gendarmerie compétents ;\r\n- à ne pas faire de demande pour une personne morale ;\r\n- à accompagner et prendre sous ma responsabilité la (les) personne(s) mineure(s) déclarée(s) dans le formulaire ;\r\n- à reboucher les trous liés à la détection ;\r\n- à présenter une pièce d'identité et l'autorisation en cas de contrôle.\r\n",
        "required": true
      }
    ]
  }
}