{
  "number": 62498,
  "title": "Appel à manifestation d'intérêt 2022 pour soutenir les actions du PRITH  à Mayotte",
  "description": "Contexte et objectifs de l’appel à manifestation d’intérêt \r\n\r\nA Mayotte, le Plan Régional de l’Insertion des Travailleurs Handicapés (PRITH) coordonne et soutient les actions réalisées chaque année et notamment durant la Semaine européenne pour l’emploi de personnes handicapées (SEEPH), avec la mobilisation de l’ensemble des acteurs qui œuvrent pour l’inclusion professionnelle des personnes en situation de handicap, et notamment les membres des instances de pilotage (comité stratégique et comité opérationnel) du PRITH. \r\nCette année la 26ème SEEPH se tiendra du lundi 14 au dimanche 20 novembre 2022 autour d’une question, en donnant la parole aux différents acteurs publics et privés, aux entreprises et aux personnes en situation de handicap elles-mêmes :\r\n« A quand le plein emploi pour les personnes handicapées ? »\r\nCe thème de la #SEEPH2022 a l’ambition de mettre en visibilité les modes d’accompagnement innovants, les actions exemplaires sur les territoires, les engagements politiques, des employeurs privés et publics pour permettre aux personnes en situation de handicap d’occuper la place qu’elles doivent avoir dans une société inclusive.\r\n\r\nNature des sollicitations attendues :\r\nIl est attendu que les projets d’actions proposés s’inscrivent dans des attentes locales du plan d’actions PRITH et dans la promotion des thématiques de la SEEPH : \r\n\r\nThématiques locales du PRITH :\r\n-\tL’accès à l’emploi : développement de l’apprentissage, formation, professionnalisation ; \r\n-\tSécurisation des parcours, maintien dans l’emploi, problème de désinsertion professionnelle ;\r\n-\tInformation et sensibilisation les partenaires, en premier lieu des employeurs. \r\n\r\nThématiques SEEPH : \r\n•\tLa formation et l’accompagnement des jeunes en situation de handicap ; \r\n•\tL’intégration en entreprise, la sécurisation des parcours professionnels en Europe, \r\n•\tLe développement d’un marché du travail inclusif ; \r\n•\tLa Conférence des Nations Unies relative aux droits des personnes en situation de handicap.\r\n\r\n\r\nEst éligible :\r\n\r\n•\ttoute personne morale dont la santé financière est saine et dont l’activité s’inscrit dans le périmètre de cet appel à manifestation d’intérêt, \r\n•\tayant au minimum 2 ans d’existence ou étant liée juridiquement à une entité ayant au minimum 2 ans d’existence.\r\n•\tLes structures subventionnées par l’Etat (Développement et mutation économique, Formation professionnelle, Insertion par l’activité économique, dispositif d’insertion professionnelle des personnes en situation de handicap, solidarités insertion),\r\n•\tLes structures subventionnées par les collectivités territoriales (Département de Mayotte, Intercommunalités, Communes)\r\n•\tLes structures de l’économie sociale et solidaires (ESS) telles que les associations, les coopératives… \r\n\r\n\r\nDurée des actions :\r\nIl est attendu que les actions soient mises en œuvre au cours du dernier trimestre  de l’année 2022, notamment pendant la 26e édition de la SEEPH 2022, et jusqu’à la fin du premier trimestre 2023.\r\n\r\nCadre de la réponse et critères de sélection :\r\nLe porteur de projet doit déposer une proposition à partir du formulaire en ligne de l’outil dématérialisé « démarches simplifiées » et tenir compte des critères suivants :\r\n-\tPrésentation de la fiche action. L’action proposée par le porteur de projet doit tenir compte des thématiques résultant des thématiques et attentes locales et nationales ci-dessus ;\r\n\r\n-\tPrésenter le cas échéant ses partenariats avec d’autres acteurs concernés ;    \r\n              \r\n-\tPrésenter un budget prévisionnel détaillé.\r\n\r\nModalités de financement :\r\n\r\nLe taux du financement apporté par la DEETS sera variable, pouvant aller jusqu’à    100 % du coût du projet. \r\nLe montant maximal par projet est fixé à 70 000 € pour une enveloppe totale de 70 000 €.\r\n\r\nDépenses éligibles :\r\n\r\nTout frais d’organisation d’une conférence, atelier, espaces de concertation incluant :\r\n-\tMise à disposition d’une salle ;\r\n-\tMoyens techniques pour animation de la rencontre (régisseur, micro) ;\r\n-\tPlan de communication (presse, médias, etc…) ;\r\n-\tOutils de communication pour les personnes présentant des déficiences auditives, visuelles (interface de communication, matériel pédagogique adapté etc…) ;\r\n-\tMoyens de déplacement pour les personnes en situation de handicap (transport adapté etc…) ;\r\n-\tGoodies pour communiquer sur l’action (ex : T-shirt, stylos, cahiers etc… avec l’identité visuelle de l’événement)\r\n\r\nCalendrier :\r\n\r\nL’AMI est ouvert du 07/10/2022 au 01/11/2022.\r\nLes projets devront être transmis via la plateforme dématérialisée                                          « démarches simplifiées.fr » à la démarche intitulée «   Appel à manifestation d’intérêt dans le cadre du PRITH Mayotte ».                                                                                             Le lien pour accéder à la démarche sera indiqué dans le communiqué de presse.\r\nUne première sélection sera réalisée à partir du 2 novembre 2022 (date prévisionnelle) par le comité de pilotage du PRITH. \r\n\r\nDes précisions peuvent être sollicitées par les porteurs de projet à l’adresse  suivante :\r\n-\tCédia M’SOILI, chargée de mission insertion des TH pôle EEC, service insertion : cedia.msoili@deets.gouv.fr \r\n\r\n\r\n",
  "tags": [

  ],
  "zones": [
    "Ministère du Travail, de la Santé et des Solidarités"
  ],
  "datePublication": "2022-10-07T11:55:01+02:00",
  "service": {
    "nom": "Service Insertion du Pôle Entreprises, Emploi et Compétences (2EC)",
    "organisme": "Direction de l'Economie, de l'Emploi, du Travail et des Solidarités (DEETS)",
    "typeOrganisme": "service_deconcentre_de_l_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/appel-a-manifestation-d-interet-2022-pour-soutenir",
  "dpoUrl": "",
  "noticeUrl": null,
  "siteWebUrl": "https://mayotte.deets.gouv.fr/",
  "cadreJuridiqueUrl": "https://www.legifrance.gouv.fr/codes/id/LEGISCTA000006189802/2020-11-04/",
  "logo": null,
  "notice": {
    "filename": "mode d'emploi.pdf",
    "checksum": "byrceqDS1iWhAz5TFcfZag==",
    "byteSize": "358326",
    "contentType": "application/pdf"
  },
  "deliberation": {
    "filename": "PRITH 2022 AMI docx.pdf",
    "checksum": "Bxd9Z9z71zadrxrozoAFMw==",
    "byteSize": "312411",
    "contentType": "application/pdf"
  },
  "dossiersCount": 4,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Identité du candidat",
        "description": null,
        "required": false
      },
      {
        "__typename": "SiretChampDescriptor",
        "label": "Numéro SIRET",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom de la structure",
        "description": null,
        "required": true
      },
      {
        "__typename": "CommuneChampDescriptor",
        "label": "Adresse du siège social",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom prénom de l'interlocuteur",
        "description": null,
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "adresse mail",
        "description": null,
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "numéro de téléphone portable",
        "description": null,
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Intitulé de l'action",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Modèle fiche action SEEPH 2022",
        "description": "Ce modèle de fiche action visera à formaliser votre projet pour votre participation en tant que co-organisateur de la SEEPH. N'oubliez pas que votre action doit s'inscrire selon les thématiques de la 26e édition de la SEEPH à savoir : le numérique,  le handicap invisible et le duoday.\r\nMerci donc de bien vouloir remplir la fiche action pour toute demande de participation à la SEEPH 2021 en tant que co-organisateur. \r\n",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Pièces justificatives à fournir",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Cerfa demande de subvention",
        "description": "Nous vous remercions de bien vouloir remplir le cerfa de demande de subvention afin d'établir le budget prévisionnel de votre action.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Devis de l'action",
        "description": "Il s'agit des devis correspondant aux frais affectés pour la mise en place de l'action.\n\nSi vous avez déjà en votre possession les devis correspondants, nous vous remercions de bien vouloir les déposer via votre formulaire pour étudier l'éligibilité des dépenses. ",
        "required": false
      }
    ]
  }
}