{
  "number": 62575,
  "title": "DDT73 Collectivités - Demande de subvention du Fonds de Prévention des Risques Naturels Majeurs (FPRNM) ou Fonds Barnier - version 2022.01",
  "description": "Procédure dématérialisée de demande de subvention FPRNM\r\n",
  "tags": [

  ],
  "zones": [
    "Ministère de la Transition écologique et de la Cohésion des territoires"
  ],
  "datePublication": "2022-08-25T15:40:22+02:00",
  "service": {
    "nom": "Service Sécurité Risques (SSR)",
    "organisme": "Direction Départementale des Territoires de la Savoie",
    "typeOrganisme": "service_deconcentre_de_l_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/ddt73-collectivites-demande-de-subvention-du-fonds",
  "dpoUrl": "",
  "noticeUrl": null,
  "siteWebUrl": "https://www.savoie.gouv.fr/Demarches-administratives",
  "cadreJuridiqueUrl": "https://www.legifrance.gouv.fr/jorf/id/JORFTEXT000000808127",
  "logo": {
    "filename": "en-Savoie.jpg",
    "checksum": "OJWk1AhqXNuH+/viaas+fw==",
    "byteSize": "682292",
    "contentType": "image/jpeg"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 79,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Demande de subvention FPRNM",
        "description": "Ce formulaire est destiné aux collectivités et établissements publics voulant réaliser une demande au titre du FPRNM. Ce formulaire correspond aux demandes suivantes :\r\n- Demande de subvention dans le cadre d'un PAPI (EAPCT-PAPI)\r\n- Acquisition amiable de biens menacés (Acq Menace)\r\n- Acquisition amiable de biens sinistrés (Acq sinistre)\r\n- Expropriation des biens exposés (Expro)\r\n- Dépenses d'évacuation et de relogement temporaire (RT)\r\n- Études et actions de prévention ou de protection contre les risques naturels des collectivités territoriales (EAPCT hors PAPI)\r\n- Opérations de reconnaissance et les travaux de comblement ou de traitement des cavités souterraines et des marnières (CS)\r\n- Études et travaux de réduction de la vulnérabilité imposés par un plan de prévention des risques naturels prévisibles (ETPPR)\r\n- Études et travaux de réduction de la vulnérabilité dans un programme d'action de prévention des inondations (RVPAPI)\r\n- Études de diagnostics et travaux de réduction de la vulnérabilité sismique dans la zone du territoire français la plus exposée au risque sismique (RVPSA)\r\n- Études et travaux de mise en conformité des digues domaniales de protection contre les crues et les submersions marines (ETDD)\r\n- Dépenses afférentes à la préparation et à l’élaboration des plans de prévention des risques naturels prévisibles (PPR)\r\n- Dépenses afférentes aux actions d'information préventive sur les risques majeurs (IP)\r\n\r\nLe FPRNM ne participe qu’aux dépenses d’investissement. Les dépenses de fonctionnement telles que réparations, entretien courant, fonctionnement courant et maintenance d’un dispositif de surveillance… sont exclues.",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "A – COMMENT CONSTRUIRE VOTRE DOSSIER ?",
        "description": "Compléter le dossier ci-dessous avec des informations précises. Votre dossier peut être enregistré comme brouillon (dans ce cas il n'est pas envoyé) et vous pouvez également co-construire votre dossier (merci de consulter le tutoriel de Démarches Simplifiées pour plus d'information).\r\n\r\nVous pouvez, avant tout dépôt, contacter le service instructeur à l'adresse suivante ddt-ssr-upr2@savoie.gouv.fr qui peut pré-instruire votre demande et vous aider dans la procédure. Il est conseillé pour les risques liés à des mouvements de terrain de le consulter car le caractère éligible d'une demande est très encadré.\r\n\r\nDans le cas de dossiers spécifiques (notamment pour les demandes d'acquisition), des pièces justificatives supplémentaires et non indiquées dans le formulaire peuvent vous être demandées via la messagerie de l'application. Merci de répondre aux demandes du service instructeur, sinon votre dossier pourrait être réputé non recevable.\r\n\r\nPour que votre dossier soit reçu par nos services, il faut cliquer sur \"déposer votre dossier\", vous recevrez alors automatiquement un accusé de réception. Cet accusé fait foi et initie la procédure et les délais d’instruction.\r\n\r\nEn cas d'urgence, vous pouvez déposer votre dossier incomplet, l'accusé de réception permet le démarrage des études et travaux. Cependant, merci de bien considérer qu'un dépôt ne vaut pas acceptation de la demande. \r\n\r\nSi vous ne disposez pas de l'ensemble des pièces justificatives, vous avez un délai d'environ 6 semaines pour compléter votre dossier. L'application permet de retracer la date à laquelle vous avez modifiée vos informations. Si au delà des 6 semaines, votre dossier est incomplet, la demande passera en instruction, et votre demande sera considérée comme irrecevable et nécessitera le dépôt d'un nouveau dossier.\r\n\r\nSi votre dossier est considéré complet par le service instructeur, il passera alors en instruction avant la durée de 6 semaines.\r\n\r\nLorsque votre dossier passe en instruction, vous ne pouvez plus le modifier.\r\n\r\nPour éviter toute erreur, nous vous conseillons de limiter la taille de chaque pièce jointe à 20 Mo, et de les ajouter une par une, en enregistrant votre dossier après chaque ajout. \r\n\r\nPour plus d'information, merci de consulter le site internet de la Préfecture :\r\nhttps://www.savoie.gouv.fr/Politiques-publiques/Paysages-environnement-risques-naturels-et-technologiques/Risques-naturels-et-technologiques/Les-risques-naturels",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "B – RECEVABILITÉ DU DOSSIER :",
        "description": "a) La demande de subvention fait l’objet d’un accusé de réception automatiquement envoyé dès le dépôt électronique de la demande,\n\nb) Dans un délai de deux mois à compter de la date de réception de la demande de subvention, l’autorité compétente informe le demandeur du caractère irrecevable de sa demande si le dossier est incomplet. En l'absence de cette notification et au delà de ce délai, la demande est réputée recevable implicitement.",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "C – INSTRUCTION DE LA DEMANDE :",
        "description": "L’autorité compétente dispose d’un délai de huit mois à compter de la date d’accusé de réception de la demande de subvention pour instruire la demande et attribuer la subvention.\n\n• Si avis favorable, notification par courriel dans \"démarches simplifiées\" de l’ARRÊTÉ PRÉFECTORAL D’ATTRIBUTION DE SUBVENTION. À compter de la notification de la subvention, le bénéficiaire dispose de 2 ans pour commencer les opérations. Le versement de la subvention est effectué sur justification de la réalisation du projet et de la conformité de ses caractéristiques avec celles visées par la décision attributive. Le pétitionnaire dispose d’un délai de 12 mois à compter de la date prévisionnelle d’achèvement du projet mentionnée dans la décision attributive de subvention pour déclarer l’achèvement des opérations et demander le paiement de la subvention.\n\n• Si avis défavorable, notification du refus d’attribution de subvention par courriel dans \"démarches simplifiées\".\n\n• Si aucun avis ne vous a été donné dans un délai de 8 mois votre demande est rejetée implicitement.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Maître d'ouvrage",
        "description": null,
        "required": false
      },
      {
        "__typename": "SiretChampDescriptor",
        "label": "Identification SIRET",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Dénomination maître d'ouvrage",
        "description": "nom de la collectivité territoriale ou de son groupement (établissements publics de coopération intercommunale et syndicats mixtes, pôles métropolitains, pôles d'équilibre territoriaux et ruraux, agences départementales, institutions ou organismes interdépartementaux et ententes interrégionales)",
        "required": true
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "Adresse",
        "description": null,
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone",
        "description": null,
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Adresse email",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "En cas de groupement de commandes, de délégation ou assistance à maîtrise d'ouvrage, liste de (des) collectivité(s) territoriale(s) et/ou de leur(s) groupement(s), concerné(s) :",
        "description": "Exemple : réalisation de plusieurs actions d'un PAPI ou réalisation d'un programme de travaux pour plusieurs collectivités par un seul maître d'ouvrage...",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Insérer ici la pièce justificative de la (des) convention(s) donnant délégation de l'opération prévue par les collectivités listées précédemment :",
        "description": "Merci de réunir en un seul fichier toutes les délégations si plusieurs collectivités sont concernées",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Identification de la personne chargée du suivi du dossier de demande",
        "description": null,
        "required": false
      },
      {
        "__typename": "CiviliteChampDescriptor",
        "label": "Civilité",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom de la personne référente",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom de la personne référente",
        "description": null,
        "required": true
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "Adresse de correspondance",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Qualité de la personne référente",
        "description": null,
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone de la personne référente",
        "description": null,
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Adresse mail de la personne référente",
        "description": null,
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Caractéristiques de l'opération",
        "description": "",
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Indiquer le type de mesure sollicitée :",
        "description": "",
        "required": true,
        "options": [
          "Demande de subvention dans le cadre d'un PAPI (EAPCT-PAPI)",
          "Acquisition amiable de biens menacés (Acq Menace)",
          "Acquisition amiable de biens sinistrés (Acq sinistre)",
          "Expropriation de biens exposés (Expro)",
          "Dépenses d'évacuation temporaire et de relogement (RT)",
          "Études, travaux ou équipements de prévention ou de protection des collectivités territoriales (EAPCT hors PAPI)",
          "Opérations de reconnaissance et les travaux de comblement ou de traitement des cavités souterraines et des marnières (CS)",
          "Études et travaux de réduction de la vulnérabilité imposés par un plan de prévention des risques naturels prévisibles (ETPPR)",
          "Études et travaux de réduction de la vulnérabilité dans un programme d'action de prévention des inondations (RVPAPI)",
          "Études de diagnostics et travaux de réduction de la vulnérabilité sismique (RVPSA)",
          "Études et travaux de mise en conformité des digues domaniales de protection contre les crues et les submersions marines (ETDD)",
          "Dépenses afférentes à la préparation et à l’élaboration des plans de prévention des risques naturels prévisibles (PPR)",
          "Information préventive (IP)"
        ],
        "otherOption": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "La demande est-elle liée à un Programme d'Actions de Prévention des Inondations (PAPI) ?",
        "description": "Si la demande est liée à une action PAPI, vous n'avez pas à compléter la section suivante.",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Si oui, indiquez le nom du PAPI concerné",
        "description": "PAPI 3 2021 PEP Maurienne\r\nPAPI 3 2022 PEP Arly\r\nPAPI 3 2022 PEP Combe de Savoie\r\nPAPI 3 2021 PEP Guiers\r\nPAPI 3 2022 PEP Tarentaise\r\nPAPI 3 2021 Lac du Bourget",
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "La demande est-elle liée à une commune concernée par un PPR (prescrit ou approuvé) ?",
        "description": "Les mesures ETPPR et EAPCT peuvent être sollicitées dans le cas où la commune est concernée par un PPR.\r\nLes mesures RVPAPI peuvent être sollicitées dans le cas où la commune est concernée par un PAPI.\r\nLe caractère \"prescrit\" ou \"approuvé\" du PPR conditionne le taux de subvention applicable.\r\nPour plus d'informations sur le PPR concernant votre commune : \r\nhttps://www.savoie.gouv.fr/Politiques-publiques/Paysages-environnement-risques-naturels-et-technologiques/Risques-naturels-et-technologiques/Base-de-donnees-PPR\r\n",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Indiquez, pour la commune concernée, le libellé du ou des PPR :",
        "description": "",
        "required": false
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Type(s) d'opération :",
        "description": "Vous pouvez sélectionner plusieurs choix",
        "required": true,
        "options": [
          "Animation (pour les PAPI)",
          "Études",
          "Travaux",
          "Acquisition",
          "Évacuation",
          "Expropriation"
        ]
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Intitulé du projet",
        "description": "Pour les opérations liées à un PAPI, merci d'indiquer le titre de l'action.\r\n\r\nPour les autres demandes, indiquer brièvement le type d'opération, exemple : \r\n- Études  et/ ou Travaux  ... de .... situé à...\r\n- Évacuation de la famille... dans la commune...\r\n- Travaux de réduction de vulnérabilité du (nom ou emplacement du bâtiment)...",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Pour les PAPI, indiquer le numéro de l'axe et le numéro de l'action",
        "description": "exemple : 1.01 ; 2.07 ; ....",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Description de l'opération à mettre en oeuvre et/ou du sinistre :",
        "description": "Pour les actions PAPI, merci de d'indiquer l'action prévue par la fiche action du programme d'action PAPI.\r\nPour les autres demandes, décrire brièvement la situation et, le cas échéant, les travaux ou études prévus dans le projet.\r\nExemples de description :\r\n- Un effondrement d'une cavité a eu lieu à ... dans la journée du ... il a causé des dommages sur ... et le mur de ... et le  bâtiment risque de s'effondrer..., cet évènement nécessite la réalisation d'études et de travaux (donner la description)...\r\n- Dans le cadre du PPR, le bâtiment XX étant en zone inondable, il est prévu de réaliser des travaux de réduction de vulnérabilité : mise en place de batardeau....",
        "required": true
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "Localisation de l'opération (pour les demandes Hors actions PAPI)",
        "description": "",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Identification du ou des bien(s)",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Dans quel cas remplir cette section ?",
        "description": "Si la demande concerne une réduction de vulnérabilité ou un péril imminent sur un ou plusieurs bâtiments publics ou privés, merci de compléter cette section. \nCette section n'est pas à compléter pour les demandes dans le cadre de la réalisation d'action PAPI.",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Type d'aléas (dans le cas d'une mesure EAPCT, RT...) ou de sinistre (dans le cas d'une mesure RT)",
        "description": "Inondation, mouvement de terrain...",
        "required": false
      },
      {
        "__typename": "CarteChampDescriptor",
        "label": "Localisation de l'opération et identification du ou des parcelles cadastrales concernées :",
        "description": "Utiliser les outils graphiques proposés en haut à gauche de la carte dynamique.\r\nVous pouvez sélectionner toutes les unités foncières concernées (polygone)",
        "required": false
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Type de bien",
        "description": "",
        "required": false,
        "options": [
          "Maison(s) individuelle(s)",
          "Immeuble(s) collectif(s)",
          "Autre"
        ]
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Si autre, precisez :",
        "description": "Camping...",
        "required": false
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Occupation du/des bien(s)",
        "description": null,
        "required": false,
        "options": [
          "Par les propriétaires",
          "Par les locataires",
          "Non habité(s)",
          "Abandonné(s)"
        ]
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Type d'occupation",
        "description": null,
        "required": false,
        "options": [
          "Habitat principal",
          "Habitat secondaire",
          "Habitat saisonnier",
          "Autre"
        ]
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Nom(s) et Prénom(s) des familles concernées suivis de leur adresse",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Montant estimatif des biens concernés",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Certificat d'assurance dommage en cours de validité de toutes les unités foncières concernées (OBLIGATOIRE)",
        "description": "Les demandes de subvention au titre du FPRNM, pour les demandes ETPPR, RVPAPI et CS (et pour certaines demandes EAPCT) ne sont accordées que pour les biens assurés au titre des dommages.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Pour les demandes RVPAPI/ETPPR : joindre OBLIGATOIREMENT le diagnostic de vulnérabilité",
        "description": "Diagnostic obligatoirement réalisé par la collectivité indiquant les travaux à réaliser pour les demandes RVPAPI.\r\nPour les demandes ETPPR, joindre un auto-diagnostic.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Pour les demandes RT, Expro, Acq, EAPCT (hors PAPI) et CS : joindre OBLIGATOIREMENT le rapport d’expertise et/ou de l’étude géotechnique menée dans le cadre du sinistre par l’assurance et/ou un bureau d’études",
        "description": "Cet élément important permet de juger de l'éligibilité de la demande. Il peut s'agir d'un avis du BRGM lorsque celui-ci a été dépêché par les services de l’État, ou d'un rapport d'un cabinet d'études en géotechnique privé. Celui-ci doit clairement identifier la mise en danger des vies humaines et des constructions.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Informations financières",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Calcul de la subvention",
        "description": "Le montant de la subvention est calculé sur le montant HT ou TTC en fonction de la récupération ou non de la TVA par le maître d'ouvrage bénéficiaire.",
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "J'atteste sur l'honneur",
        "description": null,
        "required": true,
        "options": [
          "Ne pas récupérer la TVA",
          "Récupérer en totalité la TVA"
        ],
        "otherOption": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Dans le cas où la TVA n'est pas récupérée pour l'opération indiquée, joindre OBLIGATOIREMENT une attestation du service comptable",
        "description": "Une attestation du service comptable indiquant que le maître d'ouvrage est éligible à la FCTVA n'est pas suffisante.",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Références bancaires : nom de la banque",
        "description": null,
        "required": true
      },
      {
        "__typename": "IbanChampDescriptor",
        "label": "Références bancaires : IBAN",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Références bancaires : BIC",
        "description": null,
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Joindre OBLIGATOIREMENT un RIB",
        "description": "En cas d'attibution de subvention, lorsque le paiement sera demandé après réalisation de l'opération, le montant  sera versé sur le compte précisé dans le présent formulaire",
        "required": true
      },
      {
        "__typename": "DecimalNumberChampDescriptor",
        "label": "Coût prévisionnel global du projet (HT)",
        "description": "",
        "required": true
      },
      {
        "__typename": "DecimalNumberChampDescriptor",
        "label": "Coût prévisionnel global du projet (TTC)",
        "description": null,
        "required": true
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Taux de subvention sollicitée FPRNM (%)",
        "description": "Attention la somme des taux de subvention ne peut dépasser 80 %",
        "required": true
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Taux de subvention sollicitée FEDER (%)",
        "description": "S'il n'y a pas de subvention FEDER sollicitée, indiquer \"0\".",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Autre(s) subvention(s)",
        "description": "Si vous disposez d'autres subventions, merci d'indiquer ici sa nature et son montant",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Si le projet concerne plusieurs bénéficiaires, indiquez la répartition entre les différents bénéficiaires lorsque le demandeur agit en qualité de mandataire",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Pièces justifiants les dépenses (OBLIGATOIRE pour les demandes EAPCT, CS, ETPPR, RVPAPI, RT, Expro et Acq)",
        "description": "- devis détaillés des opérations, études et travaux nécessaires. Le devis doit être spécifique à l'opération mentionnée (il ne doit pas mentionner d'autres travaux ou études qui ne seraient pas liés à l'opération décrite) \n- pour les demandes RT : bail locatif signé du nouveau logement avec le montant des loyers",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "État d'avancement du projet",
        "description": "",
        "required": false
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date de commencement d'exécution pour les opérations, ou date de décision d'évacuation (ou d'expropriation ou acquisition)",
        "description": "Attention : l'opération ne doit pas avoir débuté avant que le dossier n'ait été déposé sur la plateforme (sauf pour les mesures d'évacuation). Veuillez ne pas signer de devis, bons de commande relatifs aux travaux, avant dépôt.\nLes travaux peuvent débuter après le dépôt du dossier sans certitude de l'éligibilité de votre demande de subvention.\nEn cas d'accord de subvention, les travaux doivent obligatoirement avoir débuté dans les deux ans à compter de la notification de l'arrêté préfectoral qui vous sera transmis. ",
        "required": true
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date prévue d'achèvement pour les opérations ou date prévisionnelle de fin de situation pour les évacuations (ou d'expropriation ou acquisition)",
        "description": "Pour votre information, vous disposez de 12 mois à compter de la date d'achèvement pour obtenir le paiement de la subvention. Au-delà de cette date, l'arrêté de subvention est caduque.\r\nAu cours de l'opération, vous pouvez solliciter une demande de prorogation d'un an si les travaux se terminent hors délais. Dans ce cas, il faudra en faire la demande au service instructeur, avant la date mentionnée ici, en transmettant une attestation de début de travaux.",
        "required": true
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Si un arrêté d'évacuation a été pris, date de l'arrêté",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Copie de l'arrêté d'évacuation",
        "description": "OBLIGATOIRE pour les demandes RT",
        "required": false
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Si reconnaissance d'état de catastrophe naturelle, date de l'arrêté",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Copie de l'arrêté d'état de catastrophe naturelle",
        "description": null,
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Pièces justificatives spécifiques (hors demandes EAPCT-PAPI)",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "En cas de sinistre déjà survenu, une attestation d'assurance indiquant le montant des indemnités versées au titre de la garantie contre les effets des catastrophes naturelles et la nature des travaux de remise en état",
        "description": "Si vous êtes dans l'incapacité de réunir les documents en un seul PDF, merci de les déposer dans \"Autre pièce utile - 1, 2 ou 3\"",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Note de la mairie sur le contexte et le projet :",
        "description": "Pour la demande RT UNIQUEMENT :\nUne note de contexte indiquant chronologiquement les faits (date de sinistre, intervention de l’assureur, intervention d’un expert ou d’un bureau d’études et autres faits concernant le dossier) et une note sur les projets et actions concernant le bien sinistré, réalisées par la mairie.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Attestation de l’assurance précisant le versement ou non d’indemnité ou d’aide au relogement ou de la prise en charge partielle des frais de relogement",
        "description": "Pour la demande RT UNIQUEMENT",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Copie des factures déjà acquittées",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Autre pièce utile - 1",
        "description": "Si besoin, pièce supplémentaire permettant une meilleure compréhension du projet (plans, photos, fiches techniques...)",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Autre pièce utile - 2",
        "description": "Si besoin, pièce supplémentaire permettant une meilleure compréhension du projet (plans, photos, fiches techniques...)",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Autre pièce utile - 3",
        "description": "Si besoin, pièce supplémentaire permettant une meilleure compréhension du projet (plans, photos, fiches techniques...)",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Engagement du demandeur",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Copie de la délibération du demandeur autorisant la réalisation de l’action concernée (pièce OBLIGATOIRE pour toutes les demandes faites par les collectivités ou établissements publics)",
        "description": null,
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "En ma qualité de représentant légal du porteur de projet, je sollicite une subvention de l’État (au titre du Fonds de Prévention des Risques Naturels Majeurs (FPRNM)) pour la réalisation du projet précité,",
        "description": null,
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "J’atteste sur l’honneur l’exactitude des renseignements indiqués dans le présent formulaire et les pièces jointes,",
        "description": null,
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "J'atteste sur l'honneur que les opérations ne sont pas commencées avant que le dossier ne soit déposé, sauf si une autorisation de commencer le projet est accordée par l’autorité compétente.",
        "description": null,
        "required": true
      }
    ]
  }
}