{
  "number": 62647,
  "title": "HABILITATION CCF campagne 2024 / Région académique Provence-Alpes-Côte d'Azur",
  "description": "Cette plateforme permet la gestion dématérialisée des demandes d'habilitation au contrôle en cours de formation dans la région académique Provence-Alpes-Côte d'Azur.\r\n\r\nPoint Informatique et Libertés : \r\nLes informations recueillies font l'objet d'un traitement informatisé par le rectorat pour la gestion des demandes d'habilitation à la pratique du contrôle en cours de formation . La base légale du traitement est l'exercice de mission d'intérêt public.\r\n\r\nLes données collectées seront communiquées aux seuls destinataires suivants :\r\nCoordonnateur de la mission de contrôle pédagogique des formations par apprentissage \r\nInspecteurs du second degré pour les informations qui les concernent.\r\n\r\nLes données sont conservées pendant 6 mois en base active et cinq ans en base intermédiaire.\r\n\r\nVous pouvez accéder aux données vous concernant, les rectifier, vous opposer au traitement de vos données, demander leur effacement ou exercer votre droit à la limitation du traitement de vos données. \r\n\r\nPour exercer ces droits ou pour toute question sur le traitement de vos données dans ce dispositif, vous pouvez contacter \"contact métier pour exercice des droits\", ou le délégué à la protection des données (DPD).\r\nContacter le DPD par voie électronique :\r\n- pour l'académie d'Aix Marseille :  dpd@ac-aix-marseille.fr \r\n - pour l'académie de Nice : dpd@ac-nice.fr \r\nContacter le DPD par courrier postal :   \r\n- pour l'académie d'Aix Marseille : Délégué à la protection des données, Rectorat d’Aix-Marseille, place Lucien Paye 13621 Aix-en-Provence cedex 1.\r\n- pour l'académie de Nice : Délégué à la protection des données, Rectorat de Nice, 53 Avenue Cap-de-Croix, 06181 Nice\r\nSi vous estimez, après nous avoir contactés, que vos droits « Informatique et Libertés » ne sont pas respectés, vous pouvez adresser une réclamation à la CNIL.",
  "tags": [

  ],
  "zones": [
    "Ministère de l'Éducation nationale et de la Jeunesse"
  ],
  "datePublication": "2023-01-02T15:38:17+01:00",
  "service": {
    "nom": "Habilitation CCF - suivi administratif région PACA",
    "organisme": "DRAFPIC - Direction régionale académique de la formation professionnelle initiale et continue Région académique Provence-Alpes-Côte d'Azur",
    "typeOrganisme": "service_deconcentre_de_l_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/habilitation-ccf-campagne-2024-paca",
  "dpoUrl": "dpd@region-academique-paca.fr",
  "noticeUrl": null,
  "siteWebUrl": "https://www.ac-aix-marseille.fr/evaluation-en-controle-en-cours-de-formation-ccf-122121",
  "cadreJuridiqueUrl": "https://www.legifrance.gouv.fr/loda/id/JORFTEXT000042045805/2020-11-18/",
  "logo": {
    "filename": "Logo_region_academique_2021.png",
    "checksum": "Qw7gFvhU8CX22jjzHB4vHQ==",
    "byteSize": "24592",
    "contentType": "image/png"
  },
  "notice": {
    "filename": "CCF-Calendrier_Region_academique_PACA_V2024.pdf",
    "checksum": "W6R/An+bSZeJqBJNnJKjQg==",
    "byteSize": "688379",
    "contentType": "application/pdf"
  },
  "deliberation": null,
  "dossiersCount": 69,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Académie de rattachement (celle dans laquelle est mise en oeuvre la formation objet de la demande)",
        "description": null,
        "required": true,
        "options": [
          "Académie d'Aix-Marseille",
          "Académie de Nice"
        ],
        "otherOption": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "J'ai bien compris",
        "description": "La présente demande  d'habilitation concerne :\r\n- les centres de formation d'apprentis privés,\r\n- les établissements publics dans le cadre de la formation professionnelle continue qui en préparation au CAP, BAC PRO, BP ou BTS souhaitent pratiquer le CCF pour l'intégralité des épreuves du diplôme (Cf Art. D337-12, D337-74, D337-111).\r\n\r\nLa durée de l'instruction de chaque demande est fixée à 3 mois. Ce délai démarre à partir de l’envoi de l’accusé de passage en instruction. \r\nLa campagne de dépôt des demandes est programmée de janvier au 10 mai dernier délai de manière à permettre l’instruction par les inspecteurs avant le mois de juillet, et une décision avant la rentrée. La finalité étant pour les équipes pédagogiques de pouvoir communiquer aux candidats les modes d’évaluation à l’examen dès leur entrée en formation. A titre exceptionnel (par exemple le cas des formations en un an mises en œuvre au dernier moment dans le cas de marchés régionaux par exemple), un dépôt en septembre pour une instruction avant le paramétrage de Cyclades sera à titre exceptionnel autorisé. \r\nLes dossiers ne sont pas instruits deux fois dans une même campagne.\r\n\r\nListe des pièces à déposer (Les pièces doivent être fournies au moment du dépôt ou à la demande des instructeurs) : \r\n- Avis du conseil de perfectionnement\r\n- Composition et qualification de l'équipe pédagogique de l'organisme de formation ;\r\n- Organisation pédagogique de la formation en centre ou en établissement, et en entreprise ;\r\n- Modalités de mise en œuvre du contrôle en cours de formation.\r\nAinsi que toute pièce complémentaire demandée par le service instructeur.",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Diplôme pour lequel la demande d'habilitation à mettre en oeuvre le CCF est formulée",
        "description": null,
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Choisir le diplôme",
        "description": "Préciser le diplôme pour lequel vous demandez l'habilitation ",
        "required": true,
        "options": [
          "CAP",
          "BP",
          "Bac pro",
          "BMA",
          "BTS",
          "MC"
        ],
        "otherOption": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Intitulé précis de la spécialité",
        "description": "Se reporter au référentiel du diplôme et indiquer la spécialité précise. Vérifier si besoin que le diplôme n'a pas été rénové depuis. Conseil : rechercher directement sur le site de France compétences (à l'adresse suivante : https://www.francecompetences.fr/recherche_certificationprofessionnelle/).",
        "required": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Durée de la formation",
        "description": "Cette donnée doit nous permettre de savoir si l'année de la première session d'examen en CCF objet de la présente demande coïncide avec la durée de la formation (sachant que les candidats doivent être informés des modalités d'évaluation dès leur entrée en formation). ",
        "required": true,
        "options": [
          "1 an",
          "2 ans",
          "3 ans"
        ],
        "otherOption": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Modalité de formation",
        "description": "Préciser dans quel cadre est demandée l'habilitation (apprentissage et/ou formation continue).",
        "required": true,
        "options": [
          "Apprentissage",
          "Formation continue"
        ],
        "otherOption": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Modalité de CCF objet de la demande",
        "description": "Préciser la modalité de CCF souhaitée (restreint ou étendue). A noter : seuls les établissements publics peuvent prétendre au CCF étendu dans le cadre de la formation continue. ",
        "required": true,
        "options": [
          "CCF restreint (OF et OF-CFA)",
          "CCF étendu (établissement public en formation continue)"
        ],
        "otherOption": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "J'ai bien compris",
        "description": "Je confirme en ma qualité de responsable de la mise en oeuvre de la formation par apprentissage en mixité de public (qui fait l'objet de la demande d'habilitation à la pratique du CCF) que les apprentis sont intégrés dans une formation privée sous contrat au sein d'un lycée privé sous contrat. ",
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Nature de la demande",
        "description": "Expliciter la nature de votre demande. \r\nDans le cadre d'une rénovation de diplôme pendant la période d'habilitation, le CFA doit questionner l'inspecteur de la spécialité pour savoir si cette rénovation du référentiel du diplôme nécessite ou non le dépôt d'une nouvelle demande d'habilitation. ",
        "required": true,
        "options": [
          "Première demande (aucune pratique antérieure en CCF, nouveau diplôme)",
          "Renouvellement d'habilitation",
          "Rénovation de diplôme pendant la période d'habilitation (avec de profondes modifications nécessitant une nouvelle demande)."
        ],
        "otherOption": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Année de la première session d'examen, faisant l'objet de la demande d'habilitation en CCF",
        "description": "Indiquer l'année concernée pour la première session d'examen en CCF (pour rappel l'habilitation est accordée pour une durée de 5 ans).\r\nAttention : la demande d'habilitation doit précéder l'entrée en formation des candidats de manière à pouvoir communiquer aux candidats dès leur entrée en formation, leurs modalités d'évaluation, et à produire un tableau stratégique de formation intégrant cette modalité avant même le début de la formation. ",
        "required": true,
        "options": [
          "2024",
          "2025",
          "2026",
          "2027",
          "2028"
        ],
        "otherOption": true
      },
      {
        "__typename": "SiretChampDescriptor",
        "label": "SIRET du CFA privé signataire des contrats d'apprentissage",
        "description": "Mentionner le numéro du CFA privé et non le SIRET du lycée privé sous contrat",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Identification de l'établissement",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom NOM du responsable en charge de la demande d'habilitation",
        "description": "Respecter la casse si possible (Prénom en minuscule / NOM en majuscule).",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Fonction",
        "description": "Précisez la fonction du responsable en charge de la demande d'habilitation",
        "required": false
      },
      {
        "__typename": "SiretChampDescriptor",
        "label": "SIRET de l'OF-CFA",
        "description": "Mentionner le numéro de SIRET de l'organisme de formation porteur (c'est-à-dire signataire des contrats d'apprentissage).\r\n",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Code UAI - Lieu de la formation",
        "description": "Indiquer le numéro d'UAI du lieu de la formation, notamment s'il s'agit d'un lieu différent de l'établissement porteur (EPLE, antennes, sous-traitance, ...).",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Lieu de la formation",
        "description": "Préciser le lieu de la formation (le nom de l'OF ou de l'OF-CFA et la ville)",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "N° de la certification qualité",
        "description": "Indiquer le numéro de la certification qualité (QualiOpi, Eduform, ...). Si cette certification est toujours en cours, le préciser. ",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Date de la certification qualité",
        "description": "Préciser la date de l'obtention de la certification qualité.",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Informations obligatoires pour l'instruction",
        "description": null,
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je respecte la nomenclature des fichiers à déposer",
        "description": "CODIFICATION DES PIÈCES JOINTES : \nRespecter une codification qui permettra de faciliter l'instruction de chacune des pièces demandées, d'autant plus si toutes les pièces sont téléchargées en une seule fois comme le permet la plateforme.\nPar exemple, \nPJ1 : Diplôme - Spécialité abrégée - PV  ex : CAP-AEPE-PV\nPJ 2 : Diplôme - Spécialité abrégée - Règlement ex : CAP-AEPE-reglement\nPJ3 : Diplôme - Spécialité abrégée - CV _ Nom du formateur ex : CAP-AEPE-CV-Dupont\nPJ4 : Diplôme - Spécialité abrégée - n° de l'épreuve ou de la sous-épreuve - numéro de la situation d'évaluation\"  ex : CAP-AEPE-EP1-2\nEtc.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Avis du conseil de perfectionnement",
        "description": "Copie du procès verbal du conseil de perfectionnement, de l'assemblée générale ou de l'instance de direction qui s'est prononcé en faveur de la demande d'habilitation, avec mention de la date de la tenue de cette instance. \r\n",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Règlement d'examen",
        "description": "Joindre une photocopie numérisée uniquement de la page \"Règlement d'examen\" du référentiel de formation (en cours pour la période d'habilitation demandée). ",
        "required": true
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Dépôt de pièces",
        "description": "Liste des pièces à déposer:\r\n- Composition et qualification de l'équipe pédagogique de l'organisme de formation (y compris CV des formateurs, discipline(s) enseignée(s), ancienneté dans la pratique du CCF)\r\n- Organisation pédagogique de la formation en centre ou en établissement, et en entreprise le cas échéant (rythme d'alternance, plan(s) de formation disciplinaire ou tableau stratégique de formation) par compétences et sur l'ensemble du calendrier de formation, volumes horaires d'enseignement, emploi du temps alternant et classe, liste des équipements et matériels, photographies des plateaux techniques et salles spécialisées (laboratoire de langues, laboratoire de sciences, …), tout fichier utile pour indiquer les entreprises déjà partenaires (secteurs professionnels et activités ciblés).\r\n- Modalités de mise en œuvre du contrôle en cours de formation (situations inédites / authentiques pour chaque unité ou sous unité de certification, accompagnées de leurs corrigés.\r\n- Spécifiquement en EPS pour les diplômes de CAP et de bac pro : la maquette pédagogique à compléter (lien de téléchargement : https://www.ac-aix-marseille.fr/media/22576/download). \r\n\r\nAinsi que toute pièce complémentaire demandée par le service instructeur.",
        "required": true,
        "champDescriptors": [
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Dépôt de pièces",
            "description": "",
            "required": false
          }
        ]
      }
    ]
  }
}