{
  "number": 62898,
  "title": "2022 - APPEL A CANDIDATURE EQUIPE MOBILE APPUI AUX SITUATIONS COMPLEXES (EMASC) EN REGION CENTRE-VAL DE LOIRE",
  "description": "Le rapport Piveteau « zéro sans solution » qui précise que « la réponse face à une situation complexe, suppose le rassemblement coopératif de plusieurs compétences et une capacité à les mobiliser dans la durée ». \r\nPour certaines situations d’enfants, d’adolescents, et d’adultes bénéficiant d’une orientation de la CDAPH, des comportements problèmes mettent en échec la poursuite de leur accompagnement. \r\nEn région Centre-Val de Loire, le constat est fait qu’il y a un accroissement du nombre de situations complexes qui ne trouvent de réponse dans des accompagnements médico-sociaux « classiques ».\r\nIl apparait donc nécessaire de pouvoir renforcer et compléter l’offre existante.\r\n\r\nPour cette raison, l'ARS CVL lance un appel à candidature pour la constitution d'équipes mobiles d'appui aux situations complexes.\r\n\r\nLes missions : \r\n\r\n•\tVenir en appui aux structures médico-sociales confrontées à ces situations de personnes en situation de handicap en souffrance, sur leur territoire de référence. \r\n•\tPermettre la poursuite d’un accompagnement dans la structure en fournissant un appui aux professionnels et aux équipes le prenant en charge \r\n•\tEviter les ruptures de prise en charge des personnes en situations complexes et faciliter la continuité de leur parcours.\r\n•\tAccompagner, si nécessaire et pour un temps donné, l’usager afin de permettre un temps de ressourcement, de prise en charge adaptée ou, de distanciation, tant de la personne suivie que des professionnels de la structure. \r\n•\tProposer une méthodologie au sein de l’établissement en rapport avec la gestion des comportements-problèmes.\r\n•\tContribuer à la sensibilisation des équipes aux facteurs de prévention des comportements-problèmes, à la gestion de crise, aux approches recommandées par la Haute Autorité de Santé.\r\n•\tParticiper à l’organisation du parcours et de l’environnement de la personne en s’articulant avec les dispositifs du territoire.\r\n\r\nCette équipe mobile interviendra en complément des modalités d’accompagnement déjà existantes, sans s’y substituer. \r\n\r\nLe public :\r\n\r\nLe soutien de l’équipe mobile s’adresse à toutes personnes, enfants et adultes, quel que soit l’âge, en situation de handicap reconnues par la MDPH, pris en charge dans un établissement ou service médico-social ou sanitaire implanté sur le territoire. \r\nLes bénéficiaires de l’équipe mobile sont des personnes présentant des comportements problèmes et/ou des difficultés multiples qui de par leur parcours et leurs pratiques mettent en échec les interventions \r\n\r\n",
  "tags": [

  ],
  "zones": [
    "Ministère de la Santé et de la Prévention"
  ],
  "datePublication": "2022-08-02T17:12:03+02:00",
  "service": {
    "nom": "DIRECTION DE L'OFFRE MEDICO-SOCIALE",
    "organisme": "ARS CENTRE-VAL DE LOIRE",
    "typeOrganisme": "service_deconcentre_de_l_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/2022-aac-emasc",
  "dpoUrl": "sofia.beau@ars.sante.fr",
  "noticeUrl": null,
  "siteWebUrl": "https://www.centre-val-de-loire.ars.sante.fr/recherche-globale?search_ars=AAC&submit_search=Rechercher&submit_search=Rechercher",
  "cadreJuridiqueUrl": "https://www.centre-val-de-loire.ars.sante.fr/",
  "logo": {
    "filename": "2020_11_24_logo_ARS_CVDL.png",
    "checksum": "KOtvd1ELVbqQyo6B3QkGiQ==",
    "byteSize": "36732",
    "contentType": "image/png"
  },
  "notice": {
    "filename": "2022_08_Avis_AAC_EMASC_DS_v2.pdf",
    "checksum": "YpDK5uy5NaTtf0ehx6hr1w==",
    "byteSize": "149073",
    "contentType": "application/pdf"
  },
  "deliberation": null,
  "dossiersCount": 13,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "TextChampDescriptor",
        "label": "NOM DE L'ETABLISSEMENT",
        "description": "",
        "required": true
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "N° FINESS juridique de l'organisme gestionnaire",
        "description": "",
        "required": true
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "N° FINESS géographique de l'établissement",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "NOM et PRENOM du Référent de projet",
        "description": "",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Contact téléphonique du Référent projet",
        "description": "",
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Contact mail du Référent projet",
        "description": "Il s'agit du référent du projet qui sera l'interlocuteur de l'ARS pour toutes questions sur le contenu du projet et pour le suivi des démarches administratives",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Cahier des Charges",
        "description": "Document à télécharger pour consulter le cahier des charges",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Grille d'évaluation",
        "description": "Document à télécharger pour information",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Fiche projet",
        "description": "Fiche projet à compléter et à déposer ci-après ",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Pré-projet de fonctionnement",
        "description": "Déposer le pré-projet 15 pages maximum. Le pre-projet devra présenter :\r\n- les modalités de saisine de l'équipe et d'orientation des situations\r\n- les modalités de réalisation et d'évaluation du Projet Personnalisé d'Accompagnement (PPA)\r\n- les modalités de fin d'intervention\r\n- le fonctionnement avec les dispositifs RAPT (MDA-MDPH, communauté 360, DAC...\r\n- La composition de l'équipe, les missions des professionnels et les équivalents temps plein",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Budget prévisionnel",
        "description": "- Le budget se présentera en année pleine par groupe fonctionnel (M 22 Bis).\r\n- Le PPI le cas échéant\r\n- Les mesures de revalorisation salariale liées au SEGUR de la Santé (CTI, revalorisation de grilles...)doivent être intégrées et contenues dans l'enveloppe du projet",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Programme Pluriannuel d'Investissement (PPI)",
        "description": "Si des investissements sont prévus, transmettre un PPI spécifique.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Modèle de convention d'intervention",
        "description": "La convention doit décrire les modalités d'intervention, de suivi et de fin d'accompagnement en lien avec le PPA et les différents partenaires\r\nElle décrira également les prestations délivrées par l'équipe",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Champ libre",
        "description": "Pour transmettre éventuellement d'autres pièces",
        "required": false
      }
    ]
  }
}