{
  "number": 63062,
  "title": "Demande d’Orientation au Logement/Hebergement (FDOL/H) - Annexe sociale",
  "description": "Vous venez de créer la première partie de la Demande d'Orientation au Logement/Hébergement par l'intermédiaire de ce site. Vous allez maintenant compléter \"l'Annexe Sociale\" du dossier. Dans le respect de la Réglementation Générale de Protection des Données (RGPD), les informations enregistrées dans cette partie du dossier sont confidentielles.\r\n\r\nPour compléter cette partie, il faudra  :\r\n- vous munir du numéro de \"dossier administratif\" FDOL/H, il vous sera demandé pour poursuivre votre enregistrement ;\r\n- noter à nouveau le nom-prénom du ménage/de la famille (attention à bien indiquer les mêmes éléments d'identité que ceux indiqués sur le dossier administratif)\r\n- sélectionner le(s) critère(s) de priorité et/ou cible du dossier. Pour cela vous pourrez vous aider du \"Guide de la démarche\" que vous trouverez en haut sur la page de l'annexe sociale (document disponible, tout au long de la procédure de constitution du dossier) ;\r\n- motiver la demande : préciser les raisons et objectifs de la demande, difficultés et besoins ;\r\n- un certain nombre de pièces justificatives seront à joindre à la demande (justificatif(s) motivant la demande). Aussi, il est nécessaire de disposer du matériel permettant de scanner (ou prendre en photo) ; \r\n- une fois que vous aurez complété \"l'Annexe Sociale\", vous pourrez déposer le dossier. \r\n\r\nA noter : \r\n- les champs suivis d'une astérisque sont des informations à renseigner obligatoirement. A défaut, vous ne pourrez pas déposer votre dossier et celui-ci restera enregistré en \"brouillon\";\r\n- dès que vous commencez à compléter le formulaire, votre dossier est enregistré automatiquement en \"brouillon\" vous pouvez ainsi revenir à son enregistrement à tout moment.\r\n- une fois votre dossier déposé, le secrétariat, le réceptionne automatique. Celui-ci a la possibilité de vous réclamer toutes pièces complémentaires utiles à l’instruction. Les documents réclamées seront à remettre dans la section « Pièces Jointes » du dossier (aucune pièce envoyée par le biais de la messagerie ne sera prise en compte).\r\n\r\nATTENTION : Le Formulaire FDOL/H est composé de deux parties :\r\n- un Dossier Administratif\r\n- une Annexe Sociale\r\nIl est OBLIGATOIRE de compléter les deux parties du Formulaire, à défaut celui-ci ne fera pas l'objet d'un examen.\r\n\r\n",
  "tags": [

  ],
  "zones": [
    "Collectivité territoriale"
  ],
  "datePublication": "2022-08-11T14:56:29+02:00",
  "service": {
    "nom": "MDS/SLISL et Sous-Préfecture de Calais",
    "organisme": "Département du Pas de Calais et Etat",
    "typeOrganisme": "administration_centrale"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/fdol-h-annexe-sociale",
  "dpoUrl": "",
  "noticeUrl": null,
  "siteWebUrl": "site du Département du Pas de Calais",
  "cadreJuridiqueUrl": "",
  "logo": {
    "filename": "procedure-a60a702e-e314-4900-b25a-5859e8c23ddf.png",
    "checksum": "5ruA6hW2T+/fpVNk4zEPHw==",
    "byteSize": "166805",
    "contentType": "image/png"
  },
  "notice": {
    "filename": "Guide_démarche_FDOLH_03_2022.pdf",
    "checksum": "jaBrMLt9eypQFe1Gtum8Wg==",
    "byteSize": "2284440",
    "contentType": "application/pdf"
  },
  "deliberation": null,
  "dossiersCount": 119,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Civilité du ménage/de la famille",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom du ménage/de la famille",
        "description": "ATTENTION : reprendre le même nom que pour le dossier administratif",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom du ménage/de la famille",
        "description": "ATTENTION : reprendre le même prénom que pour le dossier administratif",
        "required": true
      },
      {
        "__typename": "DossierLinkChampDescriptor",
        "label": "Numéro de dossier admininistratif",
        "description": "Indiquer le numéro de dossier que vous avez reçu par email lors de l'enregistrement du dossier administratif",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Critères et pièces justificatives",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "En cas de doute sur le choix d'un motif ou d'une pièce à fournir...",
        "description": "- pour le Contingent : vous pouvez contacter la Sous-Préfecture de Calais                 au 03 21 19 70 70 ou par mail sp-calais-fdolh@pas-de-calais.gouv.fr ;\r\n- pour le FSL : vous pouvez contacter le SLISL à la MDS de Calais au 03 59 70 00 16 (de 8h30 à 12h) ou par mail slisl.calaisis@pasdecalais.fr\r\n",
        "required": false
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Critères prioritaires et cibles s'appliquant au ménage (Choix multiple possible)",
        "description": "Avant la sélection veuillez vous référer au \"Guide de la démarche\" (cf. Tableau des critères et pièces justificatives)\r\n\r\nInformation relative au Contingent : le relogement des ménages locataires du parc locatif social relèvera de mutation au sein de ce parc, à l'exception de celui des personnes victimes de violence.\r\n\r\nPour toute demande, il est IMPERATIF de justifier chaque situation à l'aide des documents listés en fonction du ou des critères sélectionnés. Des documents peuvent vous être réclamés lors de l'étude du dossier. A défaut de transmission des documents dans les délais impartis, le dossier sera classé sans suite. \r\n",
        "required": true,
        "options": [
          "- Dossier constitué à la demande du ménage",
          "- Bénéficiaires du DALO (PR 1)",
          "- Personnes hébergées ou logées temporairement , bénéficiaires de protection internationale (établissement ou logement transitoire) (PR 2)",
          "- Personne dépourvue de logement sans abri (se référer à la définition dans la partie 3 du dossier) (PR 3)",
          "- Victime de violence au sein du couple (PR 4)",
          "- Victime de viol ou d'agression sexuelle (PR 4)",
          "- Parcours de sortie de prostitution (PR 4)",
          "- Victime de la traite des être humains ou de proxénétisme (PR 4)",
          "- Habitat indigne (avec Arrêté Préfectoral ou Municipal ou Intercommunal = Risque manifeste) (PR 5)",
          "- Personnes dépourvues de logement (hébergé par des tiers) (PR 6)",
          "- Personnes menacées d’expulsion avec Commandement de Quitter les Lieux et sans relogement (pour les situations ne relevant pas d'une mutation au sein du parc social) (PR 7)",
          "- Personnes en situation de handicap ou famille ayant à leur charge une personne en situation de handicap avec absence de possibilité d'adaptation du logement au handicap (PR 8)",
          "- Personnes sortant d’un appartement de coordination thérapeutique (PR 9)",
          "- Habitat reconnu indécent (avec Constat de non décence du Service Hygiène ou de la CAF) (PR 10)",
          "- Suroccupation accentuée pour les familles ayant à charge un enfant mineur et logés dans des locaux manifestement sur occupés (surpeuplement accentué selon l'INSEE) (PR 11)",
          "- Difficultés logement :  pour des raisons d’Ordre Financier (PR 12) (éléments relativement récents : perte d'emploi, liquidation judiciaire, séparation brutale, sous-occupation accentuée, suroccupation suite à décision justice)",
          "- Difficulté logement  : au titre des Conditions d'Existence Difficiles (PR 12) (Impossibilité de garder le logement des parents, Violences intra-familiales ou de voisinage, Perte d'autonomie)",
          "- Reprise d'activité après une période de chômage de longue durée (PR 13)",
          "- Contingent réservataire Fonctionnaire État (PR 0)",
          "- Prise d'autonomie (personne seule ou en couple avec ou sans charge de famille accédant pour la première fois à un logement autonome) (critère cible)",
          "- Gens du voyage en voie d’ancrage (critère cible)"
        ]
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Justificatifs à fournir en fonction du (des) critère(s) sélectionné(s)",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Pour les personnes séparées : Justificatif de séparation",
        "description": "Jugement de séparation/ ONC/ attestation d'avocat",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Justificatif PR 1 : DALO",
        "description": "Enregistrement par la DDETS suite à la décision de la commission de médiation DALO",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Justificatif PR 2 : Hébergement en Structure dont les bénéficiaires de protection internationale",
        "description": "Signalement à la DDETS par l'association en charge de l'hébergement",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Justificatif PR 3 : Dépourvu de logement = personne sans abri",
        "description": "Signalement à la DDETS par le SIAO 62 qui effectue le diagnostic.\r\nLa notion de sans-abrisme renvoie à diverses situations :\r\n- cave, parking fermé, grenier, cabane ;\r\n- voiture, wagon, bateau ; \r\n- usine, bureau, entrepôt, bâtiment technique ;\r\n- parties communes d'un immeuble d'habitation ;\r\n- ruine, chantier, grotte, tente ;\r\n- métro, gare, couloirs d'un centre commercial ;\r\n- squat, rue, pont, parking extérieur, jardin public, terrain vague, voie ferrée, etc.\r\nElle implique également la notion d'errance dans la rue ou l'espace public. ATTENTION l'errance résidentielle (hébergé chez un tiers, un local inadapté à l'habitation, une voiture puis le retour chez un tiers...) est exclue de cette définition (dans ce cas il s'agit d'un hébergement chez des tiers)",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Justificatif PR 4 : Violences au sein du couple ou de menace de mariage forcé",
        "description": "-\tUne décision du juge prise en application de l’article 257 du code civil ou par une ordonnance de protection délivrée par le juge aux affaires familiales en application du titre XIV du livre Ier du même code ; \r\nOu la copie du dépôt de plainte ;\r\nOu la copie du dépôt de main courante ; \r\nOu le certificat médical du médecin légiste attestant de violences subies au sein du couple \r\nOU note d'un Travailleur Médico Social\r\n",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Justificatif PR 4 : Personnes victimes de viol ou d'agression sexuelle à leur domicile ou ses abords",
        "description": "Une des décisions d'interdiction ou de réglementation des contacts prise par l'autorité judiciaire, citées à l'article L 441-1 g bis du CCH",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Justificatif PR 4 : Parcours de sortie de la prostitution",
        "description": "Rapport du travailleur social",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Justificatif PR 4 : Victime de traite des êtres humains ou de proxénétisme",
        "description": "Rapport du travailleur social",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Justificatif PR 5  : Situation d'Habitat Indigne reconnu",
        "description": "- Copie de l’Arrêté Préfectoral au titre du Code de la Santé Publique : d’urgence (L1331-26-1), d’insalubrité (L1331-26), de saturnisme (L1334-1), de local impropre (L1331-22) ou de sur-occupation (L1331-23), avec ITH ou IDH et situation de défaillance du propriétaire à son obligation d’hébergement ou de relogement\r\nOU\r\nCopie de l’arrêté municipal ou intercommunal de péril ordinaire ou imminent et situation de défaillance du propriétaire à son obligation d’hébergement ou de relogement\r\n",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Justificatif PR 6 : Personnes dépourvues de logement (Hébergé par des tiers)",
        "description": "Attestation de domiciliation \r\nET/OU\r\nattestation sur l’honneur de l’hébergeant (compléter et joindre le modèle \"Attestation d'hébergement\" )",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Justificatif PR 7 : Menace d'expulsion avec Commandement de Quitter les Lieux sans relogement (pour les situations ne relevant pas d'une mutation interne au sein du parc social)",
        "description": "Copie du commandement de quitter les lieux",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Justificatif PR 8 : Situation de handicap",
        "description": "RQTH de la MDPH\r\nOU\r\nNotification de la pension d'invalidité \r\nOU\r\nVersement de l'AAH\r\nET\r\nRAPPORT DETAILLE d'un ergothérapeute ou du médecin traitant présentant la non conformité et attestant de l'absence de possibilité d'adaptation du logement au handicap. A défaut note du Travailleur Médico Social ayant constaté sur place l'impossibilité d'adapter le logement au handicap (exemple : salle de bains à l'étage pour une personne en fauteuil roulant)",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Justificatif PR 9 : Sortie d'un appartement de coordination thérapeutique",
        "description": "Certificats médicaux si nécessité d'un logement adapté au handicap, à défaut note du Travailleur Médico Social de la structure explicitant la nécessité d'un logement adapté par rapport au handicap\r\nET \r\nRapport de la structure référente précisant la capacité du ménage à entrer dans un logement autonome\r\n",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Justificatif PR 10 : Locaux ne présentant pas le caractère d'un logement décent = habitat reconnu indécent",
        "description": "Copie du constat de non décence notifié au bailleur (démarche du guichet unique EHI DDTM, démarche SCHS, démarche CAPSO, démarches maire RSD, notification de la conservation de l’AL par la CAF, constat de non décence du Service Hygiène ou de la CAF)",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Justificatif PR 11 : Sur-occupation accentuée, personne ayant à charge un enfant mineur et logées dans des locaux manifestement sur occupés (surpeuplement accentué selon l'INSEE)",
        "description": "Copie du bail locatif mentionnant la typologie et superficie du logement. Ménage en situation de surpeuplement accentué selon l'INSEE  :\r\nL’indice de peuplement des logements caractérise le degré d’occupation du logement, par comparaison entre le nombre de pièces qu’il comporte et le nombre de pièces nécessaires au ménage.\r\nL’occupation « normale » d’un logement est définie ainsi :\r\n-\tUne pièce de séjour pour le ménage\r\n-\tUne pièce pour chaque personne de référence d’une famille\r\n-\tUne pièce pour les autres personnes mariées ou remariées mais ne vivant pas en couple, veuves ou divorcées, ainsi que pour les célibataires de 19 ans ou plus\r\n-\tPour les célibataires de moins de 19 ans, on compte une pièce pour deux enfants s’ils sont de même sexe ou ont moins de 7 ans, sinon une pièce par enfant.\r\nExceptions : \r\n-\tune personne seule dans un studio de 25m2 ou plus est réputée satisfaire à la norme \r\n-\tles logements comportant autant de pièces que la norme  sont considérés comme surpeuplés s’il y a moins de 18m2 par personne \r\nRemarques : la cuisine n’est comptée dans le nombre de pièces que si elle mesure plus de 12m2\r\nOn parle de surpeuplement \r\n-\t« Modéré » s’il manque une pièce au logement \r\n-\t« Accentué » s’il manque deux pièces ou plus au logement\r\n",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Justificatif PR 12 : Difficultés particulières de logement pour des raisons d'Ordre Financier OU au titre des Conditions d'Existence Difficile",
        "description": "Rapport du travailleur social OBLIGATOIRE :\n1/ au titre des raisons d'ORDRE FINANCIER on retiendra tout élément relativement récent de type « accident de la vie », qui engendre un déséquilibre brutal entre les ressources et les charges et qui peut trouver sa source dans :\n- La perte d’emploi avec des droits limités à l’ASS ; \n- Liquidation judiciaire ;\n- Séparation brutale (conjugale ou décès) laissant un membre avec pour seule ressource le RSA ou l'ASS alors que le conjoint disposait d'un revenu ;\n- Sous-occupation accentuée (définition INSEE : 2 pièces de plus que celles nécessaires) cumulé à un taux d'effort excessif (joindre le bail) ;\n- décision du juge de confier des enfants à un tiers \"digne de confiance\" dont le logement actuel deviendrait suroccupé ;\n2/ Au titre des CONDITIONS D'EXISTENCE DIFFICILES :\n- Impossibilité technique de garder le logement des parents ;\n- Personne subissant des violences intra-familiales ou de voisinage (à justifier par un dépôt de plainte ou une main courante détaillée) ;\n- Perte d'autonomie entrainant une inadéquation irrémédiable du logement justifiée par un rapport établi par un professionnel (un certificat médical non détaillé sera refusé)",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Justificatif PR 13 : Reprise d'une activité après une période de chômage de longue durée",
        "description": "Au choix : Contrat de travail\r\nOU\r\nAttestation Pôle Emploi",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Justificatif de mutation professionnelle",
        "description": "Tout document justifiant d'une mutation professionnelle",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Justificatif de la Prise d'Autonomie",
        "description": "Attestation sur l’honneur de l’accès à un premier logement autonome",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Justificatif Gens du voyage en cours d'ancrage",
        "description": "Tout document justifiant de la situation",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Autres pièces",
        "description": "Tout document que vous jugerez utile à l'examen du dossier",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Motivation",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Motivation de la demande",
        "description": "Préciser les raisons et objectifs de la demande, difficultés et besoins",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "DERNIERE ETAPE : DEPOSER LE DOSSIER",
        "description": "Si les champs obligatoires du dossier sont complets, vous pouvez déposer votre dossier en cliquant sur l'icone en bas de page.\nUne fois votre dossier déposé, il est réceptionné automatiquement par le secrétariat. Celui-ci a la possibilité de vous réclamer toute pièce complémentaire utile à l'instruction du dossier.\nDe même, pour tout dossier nécessitant des informations complémentaires, la Commission se réserve le droit de solliciter un diagnostic qui sera réalisé par une association mandatée par le Département. A ce titre, l'association rencontre le ménage dans ses locaux et/ou au domicile de celui-ci.",
        "required": false
      }
    ]
  }
}