{
  "number": 63246,
  "title": "ARS_IDF_SRTS - DEMANDE D’AGREMENT POUR UNE ENTREPRISE DE TRANSPORTS SANITAIRES",
  "description": "<strong><em>ERRATUM: Temps de remplissage estimé : environ 30 min</strong></em> \r\n\r\nMadame, Monsieur,\r\n\r\nNous vous remercions du soin que vous prendrez à compléter ce formulaire établi dans une logique de simplification et de qualité de service.\r\n\r\nCette démarche s'adresse aux personnes souhaitant obtenir un agrément francilien nécessaire à l'accomplissement de transports sanitaires effectués au titre de l'aide médicale urgente et au surplus sur prescription médicale conformément aux dispositions de l'article R. 6312-11 du code de la santé publique.\r\n\r\n<strong>Attention ! Avant de déposer votre dossier d'agrément, vous devez préalablement avoir obtenu un accord pour le transfert des autorisations de mise en service des véhicules requis.\r\nDémarche à réaliser en suivant ce lien, si vous n'avez pas de n°SIRET : https://www.demarches-simplifiees.fr/commencer/ars-idf-srts_creation-societe-ts</strong>\r\n\r\nNous vous rappelons que les documents suivants seront à joindre obligatoirement au dossier de demande d’agrément pour une entreprise de transports sanitaires:\r\n\r\no\tConcernant la société:\r\n- Extrait K-bis de la société ;\r\n- Copie de l'acte de cession du fond de commerce (le cas échéant) ;\r\n- Extrait de casier judiciaire (bulletin n°3) de moins de 3 mois du/des représentant(s) légal(aux) de l’entreprise ;\r\n- Les protocoles de désinfection des véhicules prévus par l’arrêté du 12 décembre 2017 fixant les caractéristiques et les installations matérielles exigées pour les véhicules affectés aux transports sanitaires terrestre ;\r\n\r\no\tConcernant les véhicules sanitaires mis en service:\r\n- Copie (recto/verso) du certificat d’immatriculation au nom de la société\r\n- Copie du certificat de cession du véhicule et ancienne carte grise barrée\r\n- Copie du contrôle technique en cours de validité (sauf pour les véhicules neufs) \r\n- Copie du certificat de conformité UTAC pour toutes les ambulances mises en circulation après le 1er janvier 2011 (pour rappel à compter du 01/07/2021, les ambulances ayant une date de 1ère immatriculation antérieure au 01/01/2011 ne sont plus autorisées à circuler)\r\n\r\no\tConcernant le personnel\r\n- Attestation préfectorale d’aptitude à la conduite d’ambulance en cours de validité\r\n- Diplôme + AFGSU 2 en cours de validité (si nécessaire) \r\n- Permis de conduire (recto/verso)\r\n- Contrat de mise à disposition (le cas échéant)\r\n\r\nAprès accord de l’ARS Ile-de-France concernant le transfert des autorisations de mise en service, vous pouvez déposer la demande d’agrément qui sera instruite dans un délai de <strong>4 mois maximum à compter de la complétude du dossier</strong>.\r\n\r\nLe silence gardé passé ce délai de 4 mois vaut décision d’acceptation, en vertu du décret n° 2014-1287 du 23 octobre 2014.\r\n\r\nPour rappel, aux termes de l'article R.6312-13 du code de la santé publique, l'agrément ne peut être délivré qu'aux personnes disposant  :\r\n\r\n- d’au moins 2 véhicules sanitaires bénéficiant d’une autorisation de mise en service, dont au moins une ambulance (catégorie A ou C).\r\n\r\n- de personnels permettant de garantir autant d’équipages employés à temps complet, ou en équivalent temps plein, que de véhicule A ou C et des personnels nécessaires pour garantir la présence à bord de tout véhicule en service.\r\n\r\n- d’installations matérielles conformes et de protocoles de désinfection.\r\n\r\nNéanmoins, si des interrogations apparaissent lors de cette démarche dématérialisée, nous demeurons à votre disposition pour vous apporter tout le soutien nécessaire.\r\n\r\nLe service régional des transports sanitaires \r\nde l'ARS Ile-de-France ",
  "tags": [

  ],
  "zones": [
    "Ministère de la Santé et de la Prévention"
  ],
  "datePublication": "2022-09-07T15:54:47+02:00",
  "service": {
    "nom": "Le service régional des transports sanitaires",
    "organisme": "ARS Île-de-France, Ministère de la Santé et de la Prévention",
    "typeOrganisme": "service_deconcentre_de_l_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/ars-idf-srts_demande-agrement",
  "dpoUrl": "ars-idf-dpd@ars.sante.fr",
  "noticeUrl": null,
  "siteWebUrl": "https://www.iledefrance.ars.sante.fr/transports-sanitaires-obtenir-un-agrement-0",
  "cadreJuridiqueUrl": "",
  "logo": {
    "filename": "MARIANNE_ET_LOGO-RP.jpg",
    "checksum": "qWUf+PT8dYKqB4sIhjPNqw==",
    "byteSize": "796360",
    "contentType": "image/jpeg"
  },
  "notice": null,
  "deliberation": {
    "filename": "Nos principales références juridiques_v3.pdf",
    "checksum": "gxt+adYRO6Zt6xqkZFWMPA==",
    "byteSize": "525458",
    "contentType": "application/pdf"
  },
  "dossiersCount": 74,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Avant toute démarche de création d'une entreprise de transports sanitaires, merci de préciser s'il s'agit ou non d'une cession d'un fond de commerce. Si non, vous devez solliciter le service régional des transports sanitaire de l'ARS Ile-de-France pour le transfert d'autorisation de mise en service des véhicules sanitaires requis.",
        "description": null,
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Cession d'un fond de commerce :",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Si oui, joindre la copie de l'acte de cession du fond de commerce :",
        "description": "",
        "required": false
      },
      {
        "__typename": "DossierLinkChampDescriptor",
        "label": "Si non, renseignez ici le numéro de dossier de l'accord de transfert des autorisations de mise en service dans le cadre d'une création d'entreprise de transports sanitaires :",
        "description": "<em> Il s'agit du numéro de dossier attribué pour la demande préalable de transfert des autorisations de mise en service. </em>\r\n\r\n<em>Auquel cas, veuillez déposer un dossier de demande de transfert des autorisations de mise en service des véhicules affectés aux transports sanitaires à l'adresse suivante : [lien vers demande de transfert] </em>\r\n",
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Renseignez ici le numéro du département d'implantation :",
        "description": "",
        "required": true,
        "options": [
          "75",
          "77",
          "78",
          "91",
          "92",
          "93",
          "94",
          "95"
        ],
        "otherOption": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "1. RENSEIGNEMENTS CONCERNANT LA SOCIETE",
        "description": null,
        "required": false
      },
      {
        "__typename": "SiretChampDescriptor",
        "label": "SIRET de l'entreprise de transports sanitaires :",
        "description": "<em>Veuillez renseigner les 14 chiffres de votre numéro SIRET sans espace </em>",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Raison sociale de l'entreprise de transports sanitaires :",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom commercial de l'entreprise de transports sanitaires, le cas échéant :",
        "description": "<em>Si différente de la raison sociale</em>",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Statut Juridique :",
        "description": "",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Numéro de téléphone de la société :",
        "description": "<em>Veuillez indiquer le numéro de téléphone de l'entreprise de transports sanitaires </em>",
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Adresse e-mail de la société :",
        "description": "<em>Il s'agit de l'adresse électronique de l'entreprise de transports sanitaires qui servira aux échanges avec le service régional des transports sanitaires </em>",
        "required": true
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Désignation de la/des personne(s) responsable(s) légale(s) de l'entreprise de transports sanitaires :",
        "description": "<em> S'il y a plusieurs dirigeants, veuillez cliquer sur <strong>\"+ ajouter un élément désignation e(s) la personne(s) responsable(s) légale(s) de l'entreprise de transports sanitaires\" </strong> en dessous de ce bloc, et renseignez les informations pour chacun des dirigeants de l'entreprise de transports sanitaires. </em>",
        "required": true,
        "champDescriptors": [
          {
            "__typename": "CiviliteChampDescriptor",
            "label": "Civilité :",
            "description": "",
            "required": true
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "Nom de famille :",
            "description": "<em> (appelé aussi nom de naissance) </em>",
            "required": true
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "Nom d'usage :",
            "description": "<em> (appelé aussi nom de mariage)</em>",
            "required": false
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "Prénom :",
            "description": "<em>En l'absence de prénom, veuillez renseigner ce qui est indiqué sur votre pièce d'identité. </em>",
            "required": true
          },
          {
            "__typename": "DateChampDescriptor",
            "label": "Date de naissance :",
            "description": "",
            "required": true
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "Commune de naissance :",
            "description": "<em>s'il s'agit d'une commune hors du territoire Français, vous devez saisir 99 dans le code postal puis la ville et le pays.\r\n(exemple: 99 - Canberra - AUSTRALIE)</em>",
            "required": true
          },
          {
            "__typename": "DropDownListChampDescriptor",
            "label": "Type de dirigeant :",
            "description": "",
            "required": true,
            "options": [
              "administrateur",
              "artisan",
              "associé",
              "directeur",
              "entrepreneur individuel",
              "gérant",
              "gérant associé",
              "co-gérant",
              "président",
              "co-président"
            ],
            "otherOption": true
          },
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Bulletin n°3 du casier judiciaire du représentant légal de moins de trois mois :",
            "description": "<em>Vous pouvez réaliser une demande d'extrait de casier judiciaire en ligne à l'adresse suivante : https://casier-judiciaire.justice.gouv.fr/pages/accueil.xhtml.</em>\r\n",
            "required": true
          }
        ]
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "2. RENSEIGNEMENTS CONCERNANT LES LOCAUX",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Conditions exigées des installations matérielles :",
        "description": "Conformément aux dispositions de l'annexe 5 de l'arrêté du 12 décembre 2017  fixant les caractéristiques et les installations matérielles exigées pour les véhicules affectés aux transports sanitaires terrestres, les installations matérielles comprennent :\r\n- un local sur le territoire de l'agrément destiné à l'accueil des patients ou de leur famille ;\r\n- un ou des locaux permettant la désinfection et l'entretien courant des véhicules ainsi que la maintenance du matériel situé(s) dans la commune, groupement de communes ou l'agglomération de chaque implantation ;\r\n- un ou des aires de stationnement comportant un garage couvert (pour accueillir au moins une ambulance) située(s) dans la commune ou l'agglomération de chaque implantation et doivent être suffisamment vastes pour permettre le stationnement des véhicules inscrits au dossier d'agrément.\r\n\r\nNous vous rappelons qu'en tant qu'employeur vous devez mettre à la disposition des travailleurs les moyens d'assurer leur propreté individuelle, notamment des vestiaires, des lavabos, des cabinets d'aisance et, le cas échéant, des douches (R.4228-1 et suivants du code du travail). Pour plus de renseignements concernant les obligations attenant au code du travail, nous vous invitons à prendre contact avec vos interlocuteurs de la DIRECCTE : http://idf.direccte.gouv.fr/Annuaire-de-l-inspection-du-travail-en-Ile-de-France.",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Renseignements concernant les installations matérielles :",
        "description": "Vous devez renseigner l'adresse des locaux affectés à l'activité de transport sanitaire et, pour chacun de ceux-ci, son usage .\r\n\r\nVous devez vous assurer que vos locaux sont conformes à la réglementation en vigueur. Pour vous aider, nous avons listé les principaux points de contrôle à vérifier et à cocher.\r\n\r\nEnfin,vous devez attester sur l'honneur que vos installations matérielles sont conformes aux normes en vigueur.",
        "required": false
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Adresse(s) de vos locaux :",
        "description": "<em> Vous devez renseigner les adresses de chacune des installations affectées aux transports sanitaires. </em>",
        "required": true,
        "champDescriptors": [
          {
            "__typename": "MultipleDropDownListChampDescriptor",
            "label": "Adresses des différents locaux/installations exigés :",
            "description": "<em> Veuillez sélectionner dans la liste déroulante tous les locaux se trouvant à la même adresse. </em>\r\n\r\n<em> Si les adresses sont différentes, ajoutez chacune des adresses en cliquant sur <strong> Ajouter un élément pour adresse de vos locaux </strong> en dessous du bloc et renseignez-les. Répétez l'opération chaque fois que vous avez une adresse différente. </em>",
            "required": true,
            "options": [
              "Le siège social",
              "Le local d'accueil de la patientèle",
              "Le local de désinfection et d'entretien courant des véhicules",
              "Les aires de stationnement",
              "Le garage couvert pour accueillir au moins une ambulance"
            ]
          },
          {
            "__typename": "AddressChampDescriptor",
            "label": "Adresse :",
            "description": "",
            "required": true
          }
        ]
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Le local d'accueil de la patientèle est signalé extérieurement par une plaque ou une enseigne ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "La permanence d'accueil est affichée et lisible de l'extérieur ?",
        "description": "La permanence d'accueil précise les jours et heures d'accueil au sein de ce local, ou toutes dispositions alternatives aux heures et jours d'ouverture. ",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "La tarification des transports sanitaires est affichée dans les locaux ?",
        "description": "<em>Pour en savoir plus sur les tarifs des transports sanitaires : https://www.ameli.fr/transporteur-sanitaire/exercice-professionnel/facturation/tarifs.</em> ",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Le local d'accueil des patients et/ou de leur famille est accessible aux personnes à mobilité réduite ?",
        "description": "<em>Pour en savoir plus sur l'accessibilité des établissements recevant du public : https://www.ecologique-solidaire.gouv.fr/laccessibilite-des-etablissements-recevant-du-public-erp </em>",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Les locaux sont équipés de sanitaires propres et fonctionnels incluant toilettes et lavabo avec eau chaude ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Les locaux sont équipés d'un vestiaire et d'un coin repas pour le personnel ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "La société dispose de moyens de communication permettant, au besoin, le départ sans retard des véhicules se trouvant dans les locaux de désinfection et d'entretien courant ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "La société dispose d'une permanence téléphonique ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Une régulation des appels est mise en place ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "PHOTOS DES INSTALLATIONS MATERIELLES",
        "description": "Afin de nous permettre d'attester de la conformité de vos installations matérielles, merci de joindre des photos :\r\n- des locaux (vitrine, local d'accueil, etc.), \r\n- des équipements réservés aux véhicules (garage couvert, aire de stationnement, etc.).\r\n<em> Pour télécharger plusieurs photos, veuillez cliquer sur <strong>\"+ ajouter un élément pour \"PHOTOS DES INSTALLATIONS MATERIELLES\"</strong> en dessous de ce bloc, et télécharger des photos supplémentaires.</em>",
        "required": true,
        "champDescriptors": [
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Télécharger ici :",
            "description": "",
            "required": true
          }
        ]
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "2'. ATTESTATION SUR L’HONNEUR DE LA CONFORMITE DES INSTALLATIONS MATERIELLES",
        "description": "",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "J'atteste/nous attestons sur l’honneur de la conformité aux dispositions de l’article R.6312-13 du code de la santé publique des installations matérielles précitées.",
        "description": "",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je m'engage/nous nous engageons à ce que mes locaux respectent la réglementation en vigueur tout au long de leurs exercices.",
        "description": "",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "J’ai/Nous avons bien noté qu’en cas de manquement(s) aux dispositions réglementaires, je m' expose/nous nous exposons à une convocation en sous-comité des transports sanitaires où une sanction pouvant aller jusqu’au retrait d’agrément peut être prononcée à mon/notre encontre conformément à l’article R. 6312-5 du code de la santé publique.",
        "description": "",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "En outre, j’ai/ nous avons pris connaissance qu’en cas d’établissement d’une attestation ou d’un certificat faisant état de faits matériellement inexacts, de falsification d’une attestation ou d’un certificat originairement sincère et d’usage d’une attestation ou d’un certificat inexact ou falsifié, j’/encours/ nous encourons une peine d’un an d’emprisonnement et de 15 000 euros d’amende.",
        "description": "",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "3.PROTOCOLES DE DESINFECTION ET TENUES PROFESSIONNELLES",
        "description": null,
        "required": false
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "PROTOCOLES DE DESINFECTION",
        "description": "<em>Prévus par l'annexe 5 de l'arrêté modifié du 12 décembre 2017 fixant les caractéristiques et les installations matérielles exigées pour les véhicules affectés aux transports sanitaires terrestres.</em>\r\n\r\n<p>Conformément aux dispositions de l'arrêté modifié du 12 décembre 2017 fixant les caractéristiques et les installations matérielles exigées pour les véhicules affectés aux transports sanitaires terrestres, le protocole est mis en oeuvre chaque semaine mais également à la demande, avant le transport d'un patient fragile ou après le transport d'un patient signalé contagieux.</p>\r\n<p>Conformément aux dispositions de l'article L.3114-1 du code de la santé publique, il doit être procédé à la désinfection des véhicules sanitaires avec des produits biocides en raison soit du caractère transmissible des infections des personnes transportées, soit des facteurs de risque d'acquisition des infections par les personnes transportées dans ces véhicules.</p>",
        "required": true,
        "champDescriptors": [
          {
            "__typename": "MultipleDropDownListChampDescriptor",
            "label": "Protocoles de désinfection exigés :",
            "description": "",
            "required": false,
            "options": [
              "Protocole de nettoyage et de désinfection mis en œuvre avant chaque transport",
              "Protocole hebdomadaire de nettoyage et de désinfection",
              "Protocole de nettoyage et de désinfection entre chaque patient",
              "Protocole de nettoyage et de désinfection avant et après un patient contagieux"
            ]
          },
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Joindre ici :",
            "description": "<p><em> Pour télécharger plusieurs protocoles, veuillez cliquer sur <strong>\"+ ajouter un élément pour \"PROTOCOLES DE DESINFECTION\"</strong> en dessous de ce bloc, et télécharger les protocoles supplémentaires.</em></p>",
            "required": true
          }
        ]
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Document d'archivage chronologique des procédures de nettoyage et de désinfection (carnet de désinfection).",
        "description": "Vous devez y inscrire chronologiquement toutes les opérations de nettoyage et de désinfection mises en oeuvre pour chacun des véhicules sanitaires.\r\n\r\nIl doit être conservé dans l'entreprise afin d'être présenté aux contrôles des autorités compétentes, à la demande des prescripteurs ou des patients eux-mêmes.\r\n\r\nNous vous recommandons de conserver un document dans chacun des véhicules de transport sanitaire mis en service afin d'être en mesure de les présenter aux autorités lors des contrôles inopinés.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Joindre une photo du local de désinfection et d'entretien courant des véhicules :",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Les tenues professionnelles :",
        "description": "Le port de la tenue est obligatoire dans le cadre de l'activité professionnelle.\r\nEn dehors de l'activité professionnelle, le port de la tenue est proscrit.\r\nL'entreprise de transport sanitaire terrestre tient à la disposition du personnel un ou plusieurs changes.",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Vous disposez au moins de deux tenues professionnelles par membre d'équipage.",
        "description": "La tenue professionnelle est composée des pièces suivantes :\r\n- un pantalon,\r\n- un haut au choix de la société,\r\n- un blouson.\r\n\r\nLa couleur dominante de la tenue professionnelle est blanche et/ou bleue.",
        "required": true
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Nombre de tenue de rechange fournie :",
        "description": "",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "4. RENSEIGNEMENTS TECHNIQUES CONCERNANT CHACUN DES VEHICULES SANITAIRES MIS EN SERVICE",
        "description": null,
        "required": false
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Véhicule sanitaire :",
        "description": "<em> Veuillez cliquer sur <strong>\"+ ajouter un élément pour véhicule sanitaire\" </strong> en dessous de ce bloc, et renseigner les informations pour chacun des véhicules sanitaires qui sera mis en service.  \r\n",
        "required": true,
        "champDescriptors": [
          {
            "__typename": "TextChampDescriptor",
            "label": "Numéro d'immatriculation du véhicule :",
            "description": "<em>Les plaques délivrées depuis 2009 utilisent le format composé de sept caractères alphanumériques : deux lettres, trois chiffres et deux lettres, les trois parties étant séparées par des tirets.\r\nExemple: AA-001-AA </em>",
            "required": true
          },
          {
            "__typename": "DateChampDescriptor",
            "label": "Date de première mise en circulation du véhicule :",
            "description": "",
            "required": true
          },
          {
            "__typename": "DropDownListChampDescriptor",
            "label": "Marque :",
            "description": "<em>La marque du véhicule est renseignée champ <strong>D.1</strong> de la carte grise.</em>\r\n",
            "required": true,
            "options": [
              "ALFA ROMEO",
              "AUDI",
              "BMW",
              "CHEVROLET",
              "CHRYSLER",
              "CITROEN",
              "DACIA",
              "DAEWOO",
              "DAHIATSU",
              "DODGE",
              "FIAT",
              "FORD",
              "HONDA",
              "HYUNDAI",
              "JAGUAR",
              "JEEP",
              "KIA",
              "LADA",
              "LANCIA",
              "LEXUS",
              "MAZDA",
              "MERCEDES-BENZ",
              "MITSUBISHI",
              "NISSAN",
              "OPEL",
              "PEUGEOT",
              "RENAULT",
              "SEAT",
              "SKODA",
              "SMART",
              "SANGYONG",
              "SUBARU",
              "SUZUKI",
              "TOYOTA",
              "VAUXHALL",
              "VOLKSWAGEN",
              "VOLVO"
            ],
            "otherOption": true
          },
          {
            "__typename": "DropDownListChampDescriptor",
            "label": "Catégorie et type du véhicule :",
            "description": "",
            "required": true,
            "options": [
              "Ambulance Catégorie A - Type B",
              "Ambulance Catégorie C - Type A",
              "Véhicule Sanitaire Léger Catégorie D"
            ],
            "otherOption": false
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "Numéro d'identification du véhicule :",
            "description": "<em>Le numéro d'identification du véhicule ou numéro dans la série du type est renseigné champ <strong>E.</strong> sur la carte grise du véhicule.</em>",
            "required": true
          },
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Certificat d'immatriculation :",
            "description": "<em> Il s'agit d'une copie de la carte grise du véhicule sanitaire au nom de l'entreprise de transports sanitaires ou accusé de changement de titulaire </em> ",
            "required": true
          },
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Copie du certificat de cession du véhicule :",
            "description": "<em>en cas de leasing, merci de nous fournir l'accusé de transfert de contrat</em>",
            "required": false
          },
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Ajouter la copie de l'ancien certificat d'immatriculation barré :",
            "description": "<em>Il s'agit de la copie de la carte grise barrée, au nom de l'entreprise de transports sanitaires vous ayant cédé le véhicule. </em>",
            "required": true
          },
          {
            "__typename": "DateChampDescriptor",
            "label": "Date de fin de validité du contrôle technique :",
            "description": "<em>La date limite de validité du contrôle technique est renseignée sur le procès-verbal de contrôle technique et sur le timbre apposé sur le certificat d'immatriculation (carte grise). \r\n\r\nPour les véhicules neufs, veuillez renseigner la date du premier anniversaire suivant la date première de mise en circulation du véhicule. ex : vous devez renseigner la date butoir du 01/01/2021 pour un véhicule mis en circulation le 01/01/2020. </em>\r\n<p>\r\nConformément aux dispositions de l'arrêté du 25 juin 2001 relatif aux visites techniques des véhicules effectuant des transports sanitaires, le contrôle technique des véhicules sanitaires doit être réalisé l'année suivant la première mise en circulation du véhicule puis doit être renouvelé tous les ans.\r\n",
            "required": true
          },
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Ajouter la copie du contrôle technique :",
            "description": "",
            "required": false
          },
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Ajouter le certificat UTAC uniquement pour les véhicules de catégorie A (type B) ou C (type A) :",
            "description": "<strong> Seules les ambulances mises en circulation à compter du 01/01/2011 sont autorisées à circuler.</strong>\r\n\r\nConformément aux dispositions de l'arrêté modifié du 12 décembre 2017 fixant les caractéristiques et les installations matérielles exigées pour les véhicules affectés aux transports sanitaires terrestres, à partir du 1er juillet 2021, toutes les ambulances doivent obtenir un certificat de conformité. \r\n\r\n<em> L'UTAC s'assure de la conformité des véhicules spécialement adaptés aux transports sanitaires. En cas de perte du certificat, adressez-vous à l'UTAC https://www.utacceram.com/fr/qualifications/conformite-des-ambulances.</em> >",
            "required": false
          },
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Ajouter la copie du transfert de contrat de leasing :",
            "description": "<em>joindre le contrat avec la durée de location du véhicule. </em>",
            "required": false
          }
        ]
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "4'. ATTESTATION SUR L’HONNEUR DE LA CONFORMITE D’UN VEHICULE DE TRANSPORT SANITAIRE",
        "description": "<strong>J'atteste/nous attestons sur l’honneur de la conformité aux dispositions de l’arrêté du 12 décembre 2017  fixant les caractéristiques et les installations matérielles exigées pour les véhicules affectés aux transports sanitaires terrestres et de l'arrêté n°DOS-2018-1889 du 02 août 2018  portant expérimentation du droit de dérogation reconnu au Directeur général de \nl'Agence régionale de santé concernant le dossier d'agrément des sociétés de transports sanitaires et des véhicules de transports sanitaires et son arrêté rectificatif en date du 28 août 2018 des véhicules précités.</strong>\n\n<strong>Je m'engage/nous nous engageons à que ces véhicules respectent la réglementation en vigueur tout au long de leur mise en service.</strong>\n\n<strong>J’ai/Nous avons bien noté qu’en cas de manquement(s) aux dispositions réglementaires, je m'expose/nous nous exposons à une convocation en sous-comité des transports sanitaires où une sanction pouvant aller jusqu’au retrait d’agrément peut être prononcée à mon/notre encontre conformément à l’article R. 6312-5 du code de la santé publique. </strong>\n\n<strong>En outre, j’ai/nous avons pris connaissance qu’en cas d’établissement d’une attestation ou d’un certificat faisant état de faits matériellement inexacts, de falsification d’une attestation ou d’un certificat originairement sincère et d’usage d’une attestation ou d’un certificat inexact ou falsifié, j’/nous encours/encourons une peine d’un an d’emprisonnement et de 15 000 euros d’amende conformément aux dispositions de l'article 441-7 du code pénal.</strong>\n\n",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "J'atteste/ nous attestons sur l’honneur de la conformité aux dispositions de l’arrêté du 21 décembre 1987 et de l’arrêté du 12 décembre 2017 du véhicule cité précédemment.",
        "description": null,
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je m’engage/nous nous engageons à ce que ces véhicules respectent la réglementation en vigueur tout au long de leurs mise en service.",
        "description": "",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "J’ai/Nous avons bien noté qu’en cas de manquement(s) aux dispositions réglementaires, je m’expose / nous nous exposons à une convocation en sous-comité des transports sanitaires où une sanction pouvant aller jusqu’au retrait d’agrément peut être prononcée à mon/notre encontre conformément à l’article R. 6312-5 du code de la santé publique.",
        "description": null,
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "En outre, j’ai/nous pris connaissance qu’en cas d’établissement d’une attestation ou d’un certificat faisant état de faits matériellement inexacts, de falsification d’une attestation ou d’un certificat originairement sincère et d’usage d’une attestation ou d’un certificat inexact ou falsifié, j’encours/nous encourons une peine d’un an d’emprisonnement et de 15 000 euros d’amende.",
        "description": null,
        "required": true
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "PHOTOS DES VEHICULES MIS EN SERVICE",
        "description": "Afin de nous permettre d'attester de la conformité des véhicule mis en service, merci de joindre des photos:\r\n- intérieures et extérieures de chaque véhicule,\r\n- du compteur kilométrique de chaque véhicule,\r\n- globale du matériel de chaque véhicule <em>(poser les équipements sur le brancard pour une vue d'ensemble).</em> \r\n<p><em> Pour télécharger plusieurs photos, veuillez cliquer sur <strong>\"+ ajouter un élément pour \"PHOTOS DES VEHICULES MIS EN SERVICE\"</strong> en dessous de ce bloc, et télécharger des photos supplémentaires.</em></p>",
        "required": true,
        "champDescriptors": [
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Télécharger ici :",
            "description": "",
            "required": true
          }
        ]
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "5. RENSEIGNEMENTS CONCERNANT LES MEMBRES D'EQUIPAGE",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Rappel sur la composition des équipages :",
        "description": "Conformément aux dispositions de l'article R.6312-6 du code de la santé publique et de l'arrêté du 21 décembre 1987 relatif à la composition du dossier d'agrément des personnes effectuant des transports sanitaires terrestres et au contrôle des véhicules affectés aux transports sanitaires, vous devez garantir par implantation au moins autant d'équipages employés à temps complet, ou en équivalent temps plein que de véhicules A ou C (ASSU ou ambulances).\r\n\r\nConformément aux dispositions des articles R.6312-7 et R.6312-10 du code de la santé publique : l'équipage d'une ambulance est composé de deux personnes dont au moins une personne titulaire du DEA (ou CCA ou DA).\r\n\r\nL'équipage d'un VSL est composé d'une personne titulaire du DEA (ou CCA OU DA) ou PSC1 ou de la carte d'auxiliaire sanitaire ou appartenant aux professions réglementées des livres I et III (professions médicales, auxiliaires médicaux, aides-soignants, auxiliaires de puériculture. . .).\r\n\r\nConformément aux dispositions de l'article R.6312-7 et R.6312-10 du code de la santé publique, les membres d'équipage sans diplôme ou titre peuvent uniquement conduire les ambulances (catégories A et C) et ne sont pas autorisés à conduire les véhicules sanitaires légers (VSL).\r\nUn personnel non diplômé ne dispose pas des qualifications requises pour assurer la surveillance du patient dans la cellule sanitaire de l'ambulance. ",
        "required": false
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Membre d'équipage",
        "description": "<em> Veuillez cliquer sur <strong>\"+ ajouter un élément membre d'équipage \" </strong> en dessous de ce bloc, et renseigner les informations pour chacun des personnels assurant des transports sanitaires. \n\n",
        "required": false,
        "champDescriptors": [
          {
            "__typename": "CiviliteChampDescriptor",
            "label": "Civilité :",
            "description": "",
            "required": true
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "Nom de famille :",
            "description": "<em> (appelé aussi nom de naissance) </em>",
            "required": true
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "Nom d'usage :",
            "description": "<em> (appelé aussi nom de mariage)</em>",
            "required": false
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "Prénom :",
            "description": "<em>En l'absence de prénom, veuillez renseigner ce qui est indiqué sur la pièce d'identité. </em>",
            "required": true
          },
          {
            "__typename": "DateChampDescriptor",
            "label": "Date de naissance :",
            "description": "",
            "required": true
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "Commune de naissance :",
            "description": "",
            "required": true
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "Quotité de temps de travail en % :",
            "description": "",
            "required": true
          },
          {
            "__typename": "DateChampDescriptor",
            "label": "Date d'obtention du permis de conduire de conduire de catégorie B :",
            "description": "Conformément aux dispositions de l'article R.6312-7 du code de la santé publique, les membres d'équipage doivent être titulaires du permis de conduire de catégorie B en cours de validité et ne doivent plus être en période probatoire.\r\n\r\nLes codes 105 et 106 sont mentionnés sur les permis de conduire des conducteurs en période probatoire (nouveaux titulaires du permis de conduire pour la première fois ou à la suite d'une invalidation ou annulation judiciaire). Par conséquent, ils ne sont pas autorisés à conduire les véhicules sanitaires.",
            "required": true
          },
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Ajouter la copie recto verso du permis de conduire :",
            "description": "\r\n",
            "required": true
          },
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Ajouter l'attestation préfectorale d'aptitude à la conduite des ambulances en cours de validité :",
            "description": "Conformément aux dispositions de l'article R.221-11 du code de la route, l'attestation préfectorale d'aptitude à la conduite des ambulances (ou son renouvellement) est délivrée selon des périodicités maximales qui varient selon l'âge du conducteur :\r\n- 5 ans pour les conducteurs de moins de 60 ans\r\n- 2 ans à partir de l'âge de 60 ans\r\n- 1 an à partir de l'âge de 76 ans.",
            "required": true
          },
          {
            "__typename": "DropDownListChampDescriptor",
            "label": "Diplôme ou qualification du membre d'équipage :",
            "description": "Les personnes composant les équipages des véhicules spécialement adaptés au transport sanitaire terrestre mentionnés à l'article R. 6312-7\r\n\r\n<em>Veuillez renseigner le diplôme ou la qualification le ou la plus élevé(e).</em>\r\n",
            "required": true,
            "options": [
              "DEA (diplôme d'état d'ambulancier),",
              "DA (diplôme d'ambulancier)",
              "CCA ( certificat de capacité d'ambulancier)",
              "Auxiliaire ambulancier",
              "PSC1 (Prévention et secours civique de niveau 1)",
              "AFPS (ancienne formation aux premiers secours)",
              "BNS (Brevet national de secourisme)",
              "BNPS (Brevet National de Premiers Secours)",
              "BEDPS (Brevet Européen Des Premiers Secours)",
              "sapeur-pompier",
              "médecin",
              "sage-femme",
              "infirmier",
              "aide-soignant",
              "auxiliaire de puériculture",
              "conducteur d'ambulance",
              "stagiaire",
              "stagiaire DEA"
            ],
            "otherOption": false
          },
          {
            "__typename": "DateChampDescriptor",
            "label": "Date d'obtention du diplôme ou qualification le/la plus élevé(e) :",
            "description": "<em>Veuillez renseigner la date d'obtention du diplôme ou la qualification le ou la plus élevé(e).</em>",
            "required": false
          },
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Ajouter la copie du diplôme ou qualification le/la plus élevé(e) obtenu(e) :",
            "description": "En cas de doute sur l'authenticité d'un titre de formation ou d'un diplôme, nous vous invitons à contacter les autorités/organismes ayant délivré le titre.\r\nExemple : vous pouvez vérifier l'authenticité des DEA obtenus auprès de la Direction régionale interdépartementale de l’économie, de l’emploi, du travail et des solidarités (DRIEETS)",
            "required": false
          },
          {
            "__typename": "DateChampDescriptor",
            "label": "Date d'obtention ou de renouvellement de l'AFGSU 2 :",
            "description": "Conformément à l'arrêté du 30 décembre 2014 relatif à l'attestation de formation aux gestes et soins d'urgence, l'AFGSU 2 a une durée de validité de quatre ans, la prorogation de l'attestation est subordonnée au suivi d'une formation d'actualisation. ",
            "required": false
          },
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Joindre la copie de l'AFGSU2 ou du recyclage de l'AFGSU2 ou de l'inscription au recyclage :",
            "description": "",
            "required": false
          },
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Convention de mise à disposition :",
            "description": "<em>La convention de mise à disposition doit notamment préciser la durée de la mise à disposition, l'identité et la qualification du salarié concerné.</em>\r\n\r\n<em>L'entreprise prêteuse doit signaler la date de sortie du personnel mis à disposition au service régional des transports sanitaires. </em>\r\n\r\nLa mise à disposition est strictement encadrée par la loi, veuillez consulter les articles L.8241-1 et suivants du code du travail ou/et à prendre attache avec votre DIRECCTE : http://idf.direccte.gouv.fr/Annuaire-de-l-inspection-du-travail-en-Ile-de-France.",
            "required": false
          },
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Convention de stage (ou apprentissage) :",
            "description": "",
            "required": false
          }
        ]
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je soussigné(e), représentant(e) légal(e) de l'entreprise de transports sanitaires précitée, atteste sur l’honneur que ces personnels remplissent les conditions d’exercice fixées par la règlementation en vigueur.",
        "description": "En cas de manquements aux dispositions dudit arrêté, je m’expose/nous nous exposons à des sanctions conformément à l’article R.6312-5 du code de la santé publique. Indépendamment de ces sanctions, toute fausse déclaration ainsi que l’usage d’un document falsifié sont passibles des peines prévues par les articles 441-6 et suivants du code pénal.",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "L’Agence régionale de santé Île-de-France (ci-après ARS) procède à un traitement de données à caractère personnel pour permettre la gestion et le suivi des agréments des transporteurs sanitaires et des autorisations de véhicules affectés aux transports sanitaires terrestres conformément aux dispositions des articles L.6312-2 et suivants et R.6312-1 et suivants du code de la santé publique.",
        "description": "<em>Ce traitement relève de l’exercice de l’autorité publique à laquelle l’ARS, en sa qualité de responsable de traitement, est investie en application de l’article 6.1.e du Règlement général sur la protection des données (RGPD) du 27 avril 2016. Les données enregistrées sont conservées jusqu’au retrait de l’agrément de transport sanitaire et ne peuvent être communiquées qu’aux destinataires suivants: personnels du service régional des transports sanitaires de l’ARS et personnels habilités de l’assurance maladie.\r\nConformément au RGPD et à la loi n° 78-du 6 janvier 1978 relative à l'informatique, aux fichiers et aux libertés, vous disposez d’un droit d’accès, de rectification, de limitation et d’opposition aux données vous concernant.\r\nVous pouvez exercer ces droits en adressant un courrier signé accompagné de la copie d’un justificatif d’identité au délégué à la protection des données de l’ARS à l’adresse suivante : délégué à la protection des données de l’ARS, Immeuble Curve, 13 rue du Landy 93200 SAINT-DENIS ou par courriel : ars-idf-dpd@ars.sante.fr.\r\nVous disposez d’un droit d'introduire une réclamation auprès de la Commission nationale de l’informatique et des libertés, si vous considérez que le traitement de données à caractère personnel vous concernant constitue une violation du RGPD et de la loi informatique et libertés.</em>",
        "required": false
      }
    ]
  }
}