{
  "number": 63411,
  "title": "Liger Bocage 2 - DÉMARCHE INDIVIDUELLE",
  "description": "ATTENTION ! les dossiers de plantations de haies, d’agroforesterie, bosquet et regarnissage de haies déposés sur cette plateforme après le 4 février 2024 ne seront plus éligibles au dispositif Liger Bocage. En effet, avec la fin de la programmation FEADER 2015-2022, les projets doivent être finalisés avant le 31 décembre 2024, entretien estival inclus. Les dernières plantations doivent donc être réalisées avant le printemps 2024.\r\n\r\nUn nouveau dispositif est en cours d’élaboration pour couvrir les projets de plantations 2024-2025 et ultérieurs.\r\n\r\nLes demandes liées à l’acquisition de matériels d’entretien des haies bocagères ainsi que de création et d’entretien de mares déposées courant 2024 seront traitées mais les projets devront également être réalisés au plus tard au 31 décembre 2024.\r\n\r\nLes demandes de PGDH ne sont pas concernées par ces restrictions.\r\n\r\nLe dispositif Liger Bocage et Agroforesterie permet de soutenir avec un taux d’aide important des projets de plantation, de réhabilitation, de préservation et de reconquête des complexes bocagers et agroforestiers en Pays de la Loire, valorisant le savoir-faire et le végétal local.\r\n\r\nLiger bocage couvre un large champ d'intervention :\r\n- la plantation de haies (volet A, au forfait),\r\n- la mise en place de systèmes agroforestiers intraparcellaires (volet B, au forfait),\r\n- la restauration du bocage (regarnissage de haies, mares, bosquets..., volet C)\r\n- l’acquisition de matériel d'entretien et valorisation des linéaires existants (volet D),\r\n- la gestion durable, labellisation (volet E).\r\n\r\nDémarches individuelles :\r\nEn l’absence d’une démarche collective en faveur du bocage sur son territoire, un agriculteur (ou un propriétaire de foncier agricole) qui souhaite réaliser des investissements de plantation de haies, d’agroforesterie, d’entretien de haies ou encore réaliser un Plan de gestion durable des haies (PGDH) peut déposer une demande d’aide individuelle. Dans ce cas c’est lui qui supporte directement les dépenses. \r\nLe dossier individuel doit être accompagné par une structure technique qualifiée : l’appui de la structure peut porter sur tous les aspects techniques du dossier, mais aussi l’appui administratif au dépôt de la demande d’aide. Cette structure technique qualifiée doit déposer un dossier de présentation de sa démarche facilitatrice.\r\n\r\nDépenses éligibles :\r\nElles sont décrites dans la notice explicative disponible en téléchargement sur le site internet de la Région et sur cette plateforme.\r\n\r\nVous êtes sur le lien pour déposer une demande Individuelle\r\n\r\n2 autres modules de dépôt d’aide sont également ouverts :\r\n-\tPour les démarches facilitatrices portées par les structures techniques compétentes pour l’accompagnement des demandes individuelles.\r\n-\tPour les demandes collectives",
  "tags": [

  ],
  "zones": [
    "Collectivité territoriale"
  ],
  "datePublication": "2022-10-04T09:48:05+02:00",
  "service": {
    "nom": "Direction de la transition énergétique et de l'environnement",
    "organisme": "Conseil Régional des Pays de la Loire",
    "typeOrganisme": "collectivite_territoriale"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/liger-bocage-2-demarche-individuelle",
  "dpoUrl": "donneespersonnelles@paysdelaloire.fr",
  "noticeUrl": null,
  "siteWebUrl": "https://www.paysdelaloire.fr/transition-ecologique/biodiversite/je-decouvre-la-biodiversite-autour-de-chez-moi",
  "cadreJuridiqueUrl": "https://www.paysdelaloire.fr/donnees-personnelles",
  "logo": {
    "filename": "LOGO POUR DS.PNG",
    "checksum": "s462lq+No7VVxC+eeVB0LA==",
    "byteSize": "45561",
    "contentType": "image/png"
  },
  "notice": {
    "filename": "Notice explicative LB 09.2023.pdf",
    "checksum": "q1Cbt2i1xquvAiMBpsoqYw==",
    "byteSize": "899693",
    "contentType": "application/pdf"
  },
  "deliberation": {
    "filename": "2022.09.23 - Règlement_Liger_Bocage.pdf",
    "checksum": "uGLgoMbJIKSiW/V1hcvQ+Q==",
    "byteSize": "1320727",
    "contentType": "application/pdf"
  },
  "dossiersCount": 75,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Pour vous aider à remplir les formulaires reportez-vous à la notice explicative",
        "description": "Vous trouverez la liste des pièces justificatives qu'il faudra prévoir pour renseigner la démarche individuelle.",
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Indiquez si vous êtes le bénéficiaire",
        "description": "si vous n'êtes pas le bénéfciaire, mentionnez le nom et prénom de la personne en charge du dossier de la structure compétente qui vous accompagne dans le champ ci-après.",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom de la stucture et du technicien qui vous accompagne",
        "description": "",
        "required": false
      },
      {
        "__typename": "DossierLinkChampDescriptor",
        "label": "Numéro de dossier de la démarche facilitatrice",
        "description": "Votre demande individuelle doit être accompagnée par une structure technique compétente. Celle-ci doit déposer une démarche facilitatrice. Reportez ici le n° d'enregistrement DS de cette démarche, si vous le connaissez. A défaut, indiquer le nom de la stucture dans le champs ci-dessus. ",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Info : Pour la suite, tous les champs concernent uniquement le demandeur individuel. Si vous rencontrez un problème pour télécharger vos justificatifs, il est conseillé de changer de navigateur",
        "description": "",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "IDENTIFICATION DU DEMANDEUR",
        "description": null,
        "required": false
      },
      {
        "__typename": "CiviliteChampDescriptor",
        "label": "CIVILITÉ",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "NOM, PRÉNOM DU BÉNÉFICIAIRE",
        "description": "Nom - prénom pour un individuel / Nom de la personne morale\r\n(Nom en Majuscule et prénom en minuscule)",
        "required": true
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "ADRESSE POSTALE",
        "description": "Il s'agit de celle du bénéficiaire. ",
        "required": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "STATUT",
        "description": "",
        "required": true,
        "options": [
          "Agriculteurs ou leurs groupements (GAEC, CUMA, GIEE)",
          "Propriétaires privés de terres agricoles",
          "Collectivités ou leurs groupements",
          "Etablissements publics",
          "Etablissement d'enseignement agricole",
          "Associations"
        ],
        "otherOption": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "COURRIEL",
        "description": "",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "TELEPHONE",
        "description": "",
        "required": true
      },
      {
        "__typename": "SiretChampDescriptor",
        "label": "NUMERO SIRET",
        "description": "Indiquez votre numéro SIRET attribué pr l'INSEE\r\n(mettre 14 \"0\" si pas concerné)",
        "required": true
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "NUMERO PACAGE",
        "description": "(mettre 0 si pas concerné)",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "KBIS",
        "description": "Founir un extrait Kbis de moins de 6 mois à jour, le cas échéant",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "RIB",
        "description": "Joindre les coordonées du compte bancaire sur lequel l'aide devra être versée (= bénéficiaire)",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "CARACTERISTIQUES GLOBALES DE VOTRE PROJET (TOUS LES VOLETS)",
        "description": "",
        "required": false
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "VOLET(S) SOLLICITE(S)",
        "description": "Sélectionner le ou les dispositifs sollicité(s). \r\nPRECISION :   la ou les case(s) cochée(s) ne conditionne pas les champs suivants à compléter. Par la suite, ne remplissez que les volets qui concernent votre demande.",
        "required": true,
        "options": [
          "Plantation de haies",
          "Agroforesterie",
          "Restauration du bocage",
          "Gestion durable (PGDH), labellisation"
        ]
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Orientation technico-économique des exploitations agricoles",
        "description": "Cocher la fililère majoritaire de votre exploitation",
        "required": true,
        "options": [
          "Bovins lait",
          "Autres herbivores",
          "Granivores",
          "Mixte (animal et végétal)",
          "Grandes cultures",
          "Horticulture",
          "Viticulture",
          "Autres cultures"
        ],
        "otherOption": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Calendrier, dépenses prévisionnelles et plan de financement par volet",
        "description": "Télécharger le fichier joint, vous devez le compléter, le dater et le signer avant de le charger en format PDF.  Si vous avez plusieurs documents zippez-les, afin d'enregister un seul fichier dans cette rubrique.\r\nUn plancher de dépenses éligibles est fixé à hauteur de 1 000 € HT par volet\r\nLes dépenses prévues à compter de 2025 relèveront d'un futur dispositif. Pour les volets A, B et C ne pas inclure de dépenses de la campagne 2024-2025.\r\n",
        "required": true
      },
      {
        "__typename": "DecimalNumberChampDescriptor",
        "label": "SAU (ha) de votre exploitation",
        "description": "Noter 0 si non concerné",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "DESCRIPTIF DETAILLÉ DU PROJET",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Etude(s) préalable(s)",
        "description": " Joindre la ou les étude(s) préalable(s) des volets concernés par votre demande (descriptif technique)",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Détails des projets par volet",
        "description": "Télécharger le fichier joint, vous devez le compléter avant de le charger en format PDF.  (localisation cadastrale des surfaces concernées, liste des essences plantées en précisant le taux de plants VL et MFR).\r\n",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Plans du ou des projets",
        "description": "Joindre les plans de situation du projet (PDF au 1/25 000 ou SIG)  et les plans de masse avec le schéma d'implantation des investissements. Vous indiquerez sur les plans (sauf SIG) les longueurs, distances, écartements... pertinents pour l'analyse du projet.\r\nVous pouvez fournir les plans des différents volets sur un seul plan ou sur différents plans.\r\nSi vous avez plusieurs documents, zippez les en un fichier pour le joindre ici ",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Justificatifs d'autorisation du ou des propriétaire(s)",
        "description": "Ces justificatifs sont obligatoires au moins pour la plantation de haies et l'agroforesterie. \r\nLe code rural indique que les propriétaires fonciers doivent donner leur autorisation pour les travaux d'amélioration non prévus par une clause du bail. Le cas échéant, vous devez télécharger ici : \r\n- les documents qui permettent de vérifier le nom des propriétaires des parcelles concernées par le projet (relevés MSA, DGFIP...),\r\n- les autorisations écrites de ces propriétaires.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Attestation de minimis entreprise (pour volet B - agroforesterie seulement)",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Justificatifs Devis (pour volets C et E)",
        "description": "Joindre les devis correspondant à chaque dépense en format PDF zippé\r\nSe référer à la notice pour le nombre de devis à fournir ",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Cartographie des linéaires pour PGDH ou Label (volet E)",
        "description": "Sous format SIG",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Autres justificatifs",
        "description": "Cf. Liste des pièces jusificatives mentionnée sur la notice explicative\r\nZipper vos documents afin de ne déposer qu'un fichier ici.\r\nExemple : document relatif à la situation au regard de la TVA, etc...",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "CRITERES DE SELECTION",
        "description": "",
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Votre projet a-t-il un lien avec un projet d'exploitation autour de la haie ? (20 points)",
        "description": "Exemple  : Plan de gestion durable des haies (PGDH), Audit global d'exploitation, Projet d'expérimentation ou de recherche...",
        "required": false
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Votre exploitation est-elle engagée dans une démarche environnementale ? (10 points haies, 20 points agrofo)",
        "description": "Sélectionner la ou les case(s) correspondante",
        "required": false,
        "options": [
          "Agriculture biologique",
          "Exploitation engagée en MAEC",
          "Certification HVE niveau 3 acquise ou en cours",
          "Certification Label haies acquise ou en cours",
          "Autres"
        ]
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Nombre d'essences du projet de plantation de haies ou de réhabilitation du bocage",
        "description": "20 points si plus de 5 essences\r\n30 points si plus de 10 essences",
        "required": false,
        "options": [
          "5 à 10 essences",
          "plus de 10 essences"
        ],
        "otherOption": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Nombre d'essences du projet d'agroforesterie",
        "description": "20 points pour les projets comportant plus de 5 essences éligibles.\r\nLes arbustes d'accompagnement ne sont pas comptabilisés. ",
        "required": false,
        "options": [
          "De 3 à 5 essences",
          "Plus de 5 essences"
        ],
        "otherOption": false
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Votre projet est-il intégré dans une démarche collective territoriale telle que :",
        "description": "Sélectionner la ou les case(s) correspondante\r\n(10 points agrofo)",
        "required": false,
        "options": [
          "GIEE",
          "CUMA",
          "Contrat Nature",
          "CTeau",
          "PSE",
          "Autre"
        ]
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Votre projet concerne-t-il un agriculteur nouvellement installé depuis moins de 5 ans ? (20 points agrofo)",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Si Oui : Indiquer le nom du JA et la date d'installation",
        "description": "",
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Votre exploitation est-elle localisée dans une zone SRCE ?  (10 points pour les mesures haies)",
        "description": "SRCE (Schéma Régional de Cohérence Ecologique)",
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Votre projet est-il inclus dans une zone d'action prioritaire MAEC ? (10 points pour l'agroforesterie)",
        "description": "MAEC (Mesure Agro-Environnementale et Climatique)",
        "required": false,
        "options": [
          "ZAP eau",
          "ZAP Biodiversité",
          "Aucun"
        ],
        "otherOption": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "ENGAGEMENTS DU DEMANDEUR",
        "description": "",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "J'autorise l'administration à transmettre l'ensemble des données nécessaires à l'instruction à toute structure publique chargée de l'instruction d'autres dossiers de demande d'aide ou de subvention me concernant",
        "description": "Afin de faciliter mes démarches auprès de l'administration.",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "J'atteste sur l'honneur :",
        "description": "-\tNe pas avoir sollicité pour le même projet / les mêmes investissements, une aide autre que celle(s) indiquée(s) sur le présent formulaire de demande d’aide,\r\n-\tQue les investissements ne font pas l’objet d’une rémunération dans le cadre d’une MAEC,\r\n-\tAvoir lu la notice explicative qui accompagne le dossier Liger Bocage, \r\n-\tAvoir pris connaissance des points de contrôle, des règles de versement des aides et des sanctions encourues en cas de non-respect de ces points, \r\n-\tQue le projet pour lequel la subvention est sollicitée n’a reçu aucun commencement d’exécution (signature de bon de commande, approbation de devis, ordre de service…) avant la date de dépôt de la présente demande,\r\n-\tQue le projet ne comporte pas de dépenses relevant de la mise en œuvre d’obligations réglementaires (notamment des mesures compensatoires prescrites dans le cadre de procédures réglementaires ou suite à des arrachages de haies),\r\n- Que les terres, non boisées, font l’objet d’une exploitation agricole l’année de la présente demande,\r\n-\tDétenir les droits réels et personnels des biens sur lesquels la plantation va être réalisée, ou disposer d’une autorisation du propriétaire,\r\n-\tDe l’exactitude des renseignements fournis dans le présent formulaire, ses annexes et pièces jointes,\r\n-\tÊtre à jour de mes obligations légales, administratives, sociales, fiscales et comptables,\r\n-\tAvoir pris connaissance du fait que ma demande est soumise à un examen par le comité de sélection Liger Bocage.",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je m’engage, sous réserve de l’attribution de l’aide, à",
        "description": "-\tRéaliser l'opération présentée dans ma demande conformément aux conditions techniques et financières définies par les textes en vigueur et par la décision attributive d'aide,\r\n- \tRéaliser l'opération présentée dans ma demande conformément aux conditions techniques et financières définies par les textes en vigueur et par la décision attributive d'aide et en particulier ne pas utiliser de plants d’arbres OGM ni implanter des cultures OGM sur les parcelles aidées,\r\n-\tEntretenir les haies et arbres plantés, de manière à assurer la viabilité d’au moins 80% des arbres ou arbustes plantés, pendant au moins 5 ans suivant le paiement final.\r\n-       Laisser affectés à la production agricole et à la vocation agro-forestière les terrains sur lesquels ont été effectués les travaux ayant bénéficié des aides pendant une durée minimale de 5 ans à compter du paiement final de l’aide ;\r\n-\tInformer le service instructeur de toute modification de ma situation, de la raison sociale de ma structure, des engagements ou du projet,\r\n-\tPermettre et faciliter l’accès à ma propriété et me soumettre à l’ensemble des contrôles administratifs et sur place qui pourraient résulter de l’octroi des aides nationales,\r\n-\tRespecter les obligations de publicité des financeurs, \r\n-\tNe pas solliciter à l’avenir, pour ce projet, d’autres crédits (nationaux ou européens) en plus de ceux mentionnés dans le tableau « financement »\r\n-\tFournir toute pièce complémentaire jugée utile par les services compétents pour instruire la demande et suivre la réalisation de l’opération,\r\n-\tMe (nous) soumettre à l’ensemble des contrôles administratifs et sur place qui pourraient résulter de l’octroi d’aides nationales et européennes ;\r\n-\tDétenir, conserver, fournir tout document permettant de vérifier la réalisation effective de l’opération, demandé par l’autorité compétente pendant 10 années à compter de la date du paiement final de l’aide (factures et relevés de compte bancaire pour des dépenses matérielles, comptabilité…),\r\n-\tFournir à l’autorité de gestion, aux financeurs et/ou aux évaluateurs désignés ou autres organismes habilités à assumer des fonctions en leur nom, toutes les informations nécessaires pour permettre le suivi et l’évaluation du programme en particulier en ce qui concerne la réalisation des objectifs et des priorités spécifiés,\r\n-\tRespecter la réglementation relative au droit de la commande publique, le cas échéant, (voir l’annexe relative au respect du droit de la commande publique) et en tout état de cause à respecter toute obligation réglementaire nationale et régionale s’imposant à mon projet.\r\n-\tTransmettre au moment de la demande de paiement les bordereaux de traçabilité associés (MFR, Végétal Local) ou autres justificatifs de l’origine locale des plants. \r\n-\tDéclarer les linéaires implantés dans la PAC (si je suis soumis à déclaration).",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je suis informé(e)",
        "description": "qu’en cas d’irrégularité ou de non-respect de mes engagements, le remboursement des sommes indûment perçues sera exigé, majoré d’intérêts de retard et éventuellement de pénalités financières.\r\n- que toute fausse déclaration est passible de peines d'emprisonnement et d'amendes prévues par les articles 441-6 et 441-7 du code pénal. Le droit d'accès aux informations par la loi n° 78-17 du 6/01/1978 relative à l’informatique, aux fichiers et aux libertés s’exerce auprès du service ou de l'établissement auprès duquel vous avez déposé votre dossier.",
        "required": true
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Signature du représentant légal du demandeur",
        "description": "(tous les associés si le demandeur est un GAEC)",
        "required": false
      }
    ]
  }
}