{
  "number": 63460,
  "title": "ARS BFC- APPEL A PROJET PARCOURS DE SOINS GLOBAL APRES LE TRAITEMENT D’UN CANCER 2022",
  "description": "Dans le cadre de la stratégie nationale de santé, le Gouvernement a fixé comme objectif la mise en place d’un parcours de soins global après le traitement d’un cancer afin de réduire les risques de séquelles et de prévenir les rechutes.  En effet, aujourd’hui l’hôpital est au centre de la prise en charge des cancers lors du traitement actif. La volonté du Gouvernement est d’orienter l’accompagnement vers l’après cancer et conformément aux préconisations de l’Institut national du cancer (INCa) ; au plus près des patients bénéficiaires, le plus souvent hors de l’hôpital. L’objectif est de privilégier le parcours en ville, avec une prise en charge des patients par une structure de proximité.  C’est pourquoi l’ARS BFC lance un appel à projet pour les structures volontaires qui souhaitent participer à ce dispositif et en mesure d’organiser l’ensemble des prestations prévues par le décret n° 2020-1665 du 22 décembre 2020 et de l’arrêté du 24 décembre 2020.",
  "tags": [

  ],
  "zones": [
    "Ministère de la Santé et de la Prévention"
  ],
  "datePublication": "2022-09-08T11:19:04+02:00",
  "service": {
    "nom": "Direction de l'Organisation des Soins",
    "organisme": "Ars Bourgogne-Franche-Comté",
    "typeOrganisme": "service_deconcentre_de_l_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/ars-bfc-appel-a-projet-parcours-de-soins-global-apres-le-traitement-d-un-cancer-2022",
  "dpoUrl": "ARS-BFC-DPD@ars.sante.fr",
  "noticeUrl": null,
  "siteWebUrl": "https://www.demarches-simplifiees.fr/commencer/ars-bfc-appel-a-projet-parcours-de-soins-global-apres-le-traitement-d-un-cancer-2022",
  "cadreJuridiqueUrl": "",
  "logo": {
    "filename": "logo partenaires ARS BFC .jpg",
    "checksum": "p0gfMWbxypwZ859xgPnWGQ==",
    "byteSize": "218544",
    "contentType": "image/jpeg"
  },
  "notice": null,
  "deliberation": {
    "filename": "ARR_24dec2020_parcours_post_traitement.pdf",
    "checksum": "xT1ExFWeq5ZxGgHfAhcteQ==",
    "byteSize": "165571",
    "contentType": "application/pdf"
  },
  "dossiersCount": 6,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Appel à candidature",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "PLAN D'ACTION REGIONAL",
        "description": "Dans le cadre de la stratégie nationale de santé, le Gouvernement a fixé comme objectif la mise en place d’un parcours de soins global après le traitement d’un cancer afin de réduire les risques de séquelles et de prévenir les rechutes.  \r\nEn effet, aujourd’hui l’hôpital est au centre de la prise en charge des cancers lors du traitement actif. La volonté du Gouvernement est d’orienter l’accompagnement vers l’après cancer et ce : au plus tôt, conformément aux préconisations de l’Institut national du cancer (Inca) ; au plus près des patients bénéficiaires, le plus souvent hors de l’hôpital. L’objectif est de privilégier le parcours en ville, avec une prise en charge des patients par une structure de proximité. \r\nC’est pourquoi l’ARS BFC lance un appel à projet pour les structures volontaires qui souhaitent participer à ce dispositif et qui sont en mesure d’organiser l’ensemble des prestations prévues par le décret n° 2020-1665 du 22 décembre 2020 et de l’arrêté du 24 décembre 2020.\r\n",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "ACCOMPAGNEMENT DE L'ARS",
        "description": "Une enveloppe forfaitaire comprise entre 20 000 € et 50 000 € sera attribuée aux structures retenues selon les prestations proposées, la similitude au parcours demandé, le périmètre territorial couvert et la file active des patients.\r\nCette enveloppe permettra de contribuer au financement des bilans et/ou séances des professionnels en soins de support sollicités dans le cadre de cet appel à projets pour une durée d’un an (forfait de rémunération des professionnels). \r\nElle comprendra également un forfait de coordination. Le montant de ce forfait sera calculé à partir de l’estimation du forfait de rémunération des professionnels.\r\n\r\nIl correspondra à un montant maximum de 15% de ce forfait et il sera à justifier par la structure en fonction notamment de son statut.\r\nLes crédits seront versés par arrêté du DG ARS, après signature d’un avenant aux CPOM pour les établissements de santé autorisés ou après signature d’une convention.\r\n",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "PORTEUR DU PROJET",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "N° et nom de voie",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Code postal",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Commune",
        "description": "",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone",
        "description": "",
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Email",
        "description": "",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "QUALIFICATION DU PROJET",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Porteur du projet",
        "description": "Vous voudrez bien transmettre votre présentation détaillée du projet et les pilotes au sein de la structure et de l’interlocuteur dans le cadre de l’appel à projet",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Description du parcours",
        "description": "La description du parcours de la prescription médicale du parcours à la remontée des informations à l’ARS",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Missions des spécialistes (diététiciens, psychologues, éducateurs en activité physique adaptée) intervenant dans le parcours",
        "description": "Joindre également le projet de convention comprenant la rédaction des comptes rendus de bilans et de séances, les conditions de retour d’information au médecin prescripteur et au médecin traitant… avec les titres de formation (attestations, diplômes) et les justificatifs d’expérience des professionnels",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Critères d’évaluation du parcours et les indicateurs",
        "description": "A remonter annuellement à l’ARS, avec notamment le nombre de patients inclus, l’existence de prise en charge spécifique (pour les enfants, les adolescents et jeunes adultes (15-25 ans), les personnes âgées  (>65 ans), les publics défavorisés) le périmètre territorial couvert, le détail du système informatique utilisé et de la méthodologie de recueil des données, les professionnels toujours actifs dans le dispositif",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Modalités de financement du parcours",
        "description": "Précisez la part de financement sollicitée dans le cadre de cet appel à projet (forfait rémunération des professionnels et forfait de coordination), détails des prix des séances, des forfaits ainsi que le caractère individuel ou collectif et le temps imparti pour 2022 et 2023 et 2024",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Modèle économique",
        "description": "Présentation d'un modèle économique de mise en œuvre et de fonctionnement soutenable et justifié et d’un budget prévisionnel équilibré et viable pour 2022 et 2023 et 2024",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "PIECES A JOINDRE EGALEMENT AU DOSSIER",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Joindre un RIB du bénéficiaire potentiel au dossier",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Engagement",
        "description": "Respect des bonnes pratiques professionnelles intégrant la rédaction de protocoles au plus tard à la date de mise en œuvre du projet",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Information du patient",
        "description": "Merci de joindre les documents",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Contractualisation",
        "description": "Les contractualisations entre les structures concernées hospitalières et extrahospitalières nécessaires à la mise en place de ce parcours. Il est fortement conseillé de prendre appui auprès du Dispositif d’Appui à la Coordination du territoire pour l’élaboration du projet présenté.",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "RGPD",
        "description": "« La loi n 78-17 du 6 janvier 1978 relative à l’informatique, aux fichiers et aux libertés, s’applique à toutes données personnelles communiquées au travers de ce formulaire. Elle garantit un droit d’accès et de rectification sur ces données aux personnes concernées. Toute demande d’accès ou de rectification doit être adressées auprès de l’Agence Régionale de Santé à :\r\n\r\nDélégué à la protection des données\r\nDépartement des affaires juridiques\r\nagence régionale de santé de Bourgogne-Franche-Comté \r\n2 place des savoirs \r\n21000 Dijon \r\n\r\nOu \r\n\r\nARS-BFC-DPD@ars.sante.fr »\r\n",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Merci de votre contribution",
        "description": "",
        "required": false
      }
    ]
  }
}