{
  "number": 63472,
  "title": "Liger Bocage 2 - DÉMARCHE FACILITATRICE",
  "description": "ATTENTION ! les dossiers de plantations de haies, d’agroforesterie, bosquet et regarnissage de haies déposés sur cette plateforme après le 4 février 2024 ne seront plus éligibles au dispositif Liger Bocage. En effet, avec la fin de la programmation FEADER 2015-2022, les projets doivent être finalisés avant le 31 décembre 2024, entretien estival inclus. Les dernières plantations doivent donc être réalisées avant le printemps 2024.\r\n\r\nUn nouveau dispositif est en cours d’élaboration pour couvrir les projets de plantations 2024-2025 et ultérieurs.\r\n\r\nLes demandes liées à l’acquisition de matériels d’entretien des haies bocagères ainsi que de création et d’entretien de mares déposées courant 2024 seront traitées mais les projets devront également être réalisés au plus tard au 31 décembre 2024.\r\n\r\nLes demandes de PGDH ne sont pas concernées par ces restrictions.\r\n\r\nLe dispositif Liger Bocage et Agroforesterie permet de soutenir avec un taux d’aide important des projets de plantation, de réhabilitation, de préservation et de reconquête des complexes bocagers et agroforestiers en Pays de la Loire, valorisant le savoir-faire et le végétal local.\r\n\r\nLiger bocage couvre un large champ d'intervention :\r\n- la plantation de haies (volet A, au forfait),\r\n- la mise en place de systèmes agroforestiers intraparcellaires (volet B, au forfait),\r\n- la restauration du bocage (regarnissage de haies, mares, bosquets..., volet C)\r\n- l’acquisition de matériel d'entretien et valorisation des linéaires existants (volet D),\r\n- la gestion durable, labellisation (volet E).\r\n\r\nDémarches individuelles :\r\nEn l’absence d’une démarche collective en faveur du bocage sur son territoire, un agriculteur (ou un propriétaire de foncier agricole) qui souhaite réaliser des investissements de plantation de haies, d’agroforesterie, d’entretien de haies ou encore réaliser un Plan de gestion durable des haies (PGDH) peut déposer une demande d’aide individuelle. Dans ce cas c’est lui qui supporte directement les dépenses. \r\nLe dossier individuel doit être accompagné par une structure technique qualifiée : l’appui de la structure peut porter sur tous les aspects techniques du dossier, mais aussi l’appui administratif au dépôt de la demande d’aide. Cette structure technique qualifiée doit déposer un dossier de présentation de sa démarche facilitatrice.\r\n\r\nDépenses éligibles :\r\nElles sont décrites dans la notice explicative disponible en téléchargement sur le site internet de la Région et sur cette plateforme.\r\n\r\nVous êtes sur le lien pour déposer une demande Facilitatrice\r\n\r\n2 autres modules de dépôt d’aide sont également ouverts :\r\n-\tPour les demandes individuelles accompagnées par les structures techniques compétentes \r\n-       Pour les demandes collectives",
  "tags": [

  ],
  "zones": [
    "Collectivité territoriale"
  ],
  "datePublication": "2022-10-03T18:22:39+02:00",
  "service": {
    "nom": "Direction de la transition énergétique et de l'environnement",
    "organisme": "Conseil Régional des Pays de la Loire",
    "typeOrganisme": "collectivite_territoriale"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/liger-bocage-2-demarche-facilitatrice",
  "dpoUrl": "donneespersonnelles@paysdelaloire.fr",
  "noticeUrl": null,
  "siteWebUrl": "https://www.paysdelaloire.fr/transition-ecologique/biodiversite/je-decouvre-la-biodiversite-autour-de-chez-moi",
  "cadreJuridiqueUrl": "https://www.paysdelaloire.fr/donnees-personnelles",
  "logo": {
    "filename": "LOGO POUR DS.PNG",
    "checksum": "s462lq+No7VVxC+eeVB0LA==",
    "byteSize": "45561",
    "contentType": "image/png"
  },
  "notice": {
    "filename": "Notice explicative LB 09.2023.pdf",
    "checksum": "q1Cbt2i1xquvAiMBpsoqYw==",
    "byteSize": "899693",
    "contentType": "application/pdf"
  },
  "deliberation": {
    "filename": "2022.09.23 - Règlement_Liger_Bocage.pdf",
    "checksum": "uGLgoMbJIKSiW/V1hcvQ+Q==",
    "byteSize": "1320727",
    "contentType": "application/pdf"
  },
  "dossiersCount": 9,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "IDENTIFICATION DU DEMANDEUR",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Pour vous aider à remplir les formulaires reportez-vous à la notice explicative",
        "description": "Vous trouverez sur la notice explicative, la liste des pièces justificatives qu'il faudra prévoir pour renseigner les démarches individuelles qui seront rattachées à votre démarche facilitatrice en fonction du ou des dispositif(s) sollicité(s).",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "NOM DU PORTEUR DE LA DÉMARCHE FACILITATRICE",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "STATUT JURIDIQUE",
        "description": "",
        "required": true
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "ADRESSE du porteur de la démarche facilitatrice",
        "description": "",
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "COURRIEL",
        "description": "",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "TELEPHONE",
        "description": "",
        "required": true
      },
      {
        "__typename": "SiretChampDescriptor",
        "label": "SIRET",
        "description": "Indiquez votre numéro SIRET attribué pr l'INSEE",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "CARACTERISTIQUES DE VOTRE PROJET GLOBAL (TOUS LES VOLETS)",
        "description": "",
        "required": false
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "DISPOSITIF(S) SOLLICITE(S)",
        "description": "Sélectionner le ou les dispositifs sollicité(s). \r\nRAPPEL :   la ou les case(s) cochée(s) ne conditionne(nt) pas les champs suivants à compléter. ",
        "required": true,
        "options": [
          "Plantation de haies",
          "Agroforesterie",
          "Restauration du bocage",
          "Acquisition de matériel d'entretien et valorisation du bocage",
          "Gestion durable (PGDH), labellisation"
        ]
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom et prénom du technicien en charge du dossier",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Qualification des techniciens réalisant les études préalables",
        "description": "Joindre le ou les CV du diagnostiqueur(trice) en interne.",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Commentaires :",
        "description": "Liste des techniciens (si plusieurs intervenants) \r\nFormation/expérience en relation avec le bocage pour attester des compétences requises.",
        "required": false
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "DEPARTEMENT(S) CONCERNE(S)",
        "description": "Les projets peuvent parfois concerner des parcelles situées sur différents départements, cocher les départements concernés",
        "required": true,
        "options": [
          "44",
          "49",
          "53",
          "72",
          "85",
          "Limitrophe aux Dpt PDL"
        ]
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Localisation prévisionnelle des projets de plantation",
        "description": "Indiquer les secteurs sur lesquels vous pensez intervenir (pour articuler avec les demandes collectives connues).",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Cartographie",
        "description": "Cartographie (PDF ou SIG) du périmètre et insérer les points géographiques de chaque projet si possible.",
        "required": false
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Projet réalisé dans le cadre d'une ou plusieurs démarches territoriale",
        "description": "Cocher la démarche territoriale correspondante",
        "required": true,
        "options": [
          "Territoire Engagé pour la Nature (Contrat Nature)",
          "Contrat Territorial Eau (CTeau)",
          "Projet agroenvironnemental et climatique (PAEC accompagnant le déploiement de MAEC)",
          "Autre",
          "Aucun"
        ]
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Présentation de votre démarche facilitatrice",
        "description": "Modalités techniques et opérationnelles d'accompagnement des planteurs (aux différentes étapes de leur projet : conception, étude, dossier administratif, plantation, suivi, demande de paiement...). Le cas échéant, indiquez les particularités retenues pour chaque volet.",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Interactions",
        "description": "Préciser vos interactions avec le secteur agricole et les organisations environnementales",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Labels",
        "description": "Précisez le label visé le cas échéant",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "ENGAGEMENTS DU DEMANDEUR",
        "description": "",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "J'autorise l'administration à transmettre l'ensemble des données nécessaires à l'instruction à toute structure publique chargée de l'instruction d'autres dossiers de demande d'aide ou de subvention me concernant",
        "description": "Afin de faciliter mes démarches auprès de l'administration.",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "J'atteste sur l'honneur :",
        "description": "-\tAvoir lu la notice explicative qui accompagne le dossier Liger Bocage, \r\n-\tAvoir pris connaissance des points de contrôle, des règles de versement des aides et des sanctions encourues en cas de non-respect de ces points, \r\n-\tDe l’exactitude des renseignements fournis dans le présent formulaire, ses annexes et les pièces jointes,\r\n-\tAvoir pris connaissance du fait que ma demande est soumise à un examen par le comité de sélection Liger Bocage.",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je m’engage, à",
        "description": "-\tCommuniquer les informations relatives aux compétences requises, en cas de recrutement d'un nouveau technicien,\r\n-\tInformer le service instructeur de toute modification de ma situation, de la raison sociale de ma structure, des engagements ou du projet,\r\n-\tFournir toute pièce complémentaire jugée utile par les services compétents pour instruire la demande et suivre la réalisation de l’opération.",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je suis informé(e)",
        "description": "que toute fausse déclaration est passible de peines d'emprisonnement et d'amendes prévues par les articles 441-6 et 441-7 du code pénal. Le droit d'accès aux informations par la loi n° 78-17 du 6/01/1978 relative à l’informatique, aux fichiers et aux libertés s’exerce auprès du service ou de l'établissement auprès duquel vous avez déposé votre dossier.",
        "required": true
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Signature du représentant légal du demandeur",
        "description": "",
        "required": false
      }
    ]
  }
}