{
  "number": 63641,
  "title": "Plan France 2030 - EMI - Appel à projets \"Une webradio, un parrain\" pour les collèges - conventionnement",
  "description": "Dans le cadre de la politique de développement du numérique pour l’éducation du ministère de l’Éducation nationale, de la Jeunesse et des Sports, les collectivités pourront répondre, en lien avec les académies, à l’appel à projets émis par l’État visant principalement les collèges publics et privés sous contrat, au titre du plan France 2030.\r\n\r\nCet appel à projets est destiné à soutenir le développement de l’innovation numérique pour l’éducation au service de l’éducation aux médias et à l’information (EMI).\r\nIl s’agit de déployer des webradios dans les collèges non équipés.\r\nL’ambition de cet appel à projets s’inscrit dans une volonté du ministère de l’Éducation nationale, de la Jeunesse et des Sports d’impulser une nouvelle dynamique en renforçant l’éducation aux médias et à l’information.\r\n\r\nCe formulaire a été construit dans le cadre de la deuxième partie de l'appel à projets dans l'objectif de permettre le conventionnement des dossiers retenus. \r\n\r\nLes personnes qui initient un dossier de candidature autorisent l'administration à prendre contact avec elles afin de les appuyer dans leur saisie. ",
  "tags": [

  ],
  "zones": [
    "Ministère de l'Éducation nationale et de la Jeunesse"
  ],
  "datePublication": "2022-09-05T14:30:21+02:00",
  "service": {
    "nom": "Ministère de l’Éducation nationale, de la Jeunesse et des Sports",
    "organisme": "MENJS",
    "typeOrganisme": "administration_centrale"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/plan-france-2030-emi-appel-a-projets-une-webradio-conventionnement",
  "dpoUrl": "",
  "noticeUrl": null,
  "siteWebUrl": "https://www.education.gouv.fr/plan-france-2030-emi-appel-projets-une-webradio-un-parrain-pour-les-colleges-340802",
  "cadreJuridiqueUrl": "https://www.legifrance.gouv.fr/jorf/id/JORFTEXT000045530644",
  "logo": {
    "filename": "Illustration Démarches Simplifiées_V15.06.2022.png",
    "checksum": "Y231qsuAaQcJp8Q2YUjt/Q==",
    "byteSize": "44429",
    "contentType": "image/png"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 90,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Région académique ou COM",
        "description": null,
        "required": true,
        "options": [
          "Auvergne-Rhône-Alpes",
          "Bourgogne-Franche-Comté",
          "Bretagne",
          "Centre-Val de Loire",
          "Corse",
          "Grand Est",
          "Guadeloupe",
          "Guyane",
          "Hauts-de-France",
          "Île-de-France",
          "La Réunion",
          "Martinique",
          "Mayotte",
          "Normandie",
          "Nouvelle-Aquitaine",
          "Nouvelle-Calédonie",
          "Occitanie",
          "Pays de la Loire",
          "Polynésie française",
          "Provence-Alpes-Côte d'Azur",
          "Saint-Barthélemy",
          "Saint-Martin",
          "Saint-Pierre-et-Miquelon",
          "Wallis-et-Futuna"
        ],
        "otherOption": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Guide de remplissage du formulaire",
        "description": "Pour demander l'édition du projet de convention, seules les deux premières parties du formulaire sont à remplir. Vous devez, dans un premier temps, déposer ce dossier sans remplir la partie 3. \r\nSuite à ce dépôt, l'instructeur vous fera  parvenir le projet de convention via la messagerie de la plateforme Démarches Simplifiées (vérifiez vos spams). \r\nVous pourrez échanger avec lui si des ajustements sont nécessaires. \r\nQuand le projet de convention vous conviendra, vous devrez revenir sur ce formulaire pour compléter la partie 3 qui vous permettra de signer la convention de façon dématérialisée. ",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "1. INFORMATIONS CANDIDATURE",
        "description": "Obligatoire sauf pour les COM",
        "required": false
      },
      {
        "__typename": "DossierLinkChampDescriptor",
        "label": "Numéro de dossier de candidature",
        "description": "Merci de renseigner le numéro de dossier de candidature de l'AAP \"Une webradio, un parrain\" pour lequel vous avez été retenu.\r\nVous pouvez retrouver ce numéro dans votre espace Démarches Simplifiées (compte relié à l'adresse utilisée pour le dépôt du dossier de candidature) ou sur l'accusé de réception du dépôt de votre dossier.\r\nLe numéro doit être strictement identique pour permettre le rapprochement des deux formulaires.",
        "required": true
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date de l'assemblée délibérante",
        "description": "Pour l'édition de la convention, une assemblée délibérante doit être tenue afin de donner compétence au représentant de la collectivité pour signer la convention. La date de cette délibération doit être renseignée ici (la délibération en elle-même n'est pas demandée dans ce formulaire comme pièce justificative mais pourra l'être ultérieurement).",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "2. IDENTIFICATION DE LA COLLECTIVITÉ",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Identité du représentant de la collectivité",
        "description": "Le représentant de la collectivité agit en qualité de Président, il est le signataire de la convention.\r\nPrénom Nom et fonction du représentant",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Identité de l'ordonnateur",
        "description": "L'ordonnateur est l'agent d'autorité qui a la compétence du pouvoir de décision financière au niveau de la collectivité territoriale.\r\nPrénom Nom et fonction de l'ordonnateur",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Identité du comptable assignataire",
        "description": "Le comptable assignataire est le comptable public auprès duquel est accrédité un ordonnateur et qui a seule compétence pour exécuter les opérations comptables de cet ordonnateur.\r\nPrénom Nom et fonction du comptable assignataire",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je certifie m'engager à garantir l’effectivité et l’auditabilité des dépenses qui seront réalisées.",
        "description": "",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "3. SIGNATURE DÉMATÉRIALISÉE DE LA CONVENTION",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Guide de remplissage du formulaire",
        "description": "Rappel : pour demander l'édition du projet de convention, seules les deux premières parties du formulaire sont à remplir. Vous devez, dans un premier temps, déposer ce dossier sans remplir la partie 3. \r\nSuite à ce dépôt, l'instructeur vous fera  parvenir le projet de convention via la messagerie de la plateforme Démarches Simplifiées (vérifiez vos spams). \r\nVous pourrez échanger avec lui si des ajustements sont nécessaires. \r\nQuand le projet de convention vous conviendra, vous devrez revenir sur ce formulaire pour compléter la partie 3 qui vous permettra de signer la convention de façon dématérialisée. ",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "J'approuve le dernier projet de convention adressé par l'instructeur et accepte, reconnais et signe par la présente cette convention.",
        "description": "La coche de cette case vaut pour signature dématérialisée de la convention. \r\nLe projet de convention approuvé est le dernier envoyé par l'instructeur via la messagerie de Démarches Simplifiées.\r\nDeux évolutions seront apportées entre le projet de convention approuvé et la convention finale : l'ajout du numéro d'engagement juridique généré et renseigné par l'instructeur et l'ajout des mentions d'approbation des signatures dématérialisées par les deux parties.",
        "required": false
      }
    ]
  }
}