{
  "number": 63654,
  "title": "Formulaire de demande de reconnaissance de cas de force majeure (dérogation cultures dérobées SIE)",
  "description": "Les épisodes de sécheresse peuvent avoir des conséquences sur le respect du critère de verdissement relatif aux surfaces d'intérêt écologique (SIE), en particulier pour les agriculteurs qui ont prévu de respecter ce critère en implantant des cultures dérobées.\r\nPour gérer certaines situations, des dérogations sont possibles dans le cadre de la force majeure.\r\n\r\nPour 2022, le Préfet de Seine-et-Marne ouvre la possibilité aux agriculteurs de déposer une demande individuelle de dérogation :\r\n- au semis et à la levée des cultures dérobées SIE dans le nord du département (zone 1) ;\r\n- uniquement à la levée des cultures dérobées SIE (les semis restent obligatoires) dans le sud du département (zone 3).\r\n\r\nSi vos parcelles se situent en zone 2, vous pouvez également demander une dérogation uniquement pour la levée (les semis restent obligatoires). Si vos parcelles se situent en zone 3, vous pouvez demander une dérogation au semis. Néanmoins dans ces deux cas, il vous faudra la justifier par des éléments probants (photos, données climatiques localisées) qui feront l'objet d'un contrôle par la DDT.\r\n\r\nLa carte précisant les différents zonages est téléchargeable en suivant ce lien : https://www.seine-et-marne.gouv.fr/content/download/54347/394750/file/carte-finale_compressed.pdf\r\n\r\nLe formulaire suivant vous permet de déposer une demande de dérogation en listant les parcelles pour lesquelles vos cultures dérobées n'ont pas pu être implantées avant le 20 août 2022 ou n'ont pas levé (absence de levée ou levée hétérogène).\r\nCe formulaire est à compléter dans les 15 jours ouvrables après avoir constaté une absence de levée ou une levée hétérogène des cultures dérobées déclarées au titre des SIE pour le paiement vert. Pour les demandes de dérogation au semis, il doit être déposé avant le 9 septembre 2022.",
  "tags": [

  ],
  "zones": [
    "Ministère de l'Agriculture et de la Souveraineté alimentaire"
  ],
  "datePublication": "2022-09-01T11:48:48+02:00",
  "service": {
    "nom": "service agriculture et développement rural",
    "organisme": "DDT de Seine-et-Marne",
    "typeOrganisme": "service_deconcentre_de_l_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/force-majeure-sie-2022",
  "dpoUrl": "",
  "noticeUrl": null,
  "siteWebUrl": "https://www.seine-et-marne.gouv.fr/Politiques-publiques/Agriculture/Agriculture/Agro-environnement/SIE",
  "cadreJuridiqueUrl": "https://eur-lex.europa.eu/legal-content/FR/TXT/PDF/?uri=CELEX:32014R0640&from=PT",
  "logo": {
    "filename": "Logo-demarches-simplifiees.jpg",
    "checksum": "WpI4OIunjbKamqDMtGHFfQ==",
    "byteSize": "706634",
    "contentType": "image/jpeg"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 0,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Face à l’épisode sévère de sécheresse en cours, le ministre de l’Agriculture et de la Souveraineté alimentaire a donné aux Préfets la possibilité d'autoriser des dérogations pour cas de force majeure à l’obligation de présence des cultures dérobées SIE",
        "description": "Le présent formulaire vous permet de déposer vos demandes de dérogation que ce soit pour une dérogation au semis ou à la levée\r\n\r\nAttention, pour une demande de dérogation à la levée en zone 2 (centre du département) et pour les demandes de dérogation au semis en zone 3 (sud du département), vous devez obligatoirement joindre à votre demande des justificatifs prouvant les conditions de sécheresse exceptionnelles qui vous conduisent à demander cette dérogation (données climatiques localisées, photos, ...).\r\n\r\nLa carte des zones est téléchargeable ici : https://www.seine-et-marne.gouv.fr/content/download/54347/394750/file/carte-finale_compressed.pdf",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Informations du demandeur",
        "description": "",
        "required": false
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "N° PACAGE",
        "description": "",
        "required": true
      },
      {
        "__typename": "CiviliteChampDescriptor",
        "label": "Civilité",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "NOM",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Raison sociale",
        "description": "",
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "E-mail",
        "description": "",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone",
        "description": "",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "DEROGATION AU SEMIS OU A LA LEVEE - PARCELLES CONCERNEES ET MOTIF DE LA DEMANDE",
        "description": "",
        "required": false
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "PARCELLES CONCERNEES ET MOTIF DE LA DEMANDE",
        "description": "Attention - la demande concerne uniquement les culture dérobées déclarées au titre des SIE pour la PAC - Cette demande de dérogation ne concerne pas les CIPAN directive nitrate.\r\n\r\nSi vous avez plusieurs parcelles concernées par une demande de dérogation, merci de remplir les champs ci-dessous pour une première parcelle puis cliquer sur \"ajouter un élément pour PARCELLES CONCERNEES ET MOTIF DE LA DEMANDE\" et recommencer pour toutes les parcelles concernées.",
        "required": true,
        "champDescriptors": [
          {
            "__typename": "DropDownListChampDescriptor",
            "label": "Zone concernée",
            "description": "Attention, pour une demande de dérogation à la levée dans la zone 2 (centre de la Seine-et-Marne) ou pour une dérogation au semis dans la zone 3 (sud de la Seine-et-Marne) vous devrez nécessairement apporter des justifications pour votre demande en fin de formulaire",
            "required": true,
            "options": [
              "Zone 1: nord de la Seine-et- Marne",
              "Zone 2: centre de la Seine-et- Marne (justification à apporter)",
              "Zone 3: sud de la Seine-et- Marne (justification si dérogation semis)"
            ],
            "otherOption": false
          },
          {
            "__typename": "IntegerNumberChampDescriptor",
            "label": "N° ilôt PAC",
            "description": "Numéro de l'îlot PAC de la parcelle pour laquelle vous demandez une dérogation, selon votre télédéclaration PAC 2022",
            "required": true
          },
          {
            "__typename": "IntegerNumberChampDescriptor",
            "label": "N° de parcelle PAC",
            "description": "Numéro de la parcelle PAC pour laquelle vous demandez une dérogation, selon votre télédéclaration PAC 2022",
            "required": true
          },
          {
            "__typename": "DateChampDescriptor",
            "label": "Date de semis de la culture dérobée",
            "description": "A renseigner uniquement pour les demandes de dérogation à la levée",
            "required": false
          },
          {
            "__typename": "DropDownListChampDescriptor",
            "label": "Type de dérogation",
            "description": "",
            "required": true,
            "options": [
              "Dérogation à la levée du couvert (absence de levée ou levée hétérogène)",
              "Dérogation au semis du couvert"
            ],
            "otherOption": false
          }
        ]
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Justificatifs conditions exceptionnelles de sécheresse",
        "description": "Des justificatifs ne sont à fournir que pour une demande de dérogation à la levée pour les parcelles situées en zone 2 (centre du département) ou pour une dérogation au semis pour les parcelles situées en zone 3 (sud du département). Ces justificatifs doivent prouver les conditions de sécheresse exceptionnelles qui vous conduisent à demander cette dérogation à la levée (données climatiques localisées, photos, ...).",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je certifie l'exactitude de l'ensemble des informations fournies dans le présent formulaire et les pièces jointes",
        "description": "",
        "required": true
      }
    ]
  }
}