{
  "number": 63902,
  "title": "DREETS ARA - Demande définitive d'attribution de marque",
  "description": "Les fabricants, réparateurs, importateurs, installateurs et vérificateurs d’instruments de mesure, doivent demander l’attribution d’une marque d’identification dans les conditions fixées par l’article 44, titre VII, de l’arrêté du 31 décembre 2001 (J.O. du 26 janvier 2002).\r\n\r\nLa présente téléprocédure répond à cette obligation.\r\n\r\n\r\n",
  "tags": [

  ],
  "zones": [
    "Ministère de l'Économie, des Finances et de la Souveraineté industrielle et numérique"
  ],
  "datePublication": "2023-02-05T12:59:46+01:00",
  "service": {
    "nom": "DREETS ARA - Pôle C",
    "organisme": "Département Métrologie",
    "typeOrganisme": "service_deconcentre_de_l_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/dde-officielle-attribution-marque",
  "dpoUrl": "",
  "noticeUrl": null,
  "siteWebUrl": "https://auvergne-rhone-alpes.dreets.gouv.fr/Les-marques-d-identification-en-metrologie-legale",
  "cadreJuridiqueUrl": "https://www.legifrance.gouv.fr/loda/id/JORFTEXT000000579193/",
  "logo": {
    "filename": "dreets.png",
    "checksum": "JH8yHGcToFMl4tLtGlnUzw==",
    "byteSize": "6854",
    "contentType": "image/png"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 3,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "RENSEIGNEMENTS CONCERNANT LA DEMANDE",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Numéro unique d'identification délivré par l'INSEE (SIREN)",
        "description": "",
        "required": true
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Nombre d'atelier(s) ou implantation(s) concerné(s)",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom du siège social ou de l'établissement principal",
        "description": "",
        "required": true
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "Adresse du siège social ou de l'établissement principal",
        "description": "",
        "required": true
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Adresse(s) de la ou des implantations concernées par la demande",
        "description": "",
        "required": true,
        "champDescriptors": [
          {
            "__typename": "AddressChampDescriptor",
            "label": "Adresse de l'implantation concernée",
            "description": "",
            "required": true
          }
        ]
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "Adresse de l'atelier (pour chrono analogique uniquement)",
        "description": "Ce champ est obligatoire uniquement pour les ateliers d'installation et de vérification de chrono analogique. ",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Description de l'activité (instrument concerné)",
        "description": "",
        "required": true
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Nature des activités",
        "description": "",
        "required": true,
        "options": [
          "- Fabrication",
          "- Installation",
          "- Vérification",
          "- Réparation"
        ]
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Nature des instruments",
        "description": "",
        "required": true,
        "options": [
          "Mesures matérialisées de masse (poids)",
          "Instruments de pesage à fonctionnement non automatique",
          "Instruments de pesage à fonctionnement automatique",
          "Compteurs d'eau froide propre",
          "Compteurs d'eau chaude propre",
          "Ensembles de mesurage de liquides autres que l'eau",
          "Voludéprimomètres pour mesurage des volumes de gaz",
          "Compteurs de quantité de gaz combustible ou de gaz pur",
          "Dispositifs de conversion de volume de gaz combustible ou de gaz pur",
          "Compteurs d'énergie électrique",
          "Compteurs d'énergie thermique",
          "Appareils permettant de déterminer les quantités de chaleur fournies pour le chauffage des locaux",
          "Mesures matérialisées de capacité pour liquides",
          "Mesures matérialisées de capacité pour grains",
          "Bouteilles utilisées comme récipients-mesures",
          "Citernes, conteneurs et réservoirs récipients-mesures",
          "Cuves de refroidisseurs de lait en vrac",
          "Humidimètres pour grains de céréales et graines oléagineuses.",
          "Jaugeurs",
          "Alcoomètres, aréomètres pour alcool et tables alcoométriques",
          "Saccharimètres automatiques pour la réception des betteraves livrées aux sucreries et aux distilleries et balances proportionneuses",
          "Réfractomètres utilisés pour mesurer la teneur en sucre des moûts de raisin naturels",
          "Ethylomètres",
          "Mesures matérialisées de longueur",
          "Odomètres",
          "Machines planimétriques",
          "Chronotachygraphes numériques",
          "Chronotachygraphes analogiques",
          "Taximètres",
          "Cinémomètres de contrôle routier",
          "Instruments destinés à mesurer la teneur en certains constituants des gaz d'échappement des véhicules à moteur",
          "Instruments destinés à mesurer l'opacité des émissions des véhicules équipés de moteur Diesel",
          "Manomètres utilisés pour le gonflage des pneumatiques des véhicules automobiles",
          "Sonomètres",
          "Ensembles de mesurage de masse de gaz",
          "Thermomètres utilisés par les agents de l'Etat pour le contrôle de la température des denrées périssables ou à l'occasion d'expertises portant sur les mêmes denrées",
          "Instruments de mesure de la distance entre véhicules ou ensembles de véhicules",
          "Instruments de mesure multidimensionnelle"
        ]
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Copie des statuts de la société",
        "description": "Document à fournir uniquement pour l'activité chronotachygraphe.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Justificatif de la fabrication de l'empreinte de la marque d'identification",
        "description": "Empreinte de la marque d’identification obtenue en utilisant le poinçon et/ou la pastille de la pince à plomber, comme un cachet avec tampon encreur et/ou en joignant une photo des scellements autocollants (stikers) et/ou des vignettes de vérification, de refus, voire des vignettes provisoires, annoté de la mention spécimen.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Pièce justificative complémentaire",
        "description": "",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "TRANSMISSION ET TRAITEMENT DES DONNEES",
        "description": "",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Extrait des CGU de demarches-simplifiees.fr : l'usager remplit en ligne le formulaire et valide celui-ci […]. La confirmation et la transmission du formulaire par l'usager vaut signature de celui-ci. En utilisant le service, l'usager s'engage sur la véracité des informations transmises lors du dépôt de son dossier.",
        "description": "",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Règlement Général sur la Protection des Données (RGPD)",
        "description": "La DREETS Auvergne-Rhône-Alpes procède à un traitement de vos données personnelles dans le cadre de la présente téléprocédure sur le fondement de l’article 6-c (traitement nécessaire au respect d’une obligation légale : décret n°2001-387 du 3 mai 2001 relatif au contrôle des instruments de mesure) du Règlement (UE) 2016/679 du Parlement Européen et du Conseil du 27 avril 2016 relatif à la protection des personnes physiques à l’égard du traitement des données à caractère personnel et à la libre circulation de ces données (règlement général sur la protection des données ou RGPD) et de la loi n° 78-17 du 6 janvier 1978 modifiée, relative à l’informatique, aux fichiers et aux libertés. Les informations recueillies sur ce formulaire sont enregistrées dans un fichier informatisé sécurisé afin d’assurer une gestion individualisée de votre dossier. Les données collectées ne seront en aucun cas communiquées à des tiers autres que ceux utiles à leur traitement (structures gouvernementales et institutionnelles, services centraux et déconcentrés, organismes sous tutelle, opérateurs). Les données enregistrées dans le traitement sont conservées pendant cinq ans et sont accessibles auprès du responsable RGPD à la DREETS Auvergne-Rhône-Alpes. Pour exercer vos droits (accès, rectification, limitation…), contactez l’adresse suivante : ara.dpd@dreets.gouv.fr\r\n\r\nÀ noter :\r\n- Afin de pouvoir traiter votre demande, merci de bien préciser l’objet de votre demande\r\n- En cas d’exercice de vos droits, vous devez justifier de votre identité\r\n- J’ai pris connaissance des éléments ci-dessus (cocher la case).",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Vos données personnelles ne seront pas transmises.",
        "description": "",
        "required": false
      }
    ]
  }
}