{
  "number": 63946,
  "title": "LBC Haies",
  "description": "La méthode Haies comptabilise la séquestration du carbone dans les sols et la biomasse par le biais d’une gestion durable des haies bocagères des exploitations agricoles en France. Cette méthode permet également de valoriser les réductions d’émission de l’empreinte en substituant une énergie fossile ou un matériau non durable par le bois.\r\n\r\nLa présente méthode s’appuie sur le diagnostic du PGDH (Plan de Gestion Durable des Haies) qui va décrire l’état initial du linéaire bocager de l’exploitation agricole et donner un objectif cible au travers du programme de travaux. Pour passer de l’état initial à l’objectif cible il est nécessaire de s’appuyer sur des itinéraires de gestion qui permettent d’améliorer la haie en termes de production de biomasse, stockage de carbone et de co-bénéfices. ",
  "tags": [

  ],
  "zones": [
    "Ministère de la Transition écologique et de la Cohésion des territoires"
  ],
  "datePublication": "2022-10-04T17:17:23+02:00",
  "service": {
    "nom": "Direction Générale de l'Energie et du Climat",
    "organisme": "Ministère de la Transition Ecologique",
    "typeOrganisme": "administration_centrale"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/lbc-haies",
  "dpoUrl": "",
  "noticeUrl": null,
  "siteWebUrl": "https://www.ecologie.gouv.fr/label-bas-carbone",
  "cadreJuridiqueUrl": "https://www.legifrance.gouv.fr/loda/id/JORFTEXT000037657959/",
  "logo": null,
  "notice": {
    "filename": "notice demandeur LBC_tous projets.docx",
    "checksum": "4vnbPCZ8HxOMPGVUdduyaA==",
    "byteSize": "20592",
    "contentType": "application/vnd.openxmlformats-officedocument.wordprocessingml.document"
  },
  "deliberation": null,
  "dossiersCount": 13,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Avant de remplir le formulaire, nous vous conseillons de bien lire la méthode Haies",
        "description": "https://www.ecologie.gouv.fr/sites/default/files/M%C3%A9thode%20haies%20LBC%20VF.pdf",
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Région administrative du projet",
        "description": "C'est la région dans laquelle se trouve la plus grande surface du projet. ",
        "required": true,
        "options": [
          "Auvergne Rhône Alpes",
          "Bourgogne Franche Comté",
          "Bretagne",
          "Centre Val de Loire",
          "Corse",
          "Grand Est",
          "Hauts-de-France",
          "Ile de France",
          "Normandie",
          "Nouvelle Aquitaine",
          "Occitanie",
          "PACA",
          "Pays de la Loire"
        ],
        "otherOption": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "I. Notification du projet",
        "description": null,
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Votre projet est-il individuel ou collectif ?",
        "description": "",
        "required": true,
        "options": [
          "Individuel",
          "Collectif"
        ],
        "otherOption": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Qualité du demandeur",
        "description": "",
        "required": true,
        "options": [
          "Je suis un gérant de l'exploitation agricole/de la structure concernée par le projet",
          "Je suis mandataire du ou des gérants de l'exploitation agricole/de la structure concernée par le projet"
        ],
        "otherOption": false
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date de première notification du projet",
        "description": "Si vous notifiez ce projet pour la première fois : indiquez la date du jour.\r\nSi vous avez déjà notifié votre projet auprès de l'autorité avant le 1er mars 2022, ou sous une version simplifiée de ce formulaire : indiquez la date de cette première notification. ",
        "required": true
      },
      {
        "__typename": "DossierLinkChampDescriptor",
        "label": "Numéro du demandeur",
        "description": "Si vous n'avez pas de numéro, vous pouvez vous inscrire ici : https://www.demarches-simplifiees.fr/commencer/inscription-en-tant-que-demandeur-de-lbc\nCette première inscription vous évite de renseigner les mêmes informations si vous déposez plusieurs dossiers de demande de Label Bas-Carbone. Si vous êtes une société mandataire, nous vous conseillons d'utiliser toujours le même numéro de demandeur pour cette société et non pas un numéro pour chacun de vos agents ce qui ne permettrait pas de regrouper tous vos projets dans notre futur registre.",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom du projet",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Joignez la liste des exploitations participant au projet",
        "description": "Vous pouvez ne remplir que les colonnes oranges de l'onglet \"Général\" au stade de la notification. Si votre projet est individuel, ne remplissez qu'une seule ligne. ",
        "required": true
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Régions dans lesquelles se situent les sous-projets",
        "description": "Si plusieurs régions sont concernées par le projet, cliquez sur \"Ajouter un élément pour \"Régions dans lesquelles se situent les sous-projets\"\".\r\nCes précisions serviront à localiser vos projets sur le site internet du label bas-carbone. A défaut de précision, le projet figurera simplement dans la liste des projets collectifs sans indication géographique.",
        "required": false,
        "champDescriptors": [
          {
            "__typename": "RegionChampDescriptor",
            "label": "Région",
            "description": "",
            "required": false
          },
          {
            "__typename": "IntegerNumberChampDescriptor",
            "label": "Nombre de sous-projets participant dans cette région",
            "description": "",
            "required": false
          }
        ]
      },
      {
        "__typename": "CommuneChampDescriptor",
        "label": "Principale commune concernée par le projet",
        "description": "Ce champ permettra de localiser votre projet sur la carte des projets labellisés sur le site internet du label bas-carbone.",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Description succincte du projet",
        "description": "Merci de réaliser une description succincte du projet comprenant au moins les éléments suivants :\r\n- Contexte et but du projet\r\n- Surface/linéaire concerné par le projet\r\n\r\nNous vous recommandons de soigner cette présentation qui figurera sur le site internet du label bas-carbone.",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Important : conditions de recevabilité du projet",
        "description": "Nous vous rappelons les exigences de la méthode Haies :\r\n- Réalisation d’un plan de gestion durable des haies datant d’un an ou mis à jour il y a moins d’un an par un conseiller agréé (conseiller issu des réseaux techniques habilités à réaliser un PGDH, cf ci-dessous)\r\n- Engagement de la totalité du linéaire bocager de la structure (sauf en cas de MAEC)\r\n- Si un exploitant a contractualisé une MAEC (mesures Linea 01, 02, 03 et 09) alors le linéaire de haies contractualisé n’est pas éligible. De même, si un exploitant venait à contractualiser une MAEC (mesures Linea 01, 02, 03 et 09) pendant la durée de projet alors le linéaire de haies concerné serait retiré du projet.\r\n- Exclusion des pratiques non conformes et respect des pratiques cibles : exclusion de la coupe rase (de la totalité des arbres de haut jet sur un linéaire significatif), exclusion des traitements chimiques dans la ligne de la haie, mise en place d’une protection des haies en bordures de prairies et respect du non-brûlage des résidus de taille\r\n- Utilisation d’essences adaptées localement, dans le climat futur, et non invasives pour les plantations et regarnissage (cf ci-dessous)\r\n- Diversité des essences utilisées\r\n- Engagement du porteur de projet à la gestion durable des haies pendant 5 ans renouvelables deux fois.\r\n\r\n\r\n<strong>A défaut, la labellisation des projets sera refusée.</strong> ",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Réseaux techniques dont les conseillers sont habilités à réalisés un PGDH",
        "description": "- Les chambres d'agriculture\r\n- Les associations agréées au titre de l'environnement\r\n- Bois Bocage Énergie\r\n- Structures spécialisées en agroforesterie : AFAC Agroforesteries (et les autres structures memebres de cette fédération), AFAF, AGROOF\r\n- Fédérations départementales et régionales de chasseurs\r\n- Centres d'initiatives pour valoriser l'agriculture et le milieu rural (CIVAM)\r\n- Conservatoires botaniques nationaux\r\n- Conservatoires d'espaces naturels\r\n- Parcs nationaux et parcs naturels régionaux",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Essences adaptées localement (page 15 de la méthode)",
        "description": "\"Les essences adaptées localement sont définies par des instances locales dans le cadre de programme de plantation, de protection des structures bocagères ou autre (Collectivités, Parcs Naturels Régionaux, associations, organismes professionnels agricoles…). La liste des essences locales pourra s’inspirer des travaux dans le cadre de projets forestiers notamment via le réseau AFORCE. \r\nLa liste des espèces introduites envahissantes est définie par l’Inventaire National du Patrimoine Naturel (INPN, consultable sur le site https://inpn.mnhn.fr/). Une exception peut être apportée à partir du moment où elle se fait dans un environnement contrôlé.\" \r\n",
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Notification ou dépôt du dossier",
        "description": null,
        "required": true,
        "options": [
          "Je notifie mon projet et je déposerai le dossier plus tard : je remplis la partie I. et je clique sur \"Déposer le dossier\".",
          "Je notifie mon projet et je dépose le dossier en même temps : je remplis tout le formulaire avant de cliquer sur \"Déposer le dossier\". Lorsque j'ai cliqué sur \"Déposer le dossier\", j'informe le service instructeur via la messagerie de Démarches Simplifiées que l'instruction peut débuter."
        ],
        "otherOption": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "II. Dépôt du dossier",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Si vous choisissez de déposer votre dossier ultérieurement :",
        "description": "Dans ce cas, lorsque votre dossier est finalisé, n'oubliez pas d'en informer le service instructeur via la messagerie Démarches Simplifiées, afin qu'il puisse commencer l'instruction. Lorsqu'il aura pris connaissance de votre message, il passera le dossier \"en instruction\" et vous n'aurez plus la main pour le compléter. Si des compléments sont nécessaires, le service instructeur repassera votre dossier \"en construction\" pour rendre le dossier modifiable de nouveau.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "A. Porteur de projet, engagements et mandat",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Informations générales sur le projet",
        "description": "Remplissez les onglets suivant les indications de l'onglet Accueil. ",
        "required": false
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Nombre d'exploitations agricoles ou de structures concernées par le projet collectif",
        "description": "Cette information est disponible en haut de l'onglet \"Général\" du tableur \"Liste_Haies\"",
        "required": false
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Document 0 : Engagements et mandat [obligatoire]",
        "description": "Document signé par chaque chef d'exploitation/structure, et le cas échéant donnant mandat au demandeur d'obtenir le Label Bas-Carbone pour le projet. Remplissez et signez le document ci-dessous. Si le demandeur n'est pas le chef d'exploitation, il remplit aussi les encadrés concernant le mandataire.",
        "required": false,
        "champDescriptors": [
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Document 0 : Engagements du porteur de projet et mandat [obligatoire]",
            "description": "Ajoutez un Document 0 par exploitation agricole/structure du projet. Vous pouvez éventuellement les grouper en plusieurs documents de taille raisonnable. Merci de les scanner dans l'ordre et d'indiquer la série, pour faciliter la recherche des pièces.\r\n<strong> Attention : merci de nommer les documents avec le numéro de sous-projet indiqué dans le tableau Excel précédent : [Document 0]_NuméroSousProjet. </strong> ",
            "required": false
          }
        ]
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom de l'exploitation agricole ou de la structure",
        "description": "",
        "required": false
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "Adresse de l'exploitation agricole ou de la structure",
        "description": "Localisation exacte du projet",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Complément d'adresse de l'exploitation agricole ou de la structure",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Civilité NOM prénom du chef d'exploitation ou de la structure",
        "description": "",
        "required": false
      },
      {
        "__typename": "SiretChampDescriptor",
        "label": "SIRET de l'exploitation ou de la structure",
        "description": "Ce numéro donne accès à votre KBIS, ce qui vous évite de le joindre au dossier. Ce document prouve l'identité du gérant de l'exploitation agricole ou de la structure.",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Autres structures ne rentrant pas dans les cas précédents",
        "description": "",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "B. Le projet",
        "description": null,
        "required": false
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Linéaire total du projet (en m)",
        "description": "",
        "required": false
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Essences plantées ou gérées dans le projet",
        "description": "Indiquez les essences qui seront idéalement plantées ou gérées dans le projet. Ce champ est indicatif et sera utilisé à des fins statistiques, il n'est pas obligatoire. Les essences renseignées pourront changer au cours du projet, notamment selon la disponibilité des plants.",
        "required": false,
        "champDescriptors": [
          {
            "__typename": "TextChampDescriptor",
            "label": "Essences plantées dans le projet (genre et espèce)",
            "description": "Si plusieurs essences sont plantées ou gérées, cliquez sur « Ajouter un élément pour « Essences plantées/gérées dans le projet » afin d'ajouter les informations relatives à chaque essence.",
            "required": false
          }
        ]
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Indiquez ci-dessous les types de haies et les itinéraires de gestion mis en oeuvre sur l'ensemble des exploitations du projet",
        "description": "Reportez ici les types de haies et les itinéraires de gestion mis en œuvre, conformément au tableur mentionné ci-dessus au A, onglet \"Récapitulatif\". ",
        "required": false
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Type(s) de haies concerné(s) par le projet",
        "description": "",
        "required": false,
        "options": [
          "Haie pluristrate",
          "Haie de futaie",
          "Haie de taillis",
          "Haie arbustive",
          "Haie relictuelle",
          "Haie de colonisation"
        ]
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Le ou les itinéraire(s) de gestion mis en oeuvre dans le projet sont :",
        "description": "",
        "required": false,
        "options": [
          "Plantation sur sol sans arbre (haie périphérique)",
          "Plantation sur haie de colonisation",
          "Enrichissement de haies dégradées ou relictuelles",
          "Amélioration de haies en conversion",
          "Amélioration de la gestion de haies en place"
        ]
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "C. Calcul des co-bénéfices",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Reportez ci-dessous les pourcentages moyens relatifs aux co-bénéfices",
        "description": "Ces moyennes figurent dans l'onglet \"Récapitulatif\" du tableur \"Liste_Haies\", cases E5 à E7.",
        "required": false
      },
      {
        "__typename": "DecimalNumberChampDescriptor",
        "label": "Label Haie (%)",
        "description": "Indiquez la valeur calculée pour cet indicateur dans l'onglet \"Récapitulatif\" du tableur \"Liste_Haies\" case E5.",
        "required": false
      },
      {
        "__typename": "DecimalNumberChampDescriptor",
        "label": "Environnement (%)",
        "description": "Indiquez la valeur calculée pour cet indicateur dans l'onglet \"Récapitulatif\" du tableur \"Liste_Haies\" case E6.",
        "required": false
      },
      {
        "__typename": "DecimalNumberChampDescriptor",
        "label": "Socio-économique (%)",
        "description": "Indiquez la valeur calculée pour cet indicateur dans l'onglet \"Récapitulatif\" du tableur \"Liste_Haies\" case E7.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "D. Calcul des réductions d'émissions",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Calcul des réductions d'émissions",
        "description": "Pour calculer les réductions d'émissions du projet, il faut remplir un tableur de calcul (Document 1) par exploitation agricole/structure (cf ci-dessous). Vous devez ensuite reporter la valeur calculée dans l'onglet \"Général\" du tableur \"Liste_Haies\", et insérer ce tableur totalement complété, dans la partie \"B. Le projet\" du formulaire.",
        "required": false
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Document 1 [obligatoire] : Tableur de calcul des réductions d'émissions",
        "description": "Ce document doit être rempli selon les paramètres issus du Plan de Gestion Durable.",
        "required": false,
        "champDescriptors": [
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Document 1 [obligatoire] : Tableur de calcul des réductions d'émissions",
            "description": "Ajoutez un Document 1 par exploitation agricole/structure du projet. \r\n<strong> Attention : merci de nommer les documents avec le numéro de sous-projet : [Document 1]_NuméroSousProjet. </strong> ",
            "required": false
          }
        ]
      },
      {
        "__typename": "DecimalNumberChampDescriptor",
        "label": "Total de RE stockage (en kgCO2eq) sur 5 ans",
        "description": "Indiquez la valeur calculée pour cet indicateur dans l'onglet \"Récapitulatif\" du tableur Excel \"Liste_Haies\", case J5.\r\n",
        "required": false
      },
      {
        "__typename": "DecimalNumberChampDescriptor",
        "label": "Total de RE empreinte (optionnel) (en kgCO2eq) sur 5 ans",
        "description": "Indiquez la valeur calculée pour cet indicateur dans l'onglet \"Récapitulatif\" du tableur Excel \"Liste_Haies\", case J6.\r\n",
        "required": false
      },
      {
        "__typename": "DecimalNumberChampDescriptor",
        "label": "Total de RE (en kgCO2eq) sur 5 ans",
        "description": "Indiquez la valeur calculée pour cet indicateur dans l'onglet \"Récapitulatif\" du tableur Excel \"Liste_Haies\", case J7.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "E. Pièces justificatives",
        "description": "",
        "required": false
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Document 2 [obligatoire] : Agrément du conseiller qui a réalisé le PGDH",
        "description": "Attestation de compétences du conseiller agréé à réaliser un plan de gestion durable des haies, conforme au cadre-type national, et délivrée par un organisme de formation reconnu.",
        "required": false,
        "champDescriptors": [
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Document 2 [obligatoire] : Agrément du conseiller qui a réalisé le PGDH",
            "description": "Ajoutez un Document 2 par exploitation agricole/structure du projet. \r\n<strong> Attention : merci de nommer les documents avec le numéro de sous-projet : [Document 2]_NuméroSousProjet. </strong>",
            "required": false
          }
        ]
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Document 3 [obligatoire] : Cartographie du parcellaire (diagnostic des haies de la structure)",
        "description": "Cartographie du parcellaire, datant de moins d’un an avant le dépôt du document de projet, situant l’emplacement des haies et les identifiant.",
        "required": false,
        "champDescriptors": [
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Document 3 [obligatoire] : Cartographie du parcellaire (diagnostic des haies de la structure)",
            "description": "Ajoutez un Document 3 par exploitation agricole/structure du projet. \r\n<strong> Attention : merci de nommer les documents avec le numéro de sous-projet : [Document 3]_NuméroSousProjet. </strong>",
            "required": false
          }
        ]
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Document 4 [obligatoire] : Cartographie du linéaire (PGDH)",
        "description": "Cartographie du linéaire de haies à gérer et à créer en les identifiant à partir du diagnostic initial. Les cartographies seront présentées sur fond cadastral ou fond IGN (bd Carto) ou orthophotographie. \r\nPour les haies à planter, l'emplacement doit être clairement indiqué pour prouver qu'il n'y a pas eu d'arrachage préalable (possibilité de fournir une photographie aérienne de l’emplacement de la plantation datant de maximum 5 ans, téléchargeable sur le site IGN http://remonterletemps.ign.fr/ ou autre).",
        "required": false,
        "champDescriptors": [
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Document 4 [obligatoire] : Cartographie du linéaire (PGDH)",
            "description": "Ajoutez un Document  par exploitation agricole/structure du projet. \r\n<strong> Attention : merci de nommer les documents avec le numéro de sous-projet : [Document ]_NuméroSousProjet. </strong>",
            "required": false
          }
        ]
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Document 5 [obligatoire] : Tableau de synthèse (PGDH)",
        "description": "Document qui comprend les éléments suivants :\r\n- Caractérisation de chaque haie initiale (longueur, typologie, classe d’âge d’implantation et état).\r\n- Caractérisation de chaque haie cible (longueur, typologie cible)\r\n- Itinéraires de gestion associés à chaque haie\r\n- Programme de travaux par haie associant type d’intervention, travaux d’intervention, types de haie initiaux, linéaire correspondant et pourcentage par rapport au linéaire total aux types cible, linéaire final et pourcentage associés, ainsi que des précisions sur la plantation et la conversion (mètres et pourcentages).",
        "required": false,
        "champDescriptors": [
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Document 5 [obligatoire] : Tableau de synthèse (PGDH)",
            "description": "Ajoutez un Document 5 par exploitation agricole/structure du projet. \r\n<strong> Attention : merci de nommer les documents avec le numéro de sous-projet : [Document 5]_NuméroSousProjet. </strong>",
            "required": false
          }
        ]
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "F. Récapitulatif des engagements du demandeur",
        "description": null,
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Le mandataire certifie qu'il a contrôlé les conditions d'éligibilité de tous les sous-projets soumis au titre de ce projet.",
        "description": "",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "G. Informations supplémentaires",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Souhaitez-vous ajouter des informations supplémentaires ?",
        "description": null,
        "required": false
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Souhaitez-vous ajouter des pièces justificatives supplémentaires ?",
        "description": "",
        "required": false,
        "champDescriptors": [
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Pièce justificative",
            "description": null,
            "required": false
          }
        ]
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Fin du dépôt de dossier",
        "description": "Lorsque vous avez terminé de compléter votre dossier, <strong>n'oubliez pas d'envoyer un message au service instructeur via la Messagerie de la plateforme. Ce message l'informera que votre dossier a été complété et que l'instruction peut débuter. A défaut, il peut considérer que vous êtes toujours en train de le constituer.</strong>",
        "required": false
      }
    ]
  }
}