{
  "number": 64294,
  "title": "Appel à Projets - Labellisation des Communautés French Tech Internationales 2023-2025",
  "description": "Formulaire de candidature pour devenir Communauté French Tech Internationale sur la période de labellisation 2023-2025.\r\n\r\nCe document doit être finalisé avant le 14 novembre 2022 à minuit.",
  "tags": [

  ],
  "zones": [
    "Ministère de l'Économie, des Finances et de la Souveraineté industrielle et numérique"
  ],
  "datePublication": "2022-09-22T16:37:34+02:00",
  "service": {
    "nom": "Mission French Tech, Direction générale des Entreprises",
    "organisme": "Mission French Tech, Ministère de l'Economie, des Finances et de la Relance",
    "typeOrganisme": "administration_centrale"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/aap-labellisation-communautes-internationales-frenchtech",
  "dpoUrl": "",
  "noticeUrl": null,
  "siteWebUrl": "https://lafrenchtech.com/fr/labellisation-capitales-communautes-french-tech/",
  "cadreJuridiqueUrl": "https://lafrenchtech.com/fr/",
  "logo": {
    "filename": "FT_logo-RS-pastille.png",
    "checksum": "PPERkQ5fZ6Y5ALPKX62xmA==",
    "byteSize": "39582",
    "contentType": "image/png"
  },
  "notice": {
    "filename": "AAP_LABELISATION COMMUNAUTES INTERNATIONALES_2022_VF.pdf",
    "checksum": "lwZoG4CN/U3FtFd0G0p+dQ==",
    "byteSize": "1543613",
    "contentType": "application/pdf"
  },
  "deliberation": null,
  "dossiersCount": 3,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Candidature pour devenir une Communauté French internationale",
        "description": "Veuillez consulter l'Appel à Projets \"Devenir une Communauté French Tech internationale 2023-2025\" pour connaître tous les critères à remplir. Téléchargez-le en cliquant sur le bouton \"Guide de la démarche\" en haut de cette page.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Contact",
        "description": "",
        "required": false
      },
      {
        "__typename": "CiviliteChampDescriptor",
        "label": "Civilité",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom et prénom de la personne en charge du dépôt de dossier",
        "description": "",
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "E-mail de la personne en charge du dépôt du dossier",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "E-mail secondaire",
        "description": "Par exemple : e-mail d'une autre personne du board",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Description de votre Communauté French Tech internationale",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom de votre Communauté French Tech internationale",
        "description": "Un nom de ville en anglais, où sera implantée votre Communauté. Le nom pourra correspondre à la ville où sera située la majorité des membres du board et/ou qui représente au mieux l’écosystème local. Le nom devra prendre le format : French Tech [nom de ville]",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Périmètre géographique de votre Communauté French Tech internationale",
        "description": "Une Communauté internationale peut avoir une compétence géographique sur une ou plusieurs villes, sur une ou plusieurs régions administratives,  etc. Il ne peut y avoir qu’une seule Communauté par périmètre géographique.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Coordonnées des membres du board",
        "description": "Excel à charger, avec mentions des noms, prénoms, e-mail, organisations, postes, rôles dans le board, sur la base du modèle joint.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "10 lettres de soutien de membres de votre écosystème",
        "description": "10 lettres de soutien de fondateurs ou dirigeants de start-up et investisseurs de votre écosystème, issus de 10 entreprises différentes (hors entreprises du board), prêts à se porter garants de votre Communauté. Les lettres doivent être signées et intégrées dans un seul document à charger. Un exemple de lettre est joint (et en annexe de l'Appel à Projets).",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Une lettre de recommandation du poste diplomatique",
        "description": "Lettre de recommandation d'un acteur institutionnel du réseau français (Chef de Poste diplomatique ou consulaire, Chef du Service Economique, et/ou Directeur du bureau local de Business France).",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "La lettre d'engagement du président de la Communauté",
        "description": "A travers cette lettre, le président engage la Communauté à respecter les principes de fonctionnement décrits dans l'Appel à Projets. Le modèle de la lettre est joint (et en annexe de l'Appel à Projets).",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Action de votre Communauté",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Bilan de vos actions passées sur la période 2019-2022",
        "description": "Nous demandons aux Communautés labellisées entre 2019 et 2022 de nous fournir un bilan de leurs actions. Le format est libre.\r\n",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Dossier de candidature",
        "description": "Le dossier de candidature sera à charger en format PDF sur le formulaire.\r\nIl ne devra pas excéder 20 pages.\r\n\r\nLe contenu attendu est précisé dans le document d'Appel à Projets et devra se structurer autour des parties suivantes :\r\n- La description de votre écosystème local,\r\n- La présentation des membres de votre équipe de gouvernance et des membres de votre réseau,\r\n- La programmation indicative de la Communauté sur un an, \r\n- Le statut actuel et envisagé pour la Communauté,\r\n- La stratégie de financement envisagée par la Communauté. ",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Merci ! Vous êtes arrivés à la fin du formulaire",
        "description": "La date limite pour le dépôt de dossier est le lundi 14 novembre 2022 à minuit CET.\r\nUne fois le projet déposé et son éligibilité vérifiée, le Comité de Sélection évaluera l’ambition, la qualité et les conditions de réalisation du projet pour accorder une labellisation pour 3 ans.\r\nLes résultats seront annoncés en janvier 2023.",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Engagement",
        "description": "J'accepte que mon dossier soit partagé avec les membres du Comité de Sélection présidé par la Mission French Tech et composé de représentants de la Direction générale du Trésor, de la Direction de la diplomatie économique, et de Business France.",
        "required": true
      }
    ]
  }
}