{
  "number": 64307,
  "title": "Dossier de demande d'habilitation ou de renouvellement d'habilitation d'un CEGIDD",
  "description": "Les établissements de santé, centres, associations, services et organismes, groupements de coopération mentionnés à l'article D. 3121-21 du code la santé publique peuvent être habilités comme centre gratuit d'information, de dépistage et de diagnostic (CEGIDD) des infections par les virus de l'immunodéficience humaine (VIH) et des hépatites virales et des infections sexuellement transmissibles (IST). \r\n\r\nL’habilitation est accordée par le directeur général de l’ARS, pour 3 ans, et le renouvellement pour 5 ans.\r\n\r\nLe dossier de demande d’habilitation ou de renouvellement d’habilitation doit être adressé par le responsable de l'organisme gestionnaire au directeur général de l’ARS. Le contenu de ce dossier est défini par arrêté du 1er juillet 2015. \r\n\r\nL’ARS Bretagne invite les organismes gestionnaires concernés par cette démarche de demande d’habilitation ou de renouvellement d’habilitation, à saisir les éléments constituant leur dossier directement en ligne, via l’outil national « Démarches Simplifiées », ceci dans l’objectif de simplifier à la fois le dépôt et l’instruction des dossiers.\r\n\r\nRéférences règlementaires :\r\n•\tLe code de la santé publique et notamment ses articles L3121-1, L3121-2 et D3121-22 à D3121-26 ;\r\n•\tL’arrêté du 1er juillet 2015 fixant le cahier des charges des CEGIDD et le contenu du dossier de demande d’habilitation des CEGIDD. \r\n\r\nDans le cadre du dépôt de votre dossier, l’ARS Bretagne collecte vos données personnelles afin d’assurer le traitement de votre demande d’habilitation ou de renouvellement d’habilitation. Vos données sont conservées pour une durée de 3 ans et sont uniquement destinées à la Direction de la Santé Publique de l’ARS Bretagne. Pour en savoir plus sur la gestion de vos données personnelles et pour exercer vos droits Informatique et libertés, contactez le Délégué à la Protection des Données de l’ARS Bretagne par mail à : ARS-BRETAGNE-CIL@ars.sante.fr ou par voie postale.",
  "tags": [

  ],
  "zones": [
    "Ministère de la Santé et de la Prévention"
  ],
  "datePublication": "2022-11-22T09:53:45+01:00",
  "service": {
    "nom": "Direction de la Santé Publique",
    "organisme": "Agence Régionale de Santé Bretagne",
    "typeOrganisme": "operateur_d_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/dossier-habilitation-cegidd",
  "dpoUrl": "https://www.bretagne.ars.sante.fr/reglement-general-relatif-la-protection-des-donnees-lars-bretagne-se-met-en-conformite",
  "noticeUrl": null,
  "siteWebUrl": "https://www.bretagne.ars.sante.fr/",
  "cadreJuridiqueUrl": "https://www.legifrance.gouv.fr/codes/article_lc/LEGIARTI000022052072",
  "logo": {
    "filename": "LOGO-ARS-RF.JPG",
    "checksum": "SnrfxTeHWmT26TfkrcIH7Q==",
    "byteSize": "24130",
    "contentType": "image/jpeg"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 6,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Etablissement demandeur",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Dénomination de l'établissement demandeur",
        "description": null,
        "required": true
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "Adresse du siège",
        "description": null,
        "required": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Forme juridique et statut actuel",
        "description": "",
        "required": true,
        "options": [
          "Etablissements de santé",
          "Services ou organismes relevant d'une collectivité territoriale et assurant une mission de prévention en matière de santé",
          "Centres de santé mentionnés à l'article L. 6323-1 du CSP",
          "Associations régies par les dispositions de la loi du 1er juillet 1901 relative au contrat d'association",
          "Centres d'examen de santé gérés directement par les organismes de sécurité sociale ou conventionnés avec ces organismes",
          "Services ou organismes relevant d'un établissement d'enseignement supérieur et gérant des services de médecine préventive",
          "Groupements de coopération sanitaire définis à l'article L. 6133-1 du CSP",
          "Groupements de coopération sociale et médico-sociale mentionnés à l'article L. 312-7 du CASF"
        ],
        "otherOption": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom - prénom du responsable légal de l'établissement demandeur",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Qualité du responsable légal de l'établissement demandeur",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Interlocuteur désigné par l'établissement pour ce dossier d'habilitation",
        "description": "Nom - prénom - fonction",
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Adresse mail de l'interlocuteur",
        "description": "",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Caractéristiques de la demande",
        "description": null,
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Objet de la demande",
        "description": null,
        "required": true,
        "options": [
          "Demande d'habilitation initiale",
          "Demande de renouvellement d'habilitation"
        ],
        "otherOption": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Le CEGIDD répond-t-il à ce jour à l'ensemble des caractéristiques présentées dans le présent dossier ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Si non, date prévisionnelle à laquelle le CEGIDD répondra à l'ensemble des caractéristiques :",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Informations complémentaires relatives à la pleine opérationnalité du CEGIDD",
        "description": "(mesures provisoires, adaptation du fonctionnement, démarches de recrutement...)",
        "required": false
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "Adresse du site principal du CEGIDD",
        "description": "",
        "required": true
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Nombre d'antenne(s) CEGIDD",
        "description": "Indiquez ici le nombre d'antenne(s) CEGIDD rattachée(s) au site principal, et l'adresse de chacune d'elle le cas échéant.\r\n\r\nUne antenne propose des consultations délocalisées de façon permanente sur un autre lieu. Elle accomplit les mêmes missions que le CEGIDD principal, mais avec un nombre d’heures et de jours d’ouverture moindre, adaptés aux besoins territoriaux et populationnels. Elle dispose d'un personnel dédié et d'un budget propre. ",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Descriptif du projet",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Décrivez ici l'offre proposée par le CEGIDD, en cohérence avec les exigences définies dans le cahier des charges national, l'insertion de cette offre dans le contexte locorégional d'offre de prévention, de dépistage et de diagnostic, et son articulation avec le COREVIH, le SELVH et les autres acteurs intervenant dans la lutte contre le VIH/Sida, les hépatites virales et les IST et les autres risques liés à la sexualité",
        "description": "Le cahier des charges national est disponible en annexe I de l'arrêté du 1er juillet 2015 relatif aux CEGIDD",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Informations relatives au personnel",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Personnes composant l'équipe du CEGIDD principal, et chaque antenne le cas échéant",
        "description": "Indiquez dans le modèle proposé les personnes qui composent l’équipe (le fichier se compose d’un onglet pour le site principal, et d’un onglet pour chaque antenne).",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Nom - prénom - adresse mail du coordonnateur",
        "description": "Précisez pour le site principal, et les antennes le cas échéant.",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Décrivez les procédures prévues de formation (interne ou externe) et de mise à jour des compétences du personnel",
        "description": "L'arrêté du 1er juillet 2015 précise que \" le CEGIDD veille à ce que les professionnels bénéficient d'une formation adaptée, notamment aux méthodes d'éducation relative à la santé et la sexualité, aux mesures préventives adaptées aux différentes situations à risque d'exposition aux infections, à l'annonce d'un résultat positif, à la prise en charge des IST, aux spécificités des publics cibles et aux nouveaux outils de prévention \".",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Attestation(s) de formation du personnel (site principal et antenne(s))",
        "description": "Il est attendu que les attestations soient réunies dans un fichier unique.",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Démarches de coopération en place ou envisagées",
        "description": "L'arrêté du 1er juillet 2015 (IV.B) précise qu'une démarche de coopération entre professionnels de santé peut être engagée pour opérer  des transferts d'activités ou d'actes de soins ou pour réorganiser leurs modes d'intervention auprès des usagers.",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Modalités d'organisation pour recourir à un interprète professionnel en cas de besoin",
        "description": "L'arrêté du 1er juillet 2015 (IV.B) précise que la possibilité de recourir à un interprète professionnel sur place ou par téléphone est organisée.",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Autres informations relatives au personnel",
        "description": "Appel à d'autres spécialistes en fonction des besoins de prise en charge (dermatologue-vénéréologue, sexologue...), appui d'autres acteurs non professionnels de santé (médiateur de santé...), autres...",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Informations relatives aux lieux et équipements",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Description des locaux et des lieux d'intervention (site principal et antenne(s) le cas échéant)",
        "description": "L'arrêté du 1er juillet 2015 précise que \"les locaux comprennent au minimum : un bureau d'accueil, une salle d'attente, une pièce pour la consultation médicale équipée pour réaliser des examens gynécologiques ou des prélèvements, une pièce pour la réalisation des prélèvements sanguins et la prise en charge par le personnel infirmier, une zone d'archivage des dossiers fermant à clé, un nombre de bureaux adapté au nombre de professionnels et à leurs plages de consultation.\"",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Vous pouvez ajouter ici des plans ou schémas des locaux",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Description de l'équipement et du matériel (site principal et antenne(s) le cas échéant)",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Conditions de conservation des données, anonymes ou non, relatives aux usagers (site principal et antenne(s) le cas échéant)",
        "description": "Se conformer à l'arrêté du 1er juillet 2015, annexe III. \"III. Conservation et destruction des informations personnelles et identifiantes\"",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Conditions de respect de l'hygiène et d'élimination des déchets d'activités de soins à risque infectieux (site principal et antenne(s) le cas échéant)",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Modalités de stockage et de dispensation des médicaments et des vaccins (site principal et antenne(s) le cas échéant)",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Autres informations relatives aux lieux et équipements",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Vous pouvez ajouter ici tout document utile permettant d'apporter davantage d'informations concernant les lieux et équipements",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "-",
        "description": "",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Conditions générales de fonctionnement",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Jours et heures d'ouverture (site principal et antenne(s) le cas échéant)",
        "description": "Indiquez pour chaque plage si les consultations se font avec ou sans rendez-vous\r\n\r\nL'arrêté du 1er juillet 2015 précise que \"Le nombre de demi-journées d'ouverture du CEGIDD au public est à adapter aux besoins locaux, avec un minimum hebdomadaire de quatre demi-journées d'ouverture dans son local principal pour tout CEGIDD. L'amplitude horaire du CEGIDD doit tenir compte des modes de vie et de son lieu d'implantation et ménager, par exemple, une plage d'ouverture sur la pause méridienne, en soirée, ou le samedi. La possibilité de deux modes de consultation, avec et sans rendez-vous, est recommandée.\"\r\n",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Modalités de permanence téléphonique (site principal et antenne(s) le cas échéant)",
        "description": "Indiquez par exemple si le centre dispose d'une ligne directe avec les jours et heures d'accès, d'un renvoi téléphonique vers un autre service, d'un répondeur…",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Signalétique mise en place ou prévue, pour accéder au site principal du CEGIDD et à chaque antenne le cas échéant",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Organisation de l'accueil et l'information du public ciblé (site principal et antenne(s) le cas échéant)",
        "description": "Se conformer à l'arrêté du 1er juillet 2015, annexe III. \"I. Modalités d'informations de l'usager à l'accueil en CEGIDD\"",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Procédure de recueil du consentement de l'usager sur sa prise en charge anonyme ou non, et sur la levée de l'anonymat (site principal et antenne(s) le cas échéant)",
        "description": "Se conformer à l'arrêté du 1er juillet 2015, annexe III. \"II. Recueil du consentement de l'usager sur les modalités de sa prise en charge anonyme ou non ainsi qu'en cas de levée de l'anonymat\".",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Modalités de délivrance de conseils personnalisés de prévention (site principal et antenne(s) le cas échéant)",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Procédure de réalisation des consultations de dépistage et/ou diagnostic (site principal et antenne(s) le cas échéant)",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Modalités de prescription des examens (site principal et antenne(s) le cas échéant)",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Organisation de la remise des résultats (site principal et antenne(s) le cas échéant)",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Liste des documents remis à l'usager (site principal et antenne(s) le cas échéant)",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Vous pouvez ajouter ici une copie des documents remis à l'usager",
        "description": "Il est attendu que les documents soient réunis dans un fichier unique.",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Conditions garantissant la confidentialité des échanges avec l'usager à l'intérieur des locaux (site principal et antenne(s) le cas échéant)",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Conditions et modalités d'orientation et d'accompagnement des personnes vers un médecin, vers un établissement ou service de santé spécialisé, vers une structure associative en cas de besoin (site principal et antenne(s) le cas échéant)",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Modalités d'organisation d'actions hors les murs, déjà en place ou à venir",
        "description": "Indiquez la fréquence, les organismes partenaires, le public cible, les actions, les moyens mis en œuvre...\r\n\r\nL'arrêté du 1er juillet 2015 précise que \"Des actions hors les murs sont organisées afin de se rapprocher de publics cibles (...) en coordination avec les autres acteurs dont les associations  (...). Les actions hors les murs consistent en la délivrance d'un message d'information et de prévention et, le cas échéant, si les conditions techniques, de gratuité, de confidentialité et de possibilité d'anonymat sont respectées, en la réalisation d'un dépistage du VIH, des hépatites virales ou d'autres IST.\"",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Autres informations relatives aux conditions générales de fonctionnement",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Vous pouvez ajouter ici tout document utile permettant d'apporter davantage d'informations concernant les conditions générales de fonctionnement",
        "description": "",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Partenariats",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Partenariats formalisés",
        "description": "Indiquez dans le modèle proposé les partenariats déjà formalisés par convention.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Partenariats envisagés ou en cours de formalisation",
        "description": "Indiquez dans le modèle proposé les partenariats pour lesquels une convention est envisagée ou en cours de rédaction.",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Autres collaborations en cours ou à venir, ne faisant pas l'objet d'un conventionnement",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Autres informations relatives aux partenariats",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Joindre ici la/les copie(s) de convention(s) le cas échéant",
        "description": "Partenariat formalisé avec :\r\n- un ou des médecins ville ou hospitaliers, organisés ou non en réseau,\r\n- un ou plusieurs laboratoires de biologie médicale,\r\n- un ou plusieurs centres de vaccination susceptibles de prendre en charge les vaccinations des personnes,\r\n- un ou plusieurs centre de santé sexuelle (ex-CPEF) susceptibles de prendre en charge la contraception des personnes,\r\n- un ou plusieurs organismes, notamment les associations, avec lesquels est envisagée la conduite d'actions hors les murs ou toute autre action concourant à la mise en œuvre du CEGIDD,\r\n- un ou plusieurs dispositifs médico-légaux susceptibles de prendre en charge les victimes de violences sexuelles ou des violences liées à l'orientation sexuelle et à l'identité de genre.\r\n",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "-",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "-",
        "description": "",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Assurance qualité",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Document décrivant la procédure d'assurance qualité telle que définie au D du V de l'annexe I de l'arrêté du 1er juillet 2015",
        "description": "Pour le site principal",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "-",
        "description": "Pour les antennes",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Assurance en responsabilité civile",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Attestation de souscription d'une assurance en responsabilité civile pour la réalisation des missions",
        "description": "Pour le site principal",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "-",
        "description": "Pour les antennes",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Budget",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Budget prévisionnel du site principal du CEGIDD, et de chaque antenne le cas échéant",
        "description": "Indiquez dans le modèle joint le budget prévisionnel de l'année à venir (un onglet par site dans le fichier).\r\n\r\nN.B. : Les obligations de l'établissement concernant la transmission à l'ARS Bretagne du rapport d'activité, du rapport moral et financier et des comptes annuels seront rappelées à l'occasion de la convention de financement si l'habilitation est accordée.",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Autres informations relatives au budget du CEGIDD",
        "description": "",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Pièces justificatives complémentaires (facultatif)",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Vous pouvez apporter dans cette section toutes informations complémentaires que vous jugez utiles au dossier.",
        "description": "Document complémentaire utile au dossier",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "-",
        "description": "Document complémentaire utile au dossier",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "-",
        "description": "Document complémentaire utile au dossier",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Engagement de l'établissement ou organisme demandeur",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Je soussigné(e) - Nom Prénom Fonction",
        "description": null,
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Déclare s'engager à :",
        "description": "- se conformer à l'arrêté du 1er juillet 2015, et notamment le cahier des charges national des CEGIDD ; \r\n- respecter les dispositions des articles L.3121-2 , D. 3121-22 et D. 3121-23 du code de la santé publique ; \r\n- compléter en ligne, chaque année avant le 31 mars, un rapport d'activité et de performance sur l'année précédente, conforme au modèle fixé par arrêté, à destination du directeur général de l’ARS Bretagne et à Santé Publique France,\r\n- transmettre à l'ARS Bretagne, chaque année avant le 31 mars, la consommation de crédits N-1 et le budget N, pour le CEGIDD et chaque antenne le cas échéant. ",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Signature",
        "description": "Insérez ici la signature électronique du responsable légal de l'établissement ou organisme demandeur.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Lettres d'engagement antenne 1 du CEGIDD",
        "description": "ANTENNE 1 - Fournir une lettre d'engagement du responsable de l'établissement ou de l’organisme hébergeant, le cas échéant, une antenne du CEGIDD. ",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Lettres d'engagement antenne 2 du CEGIDD",
        "description": "ANTENNE 2 - Fournir une lettre d'engagement du responsable de l'établissement ou de l’organisme hébergeant, le cas échéant, une antenne du CEGIDD. ",
        "required": false
      }
    ]
  }
}