{
  "number": 64516,
  "title": "Rhône- Aide de trésorerie exceptionnelle suite aux épisodes de grêle 2022",
  "description": "Une aide de trésorerie exceptionnelle a été mise en place par l’État (https://www.legifrance.gouv.fr/circulaire/id/45323?origin=list) pour aider les exploitations agricoles en extrême difficulté ayant été touchées par le gel 2022. Compte tenu du fort impact des épisodes de grêle en 2022, le dispositif est élargi aux exploitations affectées par ces épisodes de grêle et dont la trésorerie ne permet plus de faire face aux dépenses immédiates nécessaires à la poursuite de leur activité et aux besoins essentiels du foyer. \r\n\r\nLe Préfet de département, assisté de la DDT (Direction Départementale des territoires), s’est appuyé sur une cellule départementale d’urgence pour déterminer les critères d'éligibilité et de priorisation des dossiers pouvant bénéficier de ce fonds d’urgence. \r\n\r\nCritères d’éligibilité :\r\n- Être agriculteur à titre principal\r\n- Être spécialisé en viticulture, maraîchage, arboriculture à hauteur d’au moins 50 % (somme des trois productions) du chiffre d’affaires de l’exploitation (en année non atypique)\r\n- Avoir subi au moins 30 % de pertes de production sur ces filières, du fait de la grêle 2022\r\n- Être en situation de détresse économique. Cette situation s’apprécie :\r\n* pour les exploitants ayant une comptabilité à partir du ratio de solvabilité à court terme figurant au bilan du dernier exercice clos. \r\n* pour les exploitations au micro BA, et ayant un compte professionnel à partir :\r\n       - de l’évolution du compte courant entre le 1er janvier 2021 et le 1er septembre 2022\r\n      - des courts termes de trésorerie ( hors TVA, Subvention et primes PAC)\r\n       - du solde de l’autorisation de crédit\r\nProduire une attestation de la banque\r\n- Ne pas être au plafond des aides de minimis possible pour l’exploitation\r\n\r\nCritères de priorisation :\r\n- Agriculteurs installés après le 1er janvier 2019\r\n- Agriculteurs multi-sinistrés climatique depuis 2018\r\n- Niveau de détresse économique évaluée à partir des éléments fournis\r\n\r\nLe montant d’aide alloué sera forfaitaire et d’un montant de 5000 euros. Il est versé dans le cadre du régime d’aides de minimis. \r\n\r\nVous pouvez déposer un dossier de demande d'aide jusqu'au 18 octobre 2022 à minuit.\r\n\r\nAvant de compléter ce formulaire de demande, merci de : \r\n\r\n- télécharger la notice ci-jointe qui explicite les différents critères ainsi que les documents à fournir à l'appui de votre dossier. Les modèles d’attestations sont joints ainsi que les liens vers les sites utiles.\r\n- vérifier que vous disposez bien des scans des documents suivants :\r\n\r\n* Avis de situation au répertoire SIRENE correspondant à votre numéro SIRET en activité..\r\n* Relevé d’identité bancaire (RIB) au nom du demandeur. Attention : adresse du RIB = adresse du SIRET\r\n(En cas de procédure collective, le dossier doit comporter une note du mandataire précisant à qui doit être fait le paiement, le cas échéant le RIB du mandataire devra être fourni)\r\n* Attestation comptable établissant votre taux de spécialisation\r\n* Extrait du bilan de votre dernier exercice clos montrant votre taux de solvabilité\r\n* Attestation de votre assureur si vous avez perçu des indemnités en 2018, 2019 ou 2020 au titre d’une assurance multiclimatique.\r\n* Attestation sur l’honneur complétée et signée du montant des aides de minimis perçues par l’exploitant sur les trois derniers exercices fiscaux. Formulaire à télécharger sur le site de la DDT.\r\n\r\nDDT Rhône \r\nSEADER\r\nTél. : 04 78 62 53 35\r\n\r\nCourriel : ddt-seader@rhone.gouv.fr",
  "tags": [

  ],
  "zones": [
    "Ministère de l'Agriculture et de la Souveraineté alimentaire"
  ],
  "datePublication": "2022-10-03T14:25:01+02:00",
  "service": {
    "nom": "Service Economie Agricole",
    "organisme": "Direction Départementale des Territoires du Rhône, Ministère de l'Agriculture et de la Souveraineté Alimentaire",
    "typeOrganisme": "service_deconcentre_de_l_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/rhone-aide-de-tresorerie-exceptionnelle-suite-aux-",
  "dpoUrl": "",
  "noticeUrl": null,
  "siteWebUrl": "https://www.rhone.gouv.fr/Politiques-publiques/Agriculture-foret-et-developpement-rural/Fonds-d-urgence-grele-2022",
  "cadreJuridiqueUrl": "https://www.legifrance.gouv.fr/circulaire/id/45323",
  "logo": {
    "filename": "Préfecture_Rhône.png",
    "checksum": "bvqV5/weYXFdJzeuR2t18A==",
    "byteSize": "106870",
    "contentType": "image/png"
  },
  "notice": {
    "filename": "Notice_Rhone_grele-démarches_simplifiée.pdf",
    "checksum": "a7uAKu/Uf+MrtW7kWawdRQ==",
    "byteSize": "61933",
    "contentType": "application/pdf"
  },
  "deliberation": {
    "filename": "20220803 circulaire grêle.pdf",
    "checksum": "NlMTF9FHw7Dt2WYud/dRcA==",
    "byteSize": "203657",
    "contentType": "application/pdf"
  },
  "dossiersCount": 10,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "IDENTIFICATION DU DEMANDEUR",
        "description": null,
        "required": false
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Forme juridique de l'exploitation",
        "description": "Cochez la mention applicable, une seule valeur possible",
        "required": true,
        "options": [
          "Exploitation individuelle",
          "Société"
        ]
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom et prénom du demandeur ou raison sociale de l'entreprise",
        "description": "",
        "required": true
      },
      {
        "__typename": "SiretChampDescriptor",
        "label": "n° SIRET",
        "description": "Attribué par l’INSEE lors d’une inscription au répertoire national des entreprises. Concerne uniquement les agriculteurs.\nPour effectuer une demande d’aide, vous devez être en possession d'un numéro SIRET valide.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Insérer avis de situation au répertoire SIRENE",
        "description": "Vous pouvez le télécharger sur https://avis-situation-sirene.insee.fr/",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "n° PACAGE",
        "description": "",
        "required": false
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "Adresse",
        "description": "",
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Courriel",
        "description": "Votre courriel ne sera utilisé que dans le cadre de l'instruction de votre demande.",
        "required": false
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "n° teléphone (portable de préférence)",
        "description": "Votre numéro de téléphone ne sera utilisé que dans le cadre de l'instruction de votre demande.",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "COORDONNÉES DU COMPTE BANCAIRE SUR LEQUEL LE VERSEMENT DE L’AIDE EST DEMANDÉ",
        "description": null,
        "required": false
      },
      {
        "__typename": "IbanChampDescriptor",
        "label": "Coordonnées bancaires (IBAN)",
        "description": "Le RIB doit être impérativement au nom du demandeur et l'adresse doit être identique à celle de l'avis SIRENE.\n\nEn cas de procédure collective, le dossier doit comporter une note du mandataire précisant à qui doit être fait le paiement, le cas échéant le RIB du mandataire devra être fourni.",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Code BIC 11 caractères au format AAAA FR BB CCC.",
        "description": "Code d'identification de la banque",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Insérer votre RIB",
        "description": null,
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Présentation de l'exploitation",
        "description": null,
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je certifie être agriculteur à titre principal et autorise la MSA à transmettre une attestation à la DDT dans le cadre de l'instruction de cette aide",
        "description": "",
        "required": true
      },
      {
        "__typename": "DecimalNumberChampDescriptor",
        "label": "Taux de spécialisation en arboriculture,viticulture,maraîchage",
        "description": "Indiquez le chiffre calculé (somme des trois productions)  pour une année normale ou une moyenne triennale",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Je télécharge l'attestation comptable \"taux de spécialisation\"",
        "description": "Pour les exploitants ayant une comptabilité, fournir une attestation comptable.\r\nPour les exploitants sans comptabilité, fournir une attestation sur l'honneur précisant le chiffre d'affaire total et sa ventilation par type de production.",
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Je suis jeune agriculteur ou nouvel installé comme chef d’exploitation à titre principal depuis le 1er janvier 2019 - hors transfert d’exploitation entre conjoints. Si tel est le cas, j'autorise la MSA à transmettre une attestation dans le cadre de l'instruction de cette aide.",
        "description": "Cocher la mention applicable",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Attestation de minimis",
        "description": "Téléchargez et complétez l'attestation mentionnant les aides de minimis déjà perçues sur 3 exercices et leur montant.\r\nhttps://www.rhone.gouv.fr/content/download/50856/280470/file/attestation_minimis_agri-2(2).pdf\r\n\r\n\r\n",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Situation économique",
        "description": null,
        "required": false
      },
      {
        "__typename": "DecimalNumberChampDescriptor",
        "label": "Exploitation ayant une comptablilité : Ratio de solvabilité à court terme",
        "description": "Indiquez le ratio de solvabilité à court terme figurant au bilan du dernier exercice comptable clos",
        "required": false
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date de clôture du dernier exercice comptable",
        "description": "Indiquez la date de clôture du dernier exercice comptable",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Je télécharge la page de mon bilan comptable sur laquelle figure le ratio de solvabilité à court terme",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Exploitation au Micro BA sans comptabilité mais possédant un compte professionnel : je télécharge ou transmets par mail l'attestation bancaire",
        "description": "Fournir une attestation bancaire qui précise :\r\n- l’évolution du compte courant entre le 1er janvier 2021 et le 1er septembre 2022\r\n- les courts termes de trésorerie ( hors TVA, Subvention et primes PAC)\r\n- le solde de l’autorisation de crédit",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Je télécharge mon attestation bancaire",
        "description": "Document disponible sur le site de la DDT\r\nhttps://www.rhone.gouv.fr/Politiques-publiques/Agriculture-foret-et-developpement-rural/Fonds-d-urgence-grele-2022",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "PERTES DE PRODUCTION",
        "description": null,
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "J'atteste avoir un cumul de perte d'au moins 30% sur les trois productions concernées (arboriculture, viticulture, maraîchage)",
        "description": "",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Estimez vous que le montant des pertes est supérieur à 5 000€ ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "SITUATION DE L’EXPLOITATION FACE AU RISQUE CLIMATIQUE",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Sinistre indemnisé par le fonds des calamités agricoles ou  une assurance grêle ou multirisque climatique",
        "description": "",
        "required": false
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "L’exploitation a-t-elle déjà subi un sinistre climatique depuis 2018 ?",
        "description": "Cochez une ou plusieurs années si c'est le cas.",
        "required": true,
        "options": [
          "En 2018",
          "En 2019",
          "En 2020 ",
          "En 2021",
          "Pas de sinistre sur ces années"
        ]
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "L'exploitation a-t-elle été bénéficiaire d’une aide du fonds de calamité agricole pour les sinistres des années...",
        "description": "Cochez une ou plusieurs années si c'est le cas.",
        "required": true,
        "options": [
          "2018 ",
          "2019 ",
          "2020 ",
          "2021",
          "Pas d'indemnité calamité"
        ]
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "L'exploitation a-t-elle été bénéficiaire d’une indemnité au titre d'une assurance multirisque pour les sinistres des années...",
        "description": "Cochez une ou plusieurs années si c'est le cas.",
        "required": false,
        "options": [
          "2018",
          "2019",
          "2020",
          "2021",
          "Pas d'indemnité calamité"
        ]
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Si oui, indiquez pour quel(s) sinistre(s) et pour quelle(s) production(s) ?",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Joindre le(s) justificatif(s) d'indemnisation d’assurance récolte avec les montants",
        "description": null,
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "MENTIONS LEGALES",
        "description": null,
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je suis informé(e) que :",
        "description": "Je suis informé(e) que l’ensemble des informations recueillies dans le présent formulaire font l’objet d’un traitement informatique destiné à la gestion de mon dossier de demande d’aide. Les destinataires des données sont le Ministère de l’agriculture, de l’alimentation et de la forêt, ainsi que les cofinanceurs publics associés (Conseils Départementaux et EPCI). Conformément à la loi « informatique et libertés » n° 78-17 du 6 janvier 1978, je bénéficie d’un droit d’accès et de rectification aux informations à caractère personnel me concernant. Si je souhaite exercer ce droit et obtenir communication des informations me concernant, je peux m’adresser à la DDT du siège de mon exploitation, guichet unique de mon dossier.",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "SIGNATURE ET ENGAGEMENT",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Je soussigné(e) (nom et prénom du représentant légal) :",
        "description": "",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Demande à bénéficier de l’aide d’urgence",
        "description": null,
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Déclare et atteste sur l’honneur :",
        "description": " - avoir pouvoir pour représenter le demandeur dans le cadre de la présente formalité.\r\n\r\n- avoir pris connaissance que cette demande préalable ne vaut pas obtention de subvention.\r\n\r\n- avoir pris connaissance des conditions d’éligibilité de cette aide.\r\n\r\n- l’exactitude des renseignements fournis concernant la situation de l’exploitation, notamment les pertes de production avérées dues aux épisodes de grêle 2022, la situation de détresse économique de l’exploitation, les montants d’aides demandés ou perçus dans le cadre du régime de minimis, et les données du chiffre d’affaires de l’exploitation et les chiffres d'affaires des productions concernées par ce fond d'urgence.\r\n\r\n- respecter les conditions d’éligibilité décrites dans la circulaire du Ministère de l’agriculture et de l’alimentation du 15 avril 2022 et du 3 août 2022.\r\n\r\n- que mon entreprise n’est pas en difficulté au regard des conditions d’inéligibilité.",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "M'engage à poursuivre mon activité agricole au sens de l’article L311-1 du code rural pendant au moins 1 an",
        "description": "Définition de l'activité agricole au sens de l’article L311-1 du code rural :\r\nhttps://www.legifrance.gouv.fr/codes/article_lc/LEGIARTI000038492093/",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "M’engage à fournir à ma DDT les documents nécessaires à l’instruction de mon dossier",
        "description": "Il vous est demandé de détenir, conserver, ou fournir tout document ou justificatif permettant de vérifier l’exactitude de la déclaration qui sera faite, demandé par l’autorité compétente, pendant 10 exercices fiscaux à compter du versement de l’aide demandée dans la présente démarche.",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Accepte de la DDT ou de tout autre contrôleur compétent, tout contrôle technique, comptable ou financier, sur pièces ou sur place, portant sur le respect des conditions d’octroi de l’aide",
        "description": null,
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Autorise :",
        "description": "- la DDT à recueillir ou transmettre les informations relatives à ce dossier auprès d’autres administrations ou acteurs privés, notamment les données INSEE, RCS, infogreffe, douanes et MSA, ainsi que celles relatives aux dispositifs d’aides similaires mis en place par d’autres administrations ;\n\n- la DDT à me transmettre par courrier électronique toute information relative à mon dossier de demande d’aide.",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je suis informé(e) :",
        "description": "- que l’article 441-6 du code pénal punit de deux ans d’emprisonnement et de 30 000 € d’amende, le fait de fournir sciemment une fausse déclaration ou une déclaration incomplète en vue d’obtenir, de faire obtenir ou de tenter de faire obtenir d’une personne publique, d’un organisme de protection sociale ou d’un organisme chargé d’une mission de service public une allocation, une prestation, un paiement ou un avantage indu ; \n\n- que la demande d’aide pourra être rejetée au motif qu’elle ne répond pas aux critères d’éligibilité ou de priorisation ; \n\n- que l’administration pourra me transmettre le courrier de notification de paiement ou le cas échéant, le courrier de rejet de mon dossier par voie électronique à l’adresse saisie lors de la création de ma demande d’aide.",
        "required": true
      }
    ]
  }
}