{
  "number": 64621,
  "title": "Evaluation environnementale - Demande de cas par cas Boisement - procédure en test",
  "description": "Informations générales :\r\nLa procédure de demande d'examen au cas par cas a été introduite par la loi n°2010-788 du 12 juillet 2010 et le décret n° 2016-1110 du 11 août 2016.\r\n\r\n\r\n1.1 Dans quels cas remplir le formulaire ?\r\n\r\nL’objectif du formulaire est d’identifier, parmi les projets appartenant aux catégories visées par la 3ème colonne du tableau annexé à l’article R. 122-2 du code de l’environnement, ceux qui sont susceptibles d’avoir des impacts notables sur l’environnement et donc de relever d’une évaluation environnementale.\r\n\r\nCe formulaire est en particulier à utiliser pour les projets de boisement : Rubrique 47. c) Premiers boisements d'une superficie totale de plus de 0,5 hectare.\r\n\r\n1.2 Quelle autorité administrative saisir ?\r\n\r\nCet examen au cas par cas sera réalisé par l’autorité chargée de l’examen au cas par cas qui, en application de l’article \r\nR. 122-3 du code de l’environnement, est en règle générale le préfet de région.",
  "tags": [

  ],
  "zones": [
    "Ministère de la Transition écologique et de la Cohésion des territoires"
  ],
  "datePublication": "2022-10-13T15:25:19+02:00",
  "service": {
    "nom": "DREAL Normandie",
    "organisme": "Pôle Evaluation Environnementale (PEE)",
    "typeOrganisme": "service_deconcentre_de_l_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/evaluation-environnementale-demande-de-cas-par-cas",
  "dpoUrl": "dreal-normandie@developpement-durable.gouv.fr",
  "noticeUrl": null,
  "siteWebUrl": "https://www.normandie.developpement-durable.gouv.fr/acces-direct-aux-formulaires-et-teledeclaration-a1861.html",
  "cadreJuridiqueUrl": "https://www.legifrance.gouv.fr/codes/article_lc/LEGIARTI000046012176/",
  "logo": {
    "filename": "mtect-mte-mer_rvb.jpg",
    "checksum": "5+ieriqXEQLCzKesMhSbbw==",
    "byteSize": "184608",
    "contentType": "image/jpeg"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 4,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Informations générales",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Procédure de demande d'examen au cas par cas",
        "description": "La procédure de demande d’examen au cas par cas a été introduite par la loi n° 2010-788 du 12 juillet 2010 et le décret n° 2011-2019 du 29 décembre 2011 portant réforme des études d’impact. Cette procédure a été mise à jour par le décret n° 2016-1110 du 11 août 2016.  L’objectif de l’examen au cas par cas est d’identifier, parmi les projets appartenant aux catégories visées par la 3ème colonne du tableau annexé à l’article R. 122-2 du code de l’environnement, ceux qui sont susceptibles d’avoir des impacts notables sur l’environnement et donc de relever d’une évaluation environnementale (rubrique 47c) s’agissant les premiers boisements d’une superficie totale de plus de 0,5 hectare). L’autorité chargée de l’examen au cas par cas dispose d’un délai de 35 jours pour prendre sa décision, à compter de la  réception du formulaire complet. En l’absence de réponse dans le délai de 35 jours, naît une décision implicite valant obligation de réaliser une étude d’impact. Si une décision de non-soumission vous est transmise quelques jours après la fin du délai de 35 jours, cette décision l’emporte sur la décision implicite née au 35ème jour.   A compter de la date de réception, l’autorité chargée de l’examen au cas par cas peut, dans un délai de 15 jours, vous demander de compléter le formulaire afin qu’elle dispose des éléments nécessaires pour prendre sa décision. En l’absence d’une telle demande, le formulaire est réputé complet.  Le remplissage du formulaire relève de votre responsabilité. Il est essentiel que vous ayez à l’esprit que l’autorité chargée de l’examen au cas par cas doit avoir une vision suffisamment claire et précise de votre projet afin d’apprécier les risques d’impacts sur l’environnement et la santé humaine.  Il est donc primordial de bien répondre aux différentes questions. Des éléments manquants, approximatifs ou des incohérences peuvent conduire l’autorité chargée de l’examen au cas par cas à soumettre le projet à évaluation environnementale.  Lorsque le formulaire est considéré comme complet, il est mis en ligne sur le site de la Direction régionale de l’environnement, de l’aménagement et du logement de Normandie. Les délais de 15 et 35 jours précités doivent être calculés en jours calendaires, lesquels comprennent tous les jours du calendrier, du lundi au dimanche compris, y compris les jours fériés. ",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Identification du maître d’ouvrage",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Maître d'ouvrage: personne physique ou morale pour le compte de laquelle les travaux sont exécutés",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom:",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom:",
        "description": "",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone:",
        "description": "",
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Adresse mel:",
        "description": "",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Fax:",
        "description": "",
        "required": false
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "Adresse Complète:",
        "description": "",
        "required": true
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "code postal",
        "description": "",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Représentez-vous une personne morale ?",
        "description": "Si oui, veuillez compléter les champs ci dessous:",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom:",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom:",
        "description": "",
        "required": false
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone:",
        "description": "",
        "required": false
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Adresse mel:",
        "description": "",
        "required": false
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Fax:",
        "description": "",
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Votre projet est-il confié à un maître d'oeuvre ou à un gestionnaire forestier professionnel?",
        "description": "Maître d’œuvre, personne physique qui, en raison de sa compétence, est chargé par le maître d'ouvrage de la réalisation du projet\r\n\r\nSi oui, veuillez compléter les champs ci-dessous:",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom:",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom:",
        "description": "",
        "required": false
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Adresse mel:",
        "description": "",
        "required": false
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone:",
        "description": "",
        "required": false
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Fax:",
        "description": "",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Votre Projet",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Intitulé du projet:",
        "description": "Mentionnez ici l’intitulé précis et concis de votre projet.\r\nExemple : Boisement de 3 ha sur une parcelle de cultures au hameau de la mare situé sur la commune de Drancamp (département du Calvados)",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Objectifs du projet:",
        "description": "Précisez les raisons qui vous conduisent à réaliser le projet : constitution d’un boisement favorable à la biodiversité, projet paysager, projet pour bois d’œuvre, bois de chauffage...\r\n\r\nExpliquez les raisons pour lesquelles vous souhaiter réaliser le boisement sur la ou les parcelles considérées.",
        "required": false
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Nature du projet",
        "description": "Précisez en particulier les essences retenues, leur densité,  leur répartition dans l’espace, les modalités de plantation (en ligne...). Précisez également la nature du sol en place et son usage actuel.\r\nPour information, certaines essences sont davantage susceptibles d’être malades et parasitées. Certaines essences sont susceptibles d'impacter le patrimoine naturel (généralement en raison de leur couvert et/ou de leur croissance dynamique). Ces plantations appellent par conséquent une certaine vigilance, surtout si les surfaces prévues d’être boisées sont importantes. Certaines espèces risquent de porter atteinte aux zones humides. Enfin, certaines espèces sont invasives avérées ou potentielles.  ",
        "required": true,
        "champDescriptors": [
          {
            "__typename": "HeaderSectionChampDescriptor",
            "label": "Description du projet",
            "description": "",
            "required": false
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "Dans sa phase travaux:",
            "description": "La phase travaux d’un boisement peut avoir des impacts importants sur l’environnement. Il convient ici de bien la définir : la configuration, les choix techniques, la nature des travaux, la nature des travaux préparatoires du sol (dont drainages éventuels), la nature des travaux connexes (clôtures…), les matériels utilisés (type et quantité), le calendrier prévisionnel de réalisation.",
            "required": true
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "Dans sa phase d’exploitation:",
            "description": "Indiquez la façon dont le peuplement sera conduit (futaie, taillis…) et la façon dont les coupes seront réalisées ainsi que le calendrier associé.\r\n Indiquez également des éléments concernant la gestion des lisières et la gestion des rémanents.",
            "required": true
          }
        ]
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "S'agit-il d'une modification/extension d'un boisement existant ?",
        "description": "",
        "required": false,
        "champDescriptors": [
          {
            "__typename": "MultipleDropDownListChampDescriptor",
            "label": "Sélectionnez une réponse:",
            "description": "",
            "required": true,
            "options": [
              "Oui",
              "Non"
            ]
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "Le projet de boisement initial a-t-il fait l'objet d'une évaluation environnementale ?",
            "description": "Si besoin, vous pouvez vous renseigner sur le site https://www.projets-environnement.gouv.fr",
            "required": false
          },
          {
            "__typename": "YesNoChampDescriptor",
            "label": "Sélectionnez une valeur:",
            "description": "",
            "required": true
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "Si oui, indiquez à quelle date il a été autorisé et la nature de l’autorisation ?",
            "description": "",
            "required": false
          }
        ]
      },
      {
        "__typename": "CarteChampDescriptor",
        "label": "Localisation de votre projet:",
        "description": "Dessinez l'emprise de votre projet en utilisant l'outil ci dessous.\r\nLes zonages réglementaires s'afficheront sur la carte.\r\nAppuyez sur le carré en haut à gauche de la carte, \r\nDessinez l'emprise de votre projet\r\nDouble-cliquez pour terminer ",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Sensibilité environnementale de votre projet",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Caractéristiques de l’impact potentiel du projet sur l’environnement et la santé humaine",
        "description": "Tous les effets de votre projet sur l’environnement doivent être retranscrits ici : négatifs et positifs; directs et indirects; temporaires (notamment pendant la phase des travaux) et permanents; à court, moyen et long terme. L’adaptation au dérèglement climatique des espèces plantées est à apprécier au travers de cette analyse. Si la zone prévue d’être boisée comporte des zones humides ou comprend des secteurs prédisposés à leur présence, les impacts sur ces zones doivent être précisément évalués. Les terrains les plus humides doivent être écartés de même que certains milieux particuliers tels que les coteaux à forte pente, les pelouses calcicoles, les landes, les dunes et les falaises. Pour les autres secteurs, le projet doit tenir compte de l’environnement proche en adaptant notamment le choix de ses essences et ses méthodes de gestion. Dans tous les cas, l’absence de travaux de drainage et une réduction de la densité sont à rechercher.\r\nUne attention particulière doit être portée à l’impact sur les sites Natura 2000. \r\nEn effet, le formulaire de cas par cas est la première étape d’évaluation des impacts du projet sur un site Natura 2000. En application de l’article R. 122-5 du code de l’environnement, lorsqu’il permet d’établir l’absence d’incidence sur tout site Natura 2000, le formulaire de cas par cas tient lieu d’évaluation des incidences Natura 2000.\r\nLorsque le projet est soumis à évaluation des incidences Natura 2000 systématique du fait de la liste nationale  établie à l’article R. 414-19 ou de la liste locale établie conformément à l’article R. 414-20, il est possible pour le maître d’ouvrage de joindre le formulaire simplifié Natura 2000 ou l’évaluation des incidences Natura 2000 si elle a été réalisée.  Il est notamment demandé de se référer à la liste des espèces et habitats cités dans les formulaires standards de données des sites Natura 2000 disponibles auprès des services de l’Etat compétents en matière d’environnement (DREAL/DDT et DDTM) et sur le site de l’Inventaire National pour la Patrimoine Naturel (https://inpn.mnhn.fr/site/natura2000/listeSites).",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Milieux naturels:",
        "description": "\r\nS’il apparaît que le projet est susceptible d’avoir des incidences significatives sur un ou plusieurs sites Natura 2000, une analyse approfondie des incidences sur les sites Natura 2000 sera à fournir ultérieurement, conformément aux dispositions de l’article R. 414-23 du code de l’environnement à l'appui de la demande d'autorisation ou de la déclaration.",
        "required": false
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Le projet:",
        "description": "Le projet",
        "required": false,
        "options": [
          "Est susceptible d’avoir des incidences sur d’autres zones à sensibilité particulière (Znieff, zone couverte par un arrêté de protection de biotope, commune littorale, réserve naturelle, périmètre de protection de sites ou de monuments, zone humide, sols pollués, périmètre de protection d’un captage d’eau, zone de répartition des eaux…) ? Si oui, quelle nature, quelle importance, quel impact potentiel ?",
          "Engendre la consommation d’espaces naturels, agricoles, forestiers, maritimes ? Si oui, quelle nature, quelle importance, quel impact potentiel",
          "Est susceptible d’entraîner des perturbations, des dégradations, des destructions de la biodiversité existante : faune, flore, habitats, continuités écologiques ? Si oui, quelle nature, quelle importance, quel impact potentiel ?",
          "Est susceptible d’avoir un impact sur un habitat ou une espèce inscrit au Formulaire Standard de Données d’un Site Natura 2000 ? Si oui, quelle nature, quelle importance, quel impact potentiel ?"
        ]
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Indiquez la nature, l'importance, et l'impact potentiel des risques envisagés:",
        "description": "",
        "required": false
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Risques:",
        "description": "Le projet:",
        "required": false,
        "options": [
          "Est concerné par des risques technologiques.",
          "Est concerné par des risques naturels.",
          "Engendre des risques sanitaires.",
          "Est concerné par des risques sanitaires."
        ]
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Indiquez la nature, l'importance, et l'impact potentiel des risques envisagés:",
        "description": "",
        "required": false
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Nuisances 1/2:",
        "description": "Le projet",
        "required": false,
        "options": [
          "Engendre des déplacements / des trafics.",
          "Est source de bruit.",
          "Est concerné par des nuisances sonores.",
          "Engendre des odeurs.",
          "Est concerné par des nuisances olfactives."
        ]
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Indiquez la nature, l'importance, et l'impact potentiel des nuisances envisagées:",
        "description": "",
        "required": false
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Nuisances 2/2:",
        "description": "Le projet",
        "required": false,
        "options": [
          "Engendre des vibrations.",
          "Est concerné par des vibrations.",
          "Engendre des émissions lumineuses.",
          "Est concerné par des émissions lumineuses."
        ]
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Indiquez la nature, l'importance, et l'impact potentiel des nuisances envisagées:",
        "description": "",
        "required": false
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Emissions",
        "description": "Le projet:",
        "required": false,
        "options": [
          "Engendre des rejets dans l’air.",
          "Engendre des rejets liquides.",
          "Engendre des effluents.",
          "Engendre la production de déchets non dangereux, inertes, dangereux ."
        ]
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Indiquez la nature, l'importance, et l'impact potentiel des émissions envisagées:",
        "description": "",
        "required": false
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Patrimoine, cadre de vie, population",
        "description": "Le projet:",
        "required": false,
        "options": [
          "Est susceptible de porter atteinte au patrimoine architectural, culturel, archéologique et paysager.",
          "Engendre des modifications sur les activités humaines (agriculture, sylviculture, urbanisme, aménagements) notamment l’usage des sols. "
        ]
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Indiquez la nature, l'importance, et l'impact potentiel des éléments envisagés:",
        "description": "",
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Les incidences du projet sont-elles susceptibles d’être cumulées avec d’autres projets existants ou approuvés",
        "description": "Signalez ici si, dans le périmètre de la zone susceptible d’être affectée par votre projet, d'autres projets, existants ou approuvés, sont susceptibles d'avoir des incidences cumulées. En effet, il s'agit d'évaluer objectivement les thématiques où des incidences cumulées sont à prévoir et de s'assurer que la capacité de charge de l'environnement ne risque pas d'être dépassée du fait de l'influence de plusieurs projets entrepris simultanément. La zone susceptible d’être affectée par votre projet dépend de ses impacts potentiels : proximité pour des nuisances de voisinage, champ visuel pour des impacts paysagers, bassin versant, en totalité ou en partie, pour des impacts hydrauliques, etc. ",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Si oui, décrivez lesquelles:",
        "description": "",
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Les incidences du projet sont-elles susceptibles d’avoir des effets au-delà de la région Normandie",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Si oui, décrivez lesquels:",
        "description": "",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Description des mesures destinées à éviter ou réduire les effets négatifs notables du projet sur l’environnement et la santé humaine.",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "La présentation de ces mesures et caractéristiques a pour vocation première de faire connaître les dispositions que vous avez prévues dans la conception de votre projet pour en réduire les impacts sur l’environnement, ce qui peut conduire l’autorité chargée de l’examen au cas par cas à ne pas le soumettre à évaluation environnementale.",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Dispositions envisagées:",
        "description": "",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "(Facultatif) Elements supplémentaires concernant le projet",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Auto-évaluation (facultatif)",
        "description": "Cette rubrique du formulaire vous offre la possibilité de vous exprimer sur les enjeux de votre projet et de donner votre appréciation sur la nécessité qu’il fasse l’objet d’une étude d’impact ou qu'il en soit dispensé. Vous êtes invités à vous référer aux critères suivants :\r\n\r\n- caractéristiques générales du projet ;\r\n- sensibilité environnementale de la zone d’implantation envisagée ;\r\n- caractéristiques de l’impact potentiel du projet sur l’environnement et la santé humaine.\r\n\r\nVous pouvez également apporter des arguments supplémentaires sur des questions non directement abordées dans le formulaire et concernant par exemple :\r\n- le choix du projet parmi les différents partis envisagés ;\r\n- les garanties envisagées quant à la maîtrise des impacts résiduels…",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Description des mesures destinées à éviter ou réduire les effets négatifs notables du projet sur l’environnement et la santé humaine.",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Elements supplémentaires:",
        "description": "",
        "required": false
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Autres annexes volontairement transmises par le maître d’ouvrage",
        "description": "Cette rubrique du formulaire vous offre la possibilité de vous exprimer sur les enjeux de votre projet et de donner votre appréciation sur la nécessité qu’il fasse l’objet d’une étude d’impact ou qu'il en soit dispensé. Vous êtes invités à vous référer aux trois critères suivants :\r\n\r\n- caractéristiques générales du projet ;\r\n- sensibilité environnementale de la zone d’implantation envisagée ;\r\n- caractéristiques de l’impact potentiel du projet sur l’environnement et la santé humaine.\r\n\r\n\r\nVous pouvez également apporter des arguments supplémentaires sur des questions non directement abordées dans le formulaire et concernant par exemple :\r\n- le choix du projet parmi les différents partis envisagés ;\r\n- les garanties envisagées quant à la maîtrise des impacts résiduels…",
        "required": false,
        "champDescriptors": [
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Annexe A",
            "description": "",
            "required": false
          },
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Annexe B",
            "description": "",
            "required": false
          },
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Annexe C",
            "description": "",
            "required": false
          },
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Annexe D",
            "description": "",
            "required": false
          }
        ]
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "La DREAL Normandie vous remercie d'avoir participé à cette procédure test.",
        "description": "Votre dossier sera instruit dans les délais réglementaires. Le cas échéant, un échange avec le service instructeur aura lieu dans ce délai pour plus de précisions.",
        "required": false
      }
    ]
  }
}