{
  "number": 64675,
  "title": "Subvention Mirapi - demande d'avance",
  "description": "Le décret n° 2018-514 du 25 juin 2018 relatif aux subventions de l'Etat pour des projets d'investissement prévoit la possibilité de versement d'une avance lors du commencement d'exécution du projet attributaire d'une telle subvention.\r\nLe présent formulaire permet de demander une avance pour la réalisation de travaux de réduction de vulnérabilité subventionnés dans le cadre expérimental Mirapi.",
  "tags": [

  ],
  "zones": [
    "Ministère de la Transition écologique et de la Cohésion des territoires"
  ],
  "datePublication": "2022-10-19T17:26:36+02:00",
  "service": {
    "nom": "DDTM des Landes, Service Aménagement Risques",
    "organisme": "Direction Départementale des Territoires et de la Mer (DDTM) , Préfecture des Landes, Ministère de la Transition Ecologique",
    "typeOrganisme": "service_deconcentre_de_l_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/subvention-mirapi40-demande-d-avance",
  "dpoUrl": "",
  "noticeUrl": null,
  "siteWebUrl": "https://www.institution-adour.fr/mirapi",
  "cadreJuridiqueUrl": "https://www.legifrance.gouv.fr/jorf/id/JORFTEXT000037106457/",
  "logo": null,
  "notice": null,
  "deliberation": null,
  "dossiersCount": 20,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Identification du bénéficiaire de la subvention, de son représentant ou mandataire",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom",
        "description": "",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Justification de la demande d'avance et engagements",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Numéro de l'arrêté attributif de subvention",
        "description": "Ce numéro est indiqué en titre de la décision attributive de subvention : arrêté n°aaaa-xxxx où aaaa est l'année d'attribution de la subvention.",
        "required": true
      },
      {
        "__typename": "DecimalNumberChampDescriptor",
        "label": "Montant de l'avance demandée en euros",
        "description": "Conformément aux dispositions de l’article 12 du décret n° 2018-514 du 25 juin 2018, une avance pourra être versée lors du commencement d’exécution du projet, à hauteur de 30 % du montant maximum de la subvention, dans un délai maximal de 2 ans à compter de la notification de l'arrêté de subvention.",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "J'ai commencé le projet.",
        "description": "Le commencement d'exécution est réputé constitué par le premier acte juridique passé pour la réalisation du projet (signature d'un devis ou d'un bon de commande). A défaut, une déclaration sur l'honneur signée par le demandeur peut attester du commencement d'exécution des travaux.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Justificatif commencement des travaux",
        "description": "Merci de joindre un document attestant le commencement des travaux (devis ou bon de commande signé ou déclaration de commencement des travaux). Vous trouverez un modèle de déclaration de commencement des travaux à télécharger sur la page du site Internet de l'Institution Adour consacrée au dispositif Mirapi : https://www.institution-adour.fr/mirapi-accueil.html",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je m'engage à utiliser l'avance demandée pour la mise en œuvre des travaux prévus dans la décision d'attribution de la subvention qui m'a été allouée.",
        "description": "",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je m'engage à accepter et faciliter les contrôles.",
        "description": "",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je suis informé qu'en cas d'irrégularité ou de non-respect de mes engagements, je devrai rembourser en tout ou partie les sommes perçues, sans préjudice des autres poursuites et sanctions prévues dans les textes en vigueur.",
        "description": "",
        "required": true
      }
    ]
  }
}