{
  "number": 64670,
  "title": "Appel à candidatures 2023 de la Conférence des Financeurs de la Prévention de la Perte d'Autonomie de la Vienne (86) - Fiche porteur",
  "description": "La Conférence des Financeurs de la Prévention de la Perte d'Autonomie (CFPPA) est une instance de coordination institutionnelle qui a pour mission de définir un programme de prévention, en complément des prestations légales ou réglementaires. Elle fédère les acteurs du secteur sur des stratégies partagées et des actions au service de la construction de réponses plus lisibles et cohérentes pour les personnes sur le territoire de la Vienne (86).\r\n\r\nL’objectif de cet appel à candidatures est de faire émerger et de soutenir des projets de prévention de la perte d’autonomie des personnes âgées, permettant de diversifier les modalités de réponses aux besoins repérés. Il porte sur les axes retenus par la Conférence des Financeurs et les objectifs qui en découlent, présentés dans le cahier des charges accessible dans le formulaire, à partir du bouton \"Guide de la démarche\", ainsi que sur le site internet du Département de la Vienne :\r\nhttps://www.lavienne86.fr/le-departement/administration/espace-reglementaire/les-appels-a-projets\r\n\r\nPar ailleurs, il est rappelé que la mission de la Conférence des Financeurs est d’assurer un « effet levier » sur les financements déjà existants et consacrés à la prévention de la perte d’autonomie. Ses financements n’ont pas vocation à se substituer aux dispositifs existants mais bien à les compléter. \r\n\r\nAussi, cet appel à candidatures concerne : \r\n- les actions collectives de prévention de la perte d’autonomie à destination des personnes âgées de plus de 60 ans vivant à domicile et en EHPAD ;\r\n- ainsi que les actions d’accompagnement à destination des proches aidants de personnes âgées en perte d’autonomie. \r\n\r\nPour répondre à cet appel à candidatures, il est indispensable de se référer au cahier des charges (lien d'accès précisé plus haut). \r\n\r\nDeux catégories de formulaires sont à renseigner par les structures souhaitant présenter un ou plusieurs projets :\r\n- La présente \"Fiche porteur\" qui a vocation à mieux identifier la structure et les contacts référents.\r\n- La \"Fiche projet\" qui permet de renseigner les informations relatives à un projet d'action. \r\nAinsi, si une structure souhaite présenter plusieurs projets, elle renseigne une fois la fiche porteur et ne doit pas renseigner pour chaque action ces informations. Une fiche projet doit être renseignée par projet proposé.\r\nLien vers la \"Fiche projet\" à renseigner : https://www.demarches-simplifiees.fr/commencer/ficheprojetcfppa86-aac2023",
  "tags": [

  ],
  "zones": [
    "Collectivité territoriale"
  ],
  "datePublication": "2022-12-12T15:32:51+01:00",
  "service": {
    "nom": "Service Schémas-Projets, Direction de l'Autonomie, Direction Générale Adjointe des Solidarités",
    "organisme": "Département de la Vienne (86)",
    "typeOrganisme": "collectivite_territoriale"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/ficheporteurcfppa86-aac2023",
  "dpoUrl": "https://www.lavienne86.fr/pied-de-page/donnees-personnelles/prendre-contact-avec-le-delegue-a-la-protection-des-donnees-dpo",
  "noticeUrl": null,
  "siteWebUrl": "https://www.lavienne86.fr/le-departement/administration/espace-reglementaire/les-appels-a-projets",
  "cadreJuridiqueUrl": "https://www.legifrance.gouv.fr/codes/article_lc/LEGIARTI000033463337/",
  "logo": {
    "filename": "CDF_Logo_ Departement_86_RVB.jpg",
    "checksum": "RxdbZ3bnFT5KLnz2ZLAmLA==",
    "byteSize": "406306",
    "contentType": "image/jpeg"
  },
  "notice": {
    "filename": "CDC_AAC_2023.pdf",
    "checksum": "1BPmfUyxI2LCBdFgAIMz/w==",
    "byteSize": "1301808",
    "contentType": "application/pdf"
  },
  "deliberation": null,
  "dossiersCount": 46,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Guide pour remplir votre demande",
        "description": "Vous pouvez remplir votre dossier en plusieurs fois pour se faire cliquer sur \"Enregistrer le brouillon\". Une fois votre dossier complété, cliquez bien sur \"Soumettre le dossier\". Pour rappel, la \"fiche porteur\" est à renseigner une seule fois pour une même structure. En revanche, si une structure souhaite présenter plusieurs actions, une \"fiche projet\" devra être renseignée pour chaque action.  \r\nLien vers la fiche projet : https://www.demarches-simplifiees.fr/commencer/ficheprojetcfppa86-aac2023",
        "required": false
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "Adresse (si différente du siège social)",
        "description": "",
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Votre structure est-elle associée à une fédération ?",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Si \"OUI\", merci de préciser le nom de la fédération :",
        "description": null,
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Un projet (ou plusieurs) porté par votre structure a-t-il déjà été financé par la conférence des financeurs ?",
        "description": "Il s'agit ici de la conférence des financeurs à l'initiative de la procédure de sélection.",
        "required": true
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Informations sur les projets financés",
        "description": "Si vous avez répondu \"oui\" à la question précédente, merci de renseigner le tableau ci-dessous. Pour ajouter des informations concernant deux projets ou plus, cliquez sur le bouton \"Ajouter une ligne\" situé en bas du tableau.",
        "required": false,
        "champDescriptors": [
          {
            "__typename": "TextChampDescriptor",
            "label": "Titre du projet financé",
            "description": null,
            "required": false
          },
          {
            "__typename": "NumberChampDescriptor",
            "label": "Année du financement",
            "description": "",
            "required": false
          },
          {
            "__typename": "DecimalNumberChampDescriptor",
            "label": "Montant financier de la subvention accordée par la conférence pour ce projet (en euros)",
            "description": null,
            "required": false
          }
        ]
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Si votre structure est une association, est-elle ?",
        "description": "",
        "required": false,
        "options": [
          "Nationale",
          "Régionale",
          "Départementale",
          "Locale"
        ],
        "otherOption": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Coordonnées du représentant légal",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Fonction",
        "description": "",
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Courriel",
        "description": "",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone",
        "description": null,
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Coordonnées bancaires",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "RIB à joindre",
        "description": "Merci de joindre le relevé d'identité bancaire de la structure (comprenant l'IBAN) au format .pdf ou image (.jpeg, .png, etc.)",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Pièces à joindre",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Compte de résultats de la structure",
        "description": "Dernier exercice clôturé.\nLe document doit être daté, tamponné et signé. ",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Statuts de la structure",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Information sur la protection des données à caractère personnel",
        "description": "Les informations vous concernant sont collectées par le Département de la Vienne, responsable de traitement, dans le cadre de la Conférence des Financeurs de la Prévention de la Perte d'Autonomie (CFPPA) pour la gestion des relations avec les opérateurs d’actions collectives comprenant : \n-\tl’appel à candidatures, l’instruction des dossiers soumis via télé-service ;\n-\tla notification des décisions de refus ou d'attribution de subvention ;\n-\tle paiement des subventions ;\n-\tla correspondance avec les opérateurs.\nConformément à la loi n°78-17 et au règlement (UE) 2016/679, vous avez un droit d’accès, de rectification de vos données ainsi que d’un droit de limitation et d’opposition de leur traitement, dans les conditions prévues par ces textes. Vous pouvez exercer vos droits en contactant le Délégué à la protection des données, par courrier (Département de la Vienne, Place Aristide Briand, CS 80319, 86008 Poitiers Cedex) ou via le formulaire \"Contactez le DPO\" sur le site internet lavienne86.fr. Si vous estimez, après nous avoir contactés, que vos droits \"Informatique et Libertés\" ne sont pas respectés, vous pouvez adresser une réclamation à la CNIL.\nLa notice d’information complète relative à ce traitement est à votre disposition sur demande auprès de Cassandra ABONNEAU (05.16.01.02.27 – cabonneau@departement86.fr), service gestionnaire.",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Lien vers la fiche projet à renseigner",
        "description": "Merci d'avoir renseigné la \"fiche porteur\".\r\nVous pouvez désormais renseigner les informations relatives à un projet, en cliquant sur le lien suivant : https://www.demarches-simplifiees.fr/commencer/ficheprojetcfppa86-aac2023",
        "required": false
      }
    ]
  }
}