{
  "number": 64827,
  "title": "Questionnaire préalable au dépôt éventuel d'une DAPE",
  "description": "Ce questionnaire vous permet de déterminer si vous êtes soumis ou non au régime de l’autorisation préalable d’exploiter en agriculture",
  "tags": [

  ],
  "zones": [
    "Ministère de l'Agriculture et de la Souveraineté alimentaire"
  ],
  "datePublication": "2022-10-04T16:24:18+02:00",
  "service": {
    "nom": "Pôle Conjoncture, Structure et Missions Transversales",
    "organisme": "Direction Départementale des Territoires de la Drôme",
    "typeOrganisme": "service_deconcentre_de_l_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/questionnaire-prealable",
  "dpoUrl": "",
  "noticeUrl": null,
  "siteWebUrl": "http://www.drome.gouv.fr/la-demande-releve-t-elle-d-une-autorisation-ou-d-a6151.html",
  "cadreJuridiqueUrl": "https://draaf.auvergne-rhone-alpes.agriculture.gouv.fr/Controle-des-structures,416",
  "logo": {
    "filename": "logo_DDT.jpg",
    "checksum": "6n3d/wSC50MEnBNmJ5Ih5w==",
    "byteSize": "67011",
    "contentType": "image/jpeg"
  },
  "notice": null,
  "deliberation": {
    "filename": "2022 09 23 AP_SDREA_AURA.pdf",
    "checksum": "8o8LNit3Pz588p68Vn20uQ==",
    "byteSize": "945802",
    "contentType": "application/pdf"
  },
  "dossiersCount": 4,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Explications",
        "description": "Ce questionnaire vous permet de déterminer si vous êtes soumis ou non au régime de l’autorisation préalable d’exploiter.  \r\nLes critères se réfèrent au Schéma Directeur Régional des Exploitations Agricoles (SDREA) Auvergne-Rhône-Alpes.\r\nLe SDREA fixe les seuils de contrôle portant :\r\n    • sur la surface exploitée au total*\r\n    • la distance minimale des parcelles souhaitées depuis le siège d’exploitation** -en cas d’agrandissement ou de réunion d’exploitations seulement-\r\n    • les équivalences en surfaces des différentes productions végétales.\r\nPour information, pour une demande déposée en 2022, le montant net du SMIC horaire de référence est de 8,29 €, soit 25 864,80 € annuel (revenus personnels extra-agricoles).\r\n* Le seuil de contrôle pour les installations, agrandissements, réunions d’exploitations est de 54 ha pondérés dans la Drôme. Ce seuil est également appliqué pour les cas de démantèlement ou de suppression d’exploitation. \r\n\r\n** Dans la Drôme, le seuil de distance est fixé à 5 km entre le siège d’exploitation et la parcelle la plus proche du bien demandé, mesuré à vol d’oiseau.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "IDENTIFICATION :",
        "description": null,
        "required": false
      },
      {
        "__typename": "SiretChampDescriptor",
        "label": "N° SIRET",
        "description": "Si votre exploitation est déjà immatriculée au Répertoire National d'identification des entreprises et des établissements, saisissez le numéro SIRET de votre exploitation (14 chiffres)",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom ou Raison Sociale",
        "description": "Dans la cas d'une personne physique, indiquer votre NOM\nDans le cas d'une personne morale, indiquer son nom (exemple EARL ...)",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom",
        "description": "A saisir seulement dans le cas d'une Exploitation Individuelle (personne physique)",
        "required": false
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "Adresse postale",
        "description": "Renseigner le numéro et nom de voie et/ou le lieu-dit/quartier",
        "required": true
      },
      {
        "__typename": "CommuneChampDescriptor",
        "label": "Commune postale",
        "description": null,
        "required": true
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "Adresse du siège d'exploitation",
        "description": "Si différente de l'adresse postale\nRenseigner le numéro et nom de voie et/ou le lieu-dit/quartier",
        "required": false
      },
      {
        "__typename": "CommuneChampDescriptor",
        "label": "Commune du siège d'exploitation",
        "description": "Si différente de l'adresse postale",
        "required": false
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Email",
        "description": null,
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone",
        "description": null,
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "OPERATION réalisée dans le cadre de la SAFER",
        "description": null,
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Cadre SAFER",
        "description": "S’il s’agit d’une opération SAFER (rétrocession d'un bien agricole en propriété ou en jouissance ou par la conclusion d'un bail ou d'une convention), bien que vous soyez soumis au contrôle des structures, vous n'avez pas à présenter de demande au préfet de Région (cf articles L 331-2- III et R 331-13). La SAFER adressera au Commissaire du Gouvernement les éléments permettant d'apprécier votre situation, ainsi que celle des autres candidats, au regard du contrôle des structures.",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "OPERATION réalisée hors SAFER - Régime des autorisations",
        "description": null,
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "S’il s’agit d’une société, aucun des associés n’a la qualité d'exploitant agricole",
        "description": "Aucun associé n'est exploitant agricole, répondre Oui\nAu moins un associé est exploitant agricole, répondre Non\nS'il s'agit d'une Exploitation Individuelle, répondre Non",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Absence de capacité et d'expériences professionnelles agricoles",
        "description": "CAPACITE : diplômes ou certificats requis pour l’octroi des aides à l’installation visées aux articles D. 343-4 et D. 343-4-1 du code rural (Les diplômes requis pour les candidats sont les diplômes ou titres homologués de niveau égal ou supérieur au Bac Professionnel « Conduite et Gestion de l’Exploitation Agricole » ou au Brevet Professionnel « Responsable de l’Exploitation Agricole «  La liste des diplômes contribuant à la capacité professionnelle est définie par arrêté. (<a href=\"http://www.drome.gouv.fr/IMG/pdf/arrete_du_29_octobre_2012_version_consolidee_2018.pdf\" target=\"_blank\">Liste des diplômes agricoles au format pdf</a>)\r\n\r\nEXPERIENCE : 5 ans minimum au cours des 15 dernières années en qualité d’exploitant, d’aide familial, d’associé d’exploitation, de salarié d’exploitation agricole, de conjoint-collaborateur d’exploitation, sur une surface au moins égale à 19,70 ha de SAU.\r\n\r\nVous n'avez ni la CAPACITE ni l'EXPERIENCE, répondre Oui sinon répondre Non",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Profession extra-agricole",
        "description": "Vous avez une autre profession et vos revenus annuels personnels extra-agricoles sont supérieurs à 3120 fois le SMIC horaire (8,29 €/h au 31/12/2021) soit 25 864,80 € annuel.\r\n\r\nLes revenus extra-agricoles sont constitués dans votre dernier avis d'imposition du revenu fiscal de référence du demandeur au titre de l’année précédant celle de la demande, déduction faite, s’il y a lieu, de la part de ce revenu provenant d’activités agricoles. Le montant horaire du SMIC est celui publié au Journal Officiel en vigueur au 31 décembre de cette même année.",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Société à associé unique",
        "description": "Êtes vous en train de constituer une société à partir de votre exploitation individuelle, sans autre modification,  en devenant l’’unique associé exploitant ?",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Fusion de 2 exploitations individuelles d'époux ou pacsés",
        "description": "Êtes vous en train de constituer une société réunissant les exploitations individuelles de 2 époux mariés ou pacsés, sans autre modification, et qui en deviennent les uniques associés exploitants ?",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Dépassement du seuil des 54 ha pondérés après installation ou agrandissement",
        "description": "Votre exploitation dépasse t elle après l’installation ou l’agrandissement le seuil de contrôle fixé par le SDREA* (54 ha pondérés* en Drôme) en tenant compte de toutes les surfaces que vous exploitez individuellement ou au travers d’une société.\r\nConsulter le Schéma Directeur Régional des Exploitations Agricoles (coefficients d'équivalence pages 5 et 6 suivant les productions agricoles listées pages 12 et 13 et les élevages hors sol listés pages 14 et 15) : https://draaf.auvergne-rhone-alpes.agriculture.gouv.fr/controle-des-structures-r416.html",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Exploitant individuel ou en société avec projet de participation à une autre exploitation : en tant qu'Associé Exploitant et dépassement du seuil des 54 ha pondéres",
        "description": "Si vous êtes déjà exploitant individuel ou associé dans une société et que vous envisagez de participer à une autre exploitation agricole, allez-vous être Associé Exploitant avec une addition des surfaces de toutes les exploitations supérieure à 54 ha pondérés* ?\r\n\r\n<em>Associé Exploitant : Selon l’article R 331-1, « une personne associée d’une société à objet agricole est regardée comme mettant en valeur les unités de production de cette société si elle participe aux travaux de façon effective et permanente, selon les usages de la région et en fonction de l’importance de ces unités de production »</em>",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Suppression d'une exploitation d'une superficie supérieure à 54 ha pondérés",
        "description": "L’opération (installation ou agrandissement) envisagée supprime t-elle une exploitation d’une superficie supérieure au seuil de contrôle fixé par le SDREA (54 ha pondérés), hors départ à la retraite ou cessation volontaire ?\r\nSi vous ne savez pas, répondez Oui",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Passage sous le seuil des 54 ha pondérés",
        "description": "L’opération envisagée (installation ou agrandissement) ramène t-elle la superficie de l'exploitant en place en dessous du seuil de contrôle fixé par le SDREA (54 ha pondérés), hors départ à la retraite ou cessation volontaire ?\r\nSi vous ne savez pas, répondez Oui",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Privation d'un bâtiment essentiel au fonctionnement d'une autre exploitation",
        "description": "L’opération envisagée prive t-elle une exploitation agricole d’un bâtiment essentiel à son fonctionnement (sauf s’il est reconstruit ou remplacé) ?",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Distance des nouvelles terres par rapport au siège d'exploitation supérieure au seuil de 5 kms",
        "description": "En cas d’agrandissement, les terres demandées sont-elles situées à une distance supérieure au seuil de 5 kms du siège de votre exploitation, à vol d'oiseau sur carte IGN Scan 25 ?",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "CAS PARTICULIER : Déclaration d’exploiter un bien familial (article L. 331-2, II du code rural et de la pêche maritime)",
        "description": null,
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Donation, location, vente ou succession d'un parent ou allié",
        "description": "Le bien que vous envisagez de mettre en valeur est-il transmis par donation ou location ou vente ou succession d’un parent ou allié jusqu’au 3ème degré inclus (c'est à dire parents ou grands-parents, frères et soeurs, arrières grands-parents, oncles, tantes, neveux, nièces ou ceux de mon conjoint si je suis marié(e) ou pacsé) ?",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Durée antérieure de détention du bien par un parent ou allié jusqu’au 3ème degré depuis 9 ans au moins",
        "description": "Le bien que vous envisagez de mettre en valeur a été détenu par un parent ou allié jusqu’au 3ème degré depuis 9 ans au moins \n\nPar exemple \n    • le  parent  l’a détenu 9 ans avant d’en faire donation au fils, \n    • le père l’a détenu 6 ans puis, à son décès, la mère pendant une durée de 4 ans avant d’en faire bénéficier sa fille.",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Capacité et expériences professionnelles agricoles",
        "description": "Vous justifiez des conditions de capacité ou d’expérience professionnelles (voir section 3. OPERATION réalisée hors SAFER)",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Les biens sont libres de location ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Nouvel agriculteur ou consolidation de l'exploitation",
        "description": "Les biens sont destinés :\r\nà votre installation\r\nOU\r\nà l'agrandissement de votre exploitation dont la superficie totale après consolidation n'excède pas le seuil de surface fixé par le SDREA (54 ha pondérés)",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Régime d'autorisation ou de déclaration ?",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Procédure :",
        "description": "Si vous avez répondez OUI dans la section 2. OPERATION réalisée dans le cadre de la SAFER, vous n'avez pas à présenter de demande au préfet de Région (cf articles L 331-2- III et R 331-13). La SAFER adressera au Commissaire du Gouvernement les éléments permettant d'apprécier votre situation, ainsi que celle des autres candidats, au regard du contrôle des structures.\n\nSi vous avez répondu au moins une fois OUI dans la section 3. OPERATION réalisée hors SAFER, alors vous devez déposer une demande d'autorisation d'exploiter (hors reprise d'un bien familial) et reportez vous à la rubrique \"Si vous êtes soumis ...\" sur le site Préfecture de la Drôme : http://www.drome.gouv.fr/demander-une-autorisation-d-exploiter-dans-la-r348.html.\nSinon, vous n'êtes pas soumis à autorisation d'exploiter et reportez vous à la rubrique \"Si vous n'êtes pas soumis\" sur le site Préfecture de la Drôme : http://www.drome.gouv.fr/demander-une-autorisation-d-exploiter-dans-la-r348.html\n\nDans le cas d'une reprise d'un bien familial, que vous êtes soumis et que vous avez répondu OUI à toutes les questions dans la section 4. CAS PARTICULIER, alors vous pouvez déposer une simple déclaration. Dans le cas contraire, vous devez déposer une demande d'autorisation d'exploiter et reportez vous à la rubrique \"Si vous êtes soumis ...\" sur le site Préfecture de la Drôme : http://www.drome.gouv.fr/demander-une-autorisation-d-exploiter-dans-la-r348.html",
        "required": false
      }
    ]
  }
}