{
  "number": 64929,
  "title": "SIGNAL PUB 1.2",
  "description": "SIGNAL PUB est un outil de signalement en ligne des dispositifs publicitaires en infraction au code de l'environnement: enseigne, pré-enseigne, publicité.\r\n\r\nComment différencier les dispositifs ?\r\n\r\nUne enseigne est une inscription, forme ou image apposée sur un immeuble ou un terrain et relative à l’activité qui s’y exerce. Les enseignes sont principalement réglementées par le code de l’environnement (article L581-1 et suivants), mais d’autres législations peuvent s’appliquer et doivent être également prises en compte (code de la voirie routière, code du patrimoine).\r\n\r\nUne pré-enseigne est une inscription, forme ou image indiquant la proximité d’un immeuble ou d’un terrain où s’exerce une activité déterminée.\r\n\r\nUne publicité est une inscription, forme ou image destinée à informer le public ou à attirer son attention. La publicité est interdite hors agglomération , à l’exception :\r\n- des enseignes des activités qui y sont implantées (sous conditions de dimensions, supports…),\r\n- des pré-enseignes dites dérogatoires ; ces pré-enseignes concernent, depuis le 13 juillet 2015, les activités suivantes : les activités en relation avec la fabrication ou la vente de produits du terroir, les activités culturelles, les monuments historiques, classés ou inscrits, ouverts à la visite.\r\n\r\nOù est-il interdit d'apposer de la publicité extérieure ? (Interdiction générale):\r\nLa publicité extérieure est interdite :\r\n- en dehors des agglomérations, sauf dans les aéroports, les gares, les équipements sportifs d'au moins 15 000 places, et à proximité immédiate des centres commerciaux si un règlement local de publicité (RLP) l'y autorise ;\r\n- sur les arbres, dans les parcs nationaux, les réserves naturelles, les sites classés et sur les monuments naturels ;\r\n- sur les poteaux électriques ou de télécommunication, les installations d'éclairage public ;\r\n- sur les équipements publics de la circulation routière, ferroviaire, fluviale, maritime ou aérienne ;\r\n- sur les monuments historiques ou aux abords des monuments historiques (c'est-à-dire sur un immeuble situé dans le champ de visibilité et situé à moins de 500 m d'un édifice classé ou inscrit) ;\r\n- à moins de 100 m et dans le champ de visibilité d'un immeuble présentant un caractère esthétique, historique ou pittoresque (après arrêté municipal ou préfectoral d'interdiction de publicité) ;\r\n- dans un site patrimonial remarquable ;\r\n- sur les murs des bâtiments (sauf quand ces murs sont aveugles ou qu'ils ne comportent qu'une ou plusieurs ouvertures d'une surface unitaire inférieure à 50 cm²) ;\r\n- sur les clôtures qui ne sont pas aveugles (c'est-à-dire qui sont ouvertes, ajourées, grillagées ou végétales) ;\r\n- sur les murs de cimetière et de jardin public.\r\n\r\nLa réglementation en vigueur peut-être consultée ici : https://www.service-public.fr/professionnels-entreprises/vosdroits/N31355.\r\n\r\nLa DEAL de La Réunion garantit la confidentialité des données et l'anonymat des signalements transmis par SIGNAL-PUB.",
  "tags": [

  ],
  "zones": [
    "Ministère de la Transition écologique et de la Cohésion des territoires"
  ],
  "datePublication": "2022-11-14T12:33:59+01:00",
  "service": {
    "nom": "service Aménagement et Construction Durables / Direction de l'Environnement, de l'Aménagement et du Logement de La Réunion",
    "organisme": "ministère de la Transition Ecologique",
    "typeOrganisme": "service_deconcentre_de_l_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/signal-pub-1-2",
  "dpoUrl": "",
  "noticeUrl": null,
  "siteWebUrl": "https://www.reunion.developpement-durable.gouv.fr/signaler-un-dispositif-publicitaire-en-infraction-a1028.html",
  "cadreJuridiqueUrl": "https://www.service-public.fr/professionnels-entreprises/vosdroits/N31355",
  "logo": null,
  "notice": null,
  "deliberation": null,
  "dossiersCount": 39,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom de la personne morale",
        "description": "Précisez, le cas échéant, le nom de votre personne morale (association, entreprises, administration,...)",
        "required": false
      },
      {
        "__typename": "SiretChampDescriptor",
        "label": "Numéro SIRET",
        "description": "Notez ici le numéro SIRET de votre personne morale, en particulier si vous êtes une association agréée pour la protection de l'environnement",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "1. Localisation du dispositif",
        "description": null,
        "required": false
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date de la signalisation",
        "description": "Date où le dispositif a été aperçu",
        "required": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Commune d'implantation du dispositif",
        "description": "Nom de la commune où se situe le dispositif. Les communes de Saint-Denis et de Saint-Pierre étant couvertes par un règlement local de publicité (RLP), veuillez signaler les dispositifs directement auprès des mairies concernées.",
        "required": true,
        "options": [
          "Bras-Panon",
          "Cilaos",
          "Entre-Deux",
          "Etang-Salé",
          "La Possession",
          "Le Port",
          "Les Avirons",
          "Le Tampon",
          "Petite-île",
          "Plaine des Palmistes",
          "Saint-André",
          "Saint-Benoît",
          "Saint-Denis",
          "Saint-Joseph",
          "Saint-Leu",
          "Saint-Louis",
          "Sainte-Marie",
          "Saint-Paul",
          "Saint-Pierre",
          "Saint-Philippe",
          "Sainte-Rose",
          "Sainte-Suzanne",
          "Salazie",
          "Trois-Bassins"
        ],
        "otherOption": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Adresse du dispositif",
        "description": "Adresse  approximative où se situe le dispositif: N°, lieu dit, voie\r\nSi nécessaire, indiquez des repères permettant de faciliter la recherche du dispositif.",
        "required": true
      },
      {
        "__typename": "CarteChampDescriptor",
        "label": "Localisation du dispositif sur la carte",
        "description": "indiquer l'adresse du dispositif et  ajouter une zone pour localiser précisément la parcelle de l'installation",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Coordonnée GPS",
        "description": "Précisez si possible la latitude et la longitude (coordonnées décimales) correspondant à la localisation du dispositif",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "2. Identification du dispositif",
        "description": null,
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Catégorie du dispositif",
        "description": "Sélectionnez la typologie du dispositif",
        "required": true,
        "options": [
          "Enseigne",
          "Publicité ou pré-enseigne",
          "Mobilier Urbain"
        ],
        "otherOption": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Indiquer le format",
        "description": "Dimensions (longueur, largeur, hauteur) et surface, bordures incluses en mètres",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Identification de l'annonceur",
        "description": "Recherchez le nom de l'annonceur sur le dispositif et mentionnez-le ici",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Identification de l'afficheur",
        "description": "Recherchez le nom de l'afficheur ou de la société qui exploite le dispositif sur le dispositif et mentionnez-le ici. Si il n'y a pas de buteau ( aucune coordonnée), précisez le dans les commentaires ci-dessous ou dans la nature de l'infraction.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "3. Nature de l'infraction",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Explication des infractions les plus courantes",
        "description": "Lien vers la réglementation : https://www.service-public.fr/professionnels-entreprises/vosdroits/F24301",
        "required": false
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Identification de l'infraction",
        "description": "Sélectionnez l'infraction concernée par le dispositif. Si la nature de l'infraction n'est pas mentionné dans la liste, précisez la nature de l'infraction dans le formulaire suivant et apportez des précisions .",
        "required": false,
        "options": [
          "1-Publicité hors agglomération",
          "2-Publicité dans les abords ou en co-visibilité d'un monument historique",
          "3-Publicité sur mur non aveugle",
          "4-Publicité sur un arbre",
          "5-Publicité sur poteau télécom ou d'électricité ou sur signalétique routière",
          "6-Publicités supérieures à la densité autorisé",
          "7-Publicité scellée au sol à une distance de la limite séparative de propriété inférieure à la moitié de sa hauteur",
          "8-Publicité dont la superficie est supérieure à 12m²",
          "9-Publicité sur équipement public sans autorisation",
          "10-Publicité scellée au sol interdit dans une commune de moins de 10 000 habitants ne faisant pas partie d’une unité urbaine de plus de 100 000 habitants",
          "11- Enseigne dépassant la limite du mur qui le supporte",
          "12-Enseigne sur toiture en lettres non découpées",
          "13-Enseignes dont la superficie cumulée dépasse le seuil des 15% ou des 25% de la surface commerciale",
          "14-Enseigne en façade dont la saillie est supérieure à 25 cm",
          "15-Enseigne scellée au sol à une distance de la limite séparative de propriété inférieure à la moitié de sa hauteur",
          "16-Dispositif avec défaut d'entretien"
        ]
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Détails sur le dispositif en infraction",
        "description": "Précisez ici la nature de l'infraction si elle n'est pas répertoriée dans la liste précédente. Pour plus d'informations, vous pouvez vous renseigner auprès de la DEAL de La Réunion.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Photographie du dispositif",
        "description": "Télécharger l'image représentant le dispositif en infraction",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Commentaires",
        "description": "Indiquez ici des informations supplémentaires que vous souhaitez communiquer à l'administration.",
        "required": false
      }
    ]
  }
}