{
  "number": 65217,
  "title": "CA/F201 - Contrat d’Adhésion et déclaration de représentant légal",
  "description": "Le représentant légal doit être : Orthophoniste, Orthoptiste.\r\n\r\nCette démarche est l’équivalent en ligne du <i>Contrat d’adhésion aux services de l’Agence du Numérique en Santé relatifs aux moyens d’identification électronique</i> et du formulaire de <i>demande d'attribution de carte de professionnel de santé (CPS) Auxiliaires Médicaux salariés (F201).</i>",
  "tags": [
    "ANS"
  ],
  "zones": [
    "Ministère de la Santé et de la Prévention"
  ],
  "datePublication": "2022-12-02T10:18:56+01:00",
  "service": {
    "nom": "Agence du Numérique en Santé – Service clients",
    "organisme": "Agence du Numérique en Santé",
    "typeOrganisme": "service_deconcentre_de_l_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/contrat-d-adhesion-f201",
  "dpoUrl": "",
  "noticeUrl": null,
  "siteWebUrl": "https://esante.gouv.fr/documents/201",
  "cadreJuridiqueUrl": "https://esante.gouv.fr/services/mentions-legales",
  "logo": {
    "filename": "Logo ANS.png",
    "checksum": "JYFOVj2PrV1k00rrX0n2BQ==",
    "byteSize": "232068",
    "contentType": "image/png"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 8,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Contrat d’adhésion aux services de l’Agence du Numérique en Santé relatifs aux moyens d’identification électronique",
        "description": "",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "1. Objet du présent contrat d’adhésion",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "1.1 Informations générales",
        "description": "Le présent contrat est établi entre une personne morale de droit public ou privé relevant du secteur sanitaire, médico-social ou social, dénommé ci-après le Client et l’Agence du numérique en santé (ANS), groupement d’intérêt public prévu à l’article L.1111-24 du code de santé publique, dont la convention constitutive a été approuvée par arrêté du 8 septembre 2009 et modifiée, en dernier lieu, par arrêté du 8 avril 2021, ayant son siège : <em>2-10 Rue d'Oradour-sur-Glane, 75015 Paris</em> et représentée par sa directrice.\r\nDans le cadre du présent contrat, le Client fournit à l’ANS des données d’identification le concernant ainsi que son représentant légal, telles que mentionnées à l’article 3, pour lui ouvrir le droit de commander les moyens d’identification électronique (anciennement dénommés produits de certification) délivrés, à titre gratuit par l’ANS, et accéder de façon sécurisée à des services numériques associés, dont la liste est disponible à l’adresse suivante : https://esante.gouv.fr/produits-services/cartes-de-professionnels-de-sante et https://esante.gouv.fr/produits-services/certificats-logiciels.\r\nOn entend par moyen d’identification électronique (« MIE »), un dispositif matériel et/ou immatériel contenant un identifiant personnel et utilisé pour s’authentifier sur un service numérique en santé. L’ANS, en tant que fournisseur d’identité électronique, enregistre des identités de personnes physiques et leur délivre des MIE, notamment des cartes de la famille « CPx », des certificats logiciels émis par l’IGC Santé, des e-CPS.\r\nL'acceptation du présent Contrat doit être effectuée par le représentant légal de la structure.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "2. Termes du présent contrat",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "2.1 Obligations du client",
        "description": "Le Client déclare avoir pris connaissance et accepté, préalablement à la signature du présent Contrat, les conditions générales d’utilisation (« CGU») des moyens d’identification électronique délivrés par l’ANS accessibles sur https://esante.gouv.fr/procedures/conditions-generales-utilisation ainsi que les politiques de certification accessibles sur http://igc-sante.esante.gouv.fr/PC/.\r\nAux termes du présent contrat, le Client accepte la qualité d’autorité d’enregistrement. A ce titre, il est responsable de la commande et de la gestion des moyens d’identification électronique délivrés aux personnes physiques agissant sous sa responsabilité. \r\nLe Client s’engage à informer immédiatement l’ANS de toute modification relative à son identification, domiciliation, son (ses) mandataire(s), ses administrateurs techniques ou toute information exigée dans le cadre du présent contrat, via les documents disponibles à cet effet sur le site internet de l'ANS (https://esante.gouv.fr/). \r\nLe Client est seul responsable de la préservation de la confidentialité et de l’intégrité des installations et matériels informatiques et de télécommunication utilisés pour la passation des commandes.",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "2.2 Modification du contrat",
        "description": "L’ANS se réserve le droit de réviser les termes du présent contrat et de modifier les services fournis dans le cadre de celui-ci, et ce à tout moment.\r\nToute modification de ce type sera effective et aura force obligatoire trente (30) jours après publication des modifications sur le site internet de l’ANS.\r\nEn cas de désaccord avec cette modification, le Client peut résilier le présent contrat dans les conditions prévues au point 2.3. En continuant à utiliser les services de l’ANS après ces modifications, si le Client ne résilie pas le Contrat dans un délai de quatre mois suivant l’entrée en vigueur de la modification, il sera réputé l’avoir accepté.",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "2.3 Résiliation du contrat",
        "description": "<strong>I. Résiliation par le Client </strong>\r\n\r\nLe Client peut résilier le contrat d’adhésion aux services de l’ANS relatifs aux moyens d’identification électronique avant terme par lettre recommandée avec accusé de réception. La résiliation sera effective le dernier jour du mois suivant la date de réception par l’ANS de la lettre de résiliation par le Client.\r\n\r\n<strong> II. Résiliation par l’ANS </strong>\r\n\r\nLe contrat peut être résilié de plein droit à l’initiative de l’ANS en cas de non-respect du présent Contrat, des CGU et/ou des politiques de certification.\r\nLa résiliation peut intervenir lorsque la situation du Client est substantiellement modifiée et ne permet plus de répondre aux exigences requises pour la détention des moyens d’identification électronique (refus ou retrait de l’agrément et/ou de la certification d’hébergeur de données de santé, suppression de l’autorisation FINESS etc.). La notification de la décision de résiliation est effectuée par tout moyen permettant d’attester la date de réception de ladite décision.",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "2.4 Protection des données personnelles",
        "description": "Les données personnelles fournies dans le cadre du présent contrat et de la commande de moyens d’identification électronique sont traitées par l’ANS dans le respect des dispositions de la loi n°78-17 du 6 janvier 1978 modifiée, relative à l’informatique, aux fichiers et aux libertés et du règlement (UE) 2016/679 relatif à la protection des personnes physiques à l'égard du traitement des données (RGPD). Leur traitement est nécessaire à l’exécution d’une mission d’intérêt public.\r\nLes personnes concernées disposent d’un droit à l’information concernant leurs données collectées par l’ANS dans le cadre de la délivrance des moyens d’identification électronique. Elles disposent en outre d’un droit d’accès, de rectification, d’effacement, de limitation, et du droit de définir des directives sur le sort de ses données après sa mort.\r\nElles peuvent exercer leurs droits :\r\n\r\n• Sur demande écrite à l’adresse suivante :\r\n<em>GIP ANS (Délégué à la protection des données)2-10 Rue d'Oradour-sur-Glane, 75015 Paris </em>\r\n• Par messagerie électronique, à l'adresse suivante : dpo@esante.gouv.fr",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "2.5 Entrée en vigueur et durée du contrat",
        "description": "Le présent contrat est conclu pour une durée d’un an à compter de la date de la réception par l’ANS du présent contrat dûment complété et déposé. \r\n\r\nL’Agence se réserve le droit de refuser un dossier incomplet ou contenant des données erronées. Le présent contrat est renouvelable par tacite reconduction par période d’un an, sauf résiliation dans les conditions prévues à l’article 2.3.",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "2.6 Droit applicable - Règlement des litiges",
        "description": "Le présent contrat est régi par la loi française, pour les règles de fond comme pour les règles de forme.\r\nLes litiges éventuels seront portés devant le tribunal administratif de Paris s’ils ne peuvent être réglés à l’amiable.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "3. Identification du client",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Objet de la démarche",
        "description": "Cette démarche s’adresse exclusivement au professionnel de santé exerçant une activité salariée au sein d’une structure.\nSi vous exercez une activité libérale, veuillez contacter l’ARS dans laquelle vous êtes inscrit pour faire votre demande de carte.",
        "required": false
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "FINESS",
        "description": "Champ obligatoire pour les structures prenant en charge des patients ou des usagers.\r\n",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "4.Identification du porteur (le cas échéant le porteur peut être le représentant légal de la structure ou mandataire)",
        "description": null,
        "required": false
      },
      {
        "__typename": "CiviliteChampDescriptor",
        "label": "Civilité",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom de famille",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom(s)",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom d'usage",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom usuel",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Numéro ADELI",
        "description": "le numéro ADELI contient 9 caractères",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Profession",
        "description": null,
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Adresse courriel",
        "description": null,
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Langues parlées par ordre de préférence",
        "description": null,
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "5. Description de l'activité",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Si différent du client (Partie 3) remplissez le N° FINESS --OU-- SIRET et la dénomination de la structure",
        "description": "Vous devez  renseigner au choix  un N° de SIRET  <strong>-- OU --</strong> un N° FINESS",
        "required": false
      },
      {
        "__typename": "SiretChampDescriptor",
        "label": "N° SIRET",
        "description": "",
        "required": false
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "FINESS",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Dénomination de la structure",
        "description": "",
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Etes-vous être le représentant légal de la structure ?",
        "description": "",
        "required": true,
        "options": [
          "Oui",
          "Non"
        ],
        "otherOption": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Vous n'êtes pas éligible à cette démarche",
        "description": "Seul le représentant légal peut faire une demande d'adhésion",
        "required": false
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "Adresse de livraison si différente de l'adresse professionnelle",
        "description": "Préciser le pays pour les adresses hors France",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "6. Pièces justificatives à joindre",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Si vous ne vous êtes pas connecté par France Connect,merci de nous faire parvenir un justificatif de votre identité",
        "description": "Carte d’identité française/européenne (recto & verso), passeport européen, permis de conduire, carte de séjour ou de résident.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Justificatif de représentant légal",
        "description": "Copie de l’acte de nomination désignant le représentant légal de la structure dûment habilité à signer le présent Contrat (décret, arrêté, décision, procès-verbal d’Assemblée Générale, extrait du K-bis datant de moins de 3 mois et mentionnant le nom du représentant légal, etc.) ou de l’acte formalisant la délégation de signature\r\n\r\nCette information nous permet de valider que cette demande a été faite avec l'autorisation du représentant légal de la structure. ",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je certifie avoir lu et accepté les conditions générales d’utilisation relatives aux moyens d’identification électronique.",
        "description": "les C.G.U sont consultables à l'adresse suivante : https://esante.gouv.fr/procedures/conditions-generales-utilisation",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je certifie exactes les informations mentionnées ci-dessus. Il est rappelé que les fraudes et tentatives de fraude sont passibles de sanctions pénales et peuvent conduire à la suspension de l'instruction de votre demande ou au retrait des droits dont le bénéfice est demandé.",
        "description": " Il est rappelé que les fraudes et tentatives de fraude sont passibles de sanctions\npénales et peuvent conduire à la suspension de l'instruction de votre demande ou au retrait des droits dont le bénéfice est demandé.",
        "required": true
      }
    ]
  }
}