{
  "number": 65663,
  "title": "Formulaire de demande de CETI pour les appels d'offres PPE2 du Ministère de la Transition Ecologique et de la Cohésion des Territoires opérés par la Commission de Régulation de l'Energie (CRE) en Occitanie.",
  "description": "Ce formulaire permet d'effectuer les demandes de Certificat d'Eligibilité du Terrain d'Implantation (CETI) des projets situés en OCCITANIE et soumissionnant aux appels d'offres opérés par la Commission de Régulation de l'Energie (CRE). Toute demande de CETI faite sur démarches-simplifiées.fr se substitue à un envoi postal qui n'est alors plus nécessaire.\r\n\r\nLa demande est instruite par la DREAL Occitanie sur la base des critères précisés par le cahier des charges en vigueur. L’instruction des demandes de CETI s’effectue en une fois pour l’ensemble des demandes. La réponse du préfet intervient en fin de délai prévu par le cahier des charges pour la période considérée, indépendamment de la date à laquelle la demande de CETI a été déposée.  Il est rappelé que l’obtention du présent certificat est sans lien avec les autres procédures administratives notamment celles liées à l’urbanisme qu’il appartient au Candidat de conduire. \r\n\r\nLa gestion ultérieure des projets lauréats (garantie financière, mainlevée, modifications) s'effectue sur la plateforme POTENTIEL à l'adresse internet: https://potentiel.beta.gouv.fr/",
  "tags": [
    "CETI",
    "Photovolaïque"
  ],
  "zones": [
    "Ministère de la Transition énergétique"
  ],
  "datePublication": "2022-10-24T11:56:59+02:00",
  "service": {
    "nom": "Direction Energie Connaissance / Département Energie et Développement Durable / Division Energie Air",
    "organisme": "DREAL Occitanie",
    "typeOrganisme": "service_deconcentre_de_l_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/demande-ceti-photovoltaique-occitanie",
  "dpoUrl": "",
  "noticeUrl": null,
  "siteWebUrl": "https://www.occitanie.developpement-durable.gouv.fr/appels-d-offres-photovoltaiques-a21956.html",
  "cadreJuridiqueUrl": "https://www.cre.fr/recherche?search_form%5BcontentType%5D=/1/2/16997/120/17000/",
  "logo": null,
  "notice": null,
  "deliberation": null,
  "dossiersCount": 78,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "TextChampDescriptor",
        "label": "Société à l'origine de la Demande",
        "description": "Nom de la société sollicitant le CETI",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom et Prénom de la personne à l'origine de la demande:",
        "description": "",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Numéro de téléphone de la personne à l'origine de la demande:",
        "description": "",
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Adresse numérique de contact où pourra être envoyée la réponse à la demande de CETI :",
        "description": "",
        "required": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Demande de CETI concernant l'appel d'offres portant sur",
        "description": "",
        "required": true,
        "options": [
          "la réalisation et l’exploitation d’Installations de production d’électricité à partir de l’énergie solaire « Centrales au sol » (SOL).",
          "la réalisation et l’exploitation d’Installations de production d’électricité innovantes à partir de l’énergie solaire, sans dispositifs de stockage (INNOVATION)",
          "la réalisation et l’exploitation d’Installations de production d’électricité à partir d’énergies renouvelables en autoconsommation et situées en métropole continentale (AUTOCONSOMMATION)",
          "la réalisation et l’exploitation d’Installations de production d’électricité à partir d’énergie solaire photovoltaïque, hydroélectrique ou éolienne situées en métropole continentale (NEUTRE)"
        ],
        "otherOption": false
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Pour la période",
        "description": "Merci d'Indiquer la période de l'AO à laquelle se rapporte la demande.",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Demande de CETI concernant le projet:",
        "description": "Nom du Projet",
        "required": true
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "Situé:",
        "description": "Adresse du projet",
        "required": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Département(s) d'implantation du projet",
        "description": "",
        "required": true,
        "options": [
          "09-Ariège",
          "11-Aude",
          "12-Aveyron",
          "30-Gard",
          "31-Haute-Garonne",
          "32-Gers",
          "34-Hérault",
          "46-Lot",
          "48-Lozère",
          "65-Hautes-Pyrénées",
          "66-Pyrénées-Orientales",
          "81-Tarn",
          "82-Tarn-et-Garonne"
        ],
        "otherOption": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Références cadastrales de TOUTES les parcelles accueillant en partie ou en totalité le projet :",
        "description": "Dans l’hypothèse ou l’emprise d’un projet s’étend sur des parcelles relevant de différents cas, veuillez spécifier les références cadastrales des parcelles et les cas concernés par celles-ci.",
        "required": true
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Surface de plus large emprise du projet (m²)",
        "description": "Précisez la surface \"hors tout\" du projet.",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Puissance prévisionnelle du projet en MW",
        "description": "",
        "required": false
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "L’installation entend répondre aux conditions d’implantation du cahier des charges, au titre du ou des cas:",
        "description": "L’intégralité de la surface du projet doit relever d’au moins un des cas.z",
        "required": true,
        "options": [
          "Cas 1: Zone à urbaniser",
          "Cas 2: Zone naturelle",
          "Cas 2bis (sol, autoconso): Compatible zone agricole",
          "Cas 3: Site de moindre enjeu",
          "Cas 4 (innov): Terrain agricole"
        ]
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Cas d'un site de moindre enjeu",
        "description": "Merci de sélectionner dans la liste ci-après, le ou les cas de moindre enjeu sollicité(s).",
        "required": true,
        "options": [
          "Ancien aérodrome ou un délaissé d’aérodrome",
          "Délaissé fluvial, portuaire routier ou ferroviaire en domaine public ou privé",
          "Plan d’eau (installation flottante)",
          "Site pollué ou une friche industrielle",
          "Ancienne carrière exempte de remise en état agricole ou forestière",
          "Ancienne ISDD ou ancienne ISDNDI ou ancienne ISDI exempte de remise en état agricole ou forestier",
          "Ancienne carrière exempte de remise en état agricole ou forestière ou carrière en activité dont la durée de concession restante est supérieure à 25 ans",
          "Ancienne carrière avec prescription de remise en état agricole ou forestière datant de plus de 10 ans mais dont la réalisation est inefficace en dépit du respect des prescriptions de cessation d’activité",
          "Ancienne mine, dont ancien terril, bassin, halde ou terrain dégradé par l'activité minière,",
          "exempte de remise en état agricole ou forestier",
          "zone de danger d’un établissement SEVESO",
          "Terrain militaire, ou ancien terrain, faisant l’objet d’une pollution pyrotechnique"
        ]
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Le projet se situe t-il sur le domaine public (Etat ou collectivité territoriale)?",
        "description": "Conformément à l'article concernant l'autorisation d'urbanisme du cahier des charges.",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Rappel concernant le plan d'implantation à joindre",
        "description": "Un plan d'implantation conforme au cahier des charges est à joindre. Ce plan sera validé et annexé au CETI. Le plan peut être au format PDF, JPEG ou PNG. Il doit mentionner l'échelle (à minima 1/5000ème) et le format d'impression à laquelle celle-ci est effective. La résolution doit être suffisante afin de permettre d'identifier le projet au sein de son environnement et notamment les limites parcellaires cadastrales. VOUS TROUVEREZ EN PJ UN EXEMPLE DE PLAN FICTIF DE CE QUI EST ATTENDU.",
        "required": false
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Merci de joindre les documents annexés à la demande:",
        "description": "Téléchargez toutes les pièces nécessaires à l'examen de votre demande conformément au cahier des charges (notamment l'ensemble des documents utiles à la justification du \"cas\" sollicité et le plan d’implantation prévu par l'article 2.6. du cahier des charges) . ",
        "required": false,
        "champDescriptors": [
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Cliquez sur \"ajouter un élément pour...\" autant de fois que de pièces à joindre à votre demande.",
            "description": "",
            "required": false
          }
        ]
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je certifie que le plan transmis répond à l'ensemble des exigences prévues par le cahier des charges (échelle 1/5000 mini avec contours du projet et débord de 600m, les zonages des documents d’urbanisme et les coordonnées géodésiques du terrain d’implantation).",
        "description": "",
        "required": false
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date de la demande",
        "description": "",
        "required": true
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "à",
        "description": "Commune où la demande est rédigée ",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "En cochant cette case, je déclare les renseignements complets et valides.",
        "description": "",
        "required": true
      }
    ]
  }
}