{
  "number": 65831,
  "title": "APPEL À PROJETS LOCAL 2022-2023 « Pour la fraternité,  contre le racisme et l’antisémitisme,  contre la haine anti-LGBT+» - Préfecture de l'Aisne",
  "description": "APPEL À PROJETS LOCAL 2022-2023 « Pour la fraternité,  contre le racisme et l’antisémitisme,  contre la haine anti-LGBT+» - Préfecture de l'Aisne\r\n\r\nSous l'égide de Madame Elisabeth BORNE, Première ministre, et Madame Isabelle LONVIS-ROME, ministre chargée de l’égalité entre les femmes et les hommes, de la diversité et de l’égalité des chances, est lancé l’appel à projet local porté par la délégation interministérielle à la lutte contre le racisme, l’antisémitisme et la haine anti-LGBT (DILCRAH) et les préfets de département pour accompagner les deux plans nationaux pilotés par la DILCRAH, soutenir et encourager les initiatives de la société civile engagée contre les haines et les préjugés racistes, antisémites ou LGBTphobes. \r\nDans la continuité de la précédente édition, l’appel à projet local 2022-2023 est entièrement déconcentré et a pour objectifs d’accompagner l’action des services de l’État et la mobilisation de la société civile contre le racisme, l’antisémitisme, la haine anti-LGBT+ et les discriminations fondées sur ces critères. \r\n\r\nLes associations loi 1901, les établissements culturels et les établissements scolaires et universitaires peuvent candidater, ainsi que les structures qui luttent contre la haine et les discriminations.Cet appel à projet local s’adresse d’abord aux structures dont l’objet principal est de lutter contre le racisme, l’antisémitisme et/ou la haine anti-LGBT+.\r\n\r\nSont ainsi éligibles des projets qui entrent dans les priorités suivantes :\r\n \r\n      • la promotion de la fraternité, l’engagement citoyen, la lutte contre les préjugés et les stéréotypes racistes antisémites et LGBTphobes, les actions à destination des jeunes, sur le temps scolaire et périscolaire ;\r\n    • l’évaluation quantitative du racisme, de l’antisémitisme, de la haine anti-LGBT ainsi que de leurs conséquences sur les victimes ; \r\n    • la production de ressources et de discours alternatifs en ligne ainsi que le développement du signalement des discours de haine sur Internet ; \r\n    • l’éducation à l’information et aux médias, la prévention des actes et de la réitération/récidive, la sensibilisation des partenaires sociaux et des acteurs du monde du travail, l’aide aux victimes ainsi que les actions de communication et l’organisation d’événements contre la haine et les discriminations anti-LGBT+ ;\r\n    • la valorisation des lieux d’histoire et de mémoire, y compris de mémoire de l’esclavage, des traites et de leurs abolitions ;\r\n    • l’accompagnement et la formation des acteurs de la lutte contre le racisme et l’antisémitisme et/ou la haine anti-LGBT+ ;\r\n    • les actions menées par les centres LGBT+ (hors fonctionnement qui bénéficie d’une enveloppe dédiée annoncée par la Première ministre le 4 août 2022) ;\r\n    • le développement de stages de citoyenneté et mesures de responsabilisation notamment en partenariat avec les lieux de mémoire et d’Histoire ;\r\n    • l’accompagnement des victimes de racisme, d’antisémitisme et/ou de haine anti-LGBT+, et la collecte de données qualitative notamment à partir de la parole des victimes ;\r\n    • la participation à la semaine d’éducation et d’action contre le racisme et l’antisémitisme de mars 2023 ;\r\n    • la participation aux évènements qui se dérouleront autour de la Journée internationale de lutte contre l’homophobie et la transphobie du 17 mai et des marches des fiertés LGBT+.\r\n\r\nLes pièces à fournir pour candidater sont les suivantes : \r\n\r\n  \r\n    • Le formulaire CERFA N°12156*06.\r\n    • Les statuts régulièrement déclarés, en un seul exemplaire. Si l’association est enregistrée dans le RNA (Cf. page 2), il n’est pas nécessaire de les joindre.\r\n    • La liste des personnes chargées de l’administration de l’association régulièrement déclarée (composition du conseil, du bureau…). Il n’est pas nécessaire de la joindre si l’association est enregistrée dans le répertoire national des associations (RNA).\r\n    • Un relevé d’identité bancaire, portant une adresse correspondant à celle du n° SIRET.\r\n    • Si le dossier de candidature n’est pas signé par le représentant légal de l’association, le pouvoir donné par ce dernier au signataire.\r\n    • Les comptes approuvés du dernier exercice clos.\r\n    • Le rapport du commissaire aux comptes pour les associations qui en ont désigné un, notamment celles qui ont reçu annuellement plus de 153 000 euros de dons ou de subventions.\r\n    • Le cas échéant, la référence de la publication sur le site internet des JO des documents ci-dessus. En ce cas, il n'est pas nécessaire de les joindre.\r\n    • Le plus récent rapport d’activité approuvé.\r\n    • Le compte rendu financier de subvention si le porteur de projet a été subventionné l’année n-1.\r\n      \r\nLes trames de ces documents sont disponibles sur la page le site internet de la préfecture de l'Aisne. Pour les télécharger, suivre le lien ci-dessous :\r\nhttps://www.aisne.gouv.fr/Politiques-publiques/Solidarite-et-cohesion-sociale/Appel-a-projets-DILCRAH-2023\r\n\r\nAucune demande de reconduction d'action non accompagnée de son bilan ne sera étudiée.\r\n\r\nLa date limite de validation des dossiers complets (avec pièces jointes) est fixée au 11 décembre 2022 minuit (fermeture de la procédure).\r\n\r\nVos interlocuteurs\r\nPréfecture de l'Aisne\r\nCabinet\r\nSection prévention \r\nChristelle Dewailly\r\n03 23 21 82 12 \r\npref-delinquance@aisne.gouv.fr\r\n\r\nAttention ! Vous aurez besoin de votre numéro SIRET pour déposer votre demande de subvention. \r\nAssurez vous que les données qui y figurent soient à jour et correspondent bien à celles de votre RIB (adresse, dénomination de la structure).\r\n\r\n\r\n\r\n\r\n",
  "tags": [

  ],
  "zones": [
    "Ministère de l'Intérieur et des Outre-mer"
  ],
  "datePublication": "2022-10-27T12:04:39+02:00",
  "service": {
    "nom": "pôle prévention, cabinet du préfet",
    "organisme": "préfecture de l'Aisne",
    "typeOrganisme": "autre"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/aap-dilcrah-2023",
  "dpoUrl": "",
  "noticeUrl": null,
  "siteWebUrl": "https://www.aisne.gouv.fr/Politiques-publiques/Solidarite-et-cohesion-sociale/Appel-a-projets-DILCRAH-2023",
  "cadreJuridiqueUrl": "1",
  "logo": {
    "filename": "marianne.jpg",
    "checksum": "AzFLD/G/IMunnCaw94hIZQ==",
    "byteSize": "372442",
    "contentType": "image/jpeg"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 0,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "1. IDENTIFICATION DE L'ASSOCIATION",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "1.1. Nom de l'association",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Intitulé du projet",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "PJ 1 CERFA 12156*06",
        "description": "Merci de compléter toutes les rubriques du CERFA et de le dater et le signer.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "2 - Statuts régulièrements déclarés",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "3 - Liste des personnes chargées de l'administration de l'association régulièrement déclarée",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "4 - Votre relevé d'identité bancaire (RIB)",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "5 - Si le dossier de candidature n'est pas déclaré par le représentant légal de l'association, le pouvoir donné par ce dernier au déclarant",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "6 - Comptes approuvés du dernier exercice clos",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "7 - Rapport du commissaire au compte pour les associations qui en ont désigné un",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "8 - Référence de la publication sur le site internet des JO du rapport du commissaire aux comptes",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "9 - Rapport d'activité approuvé et le plus récent",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "PJ 2 - Bilan de l'action (si reconduction)",
        "description": "\r\n",
        "required": false
      }
    ]
  }
}