{
  "number": 65969,
  "title": "Appel à projets du Programme National pour l'Alimentation (PNA)-2022-2023-Vers une Stratégie nationale pour l’alimentation, la nutrition et le climat",
  "description": "Appel à projets organisé par le ministère de l’agriculture et de la souveraineté alimentaire en partenariat avec le ministère de la santé et de la prévention, le ministère des solidarités, de l’autonomie et des personnes handicapées et de l'Agence de la transition écologique (ADEME)\r\n\r\nCompte tenu de l’élan donné récemment au développement des PAT, notamment dans le cadre du plan France Relance, et des besoins d’accompagnement qui ont émergé, à la fois pour les PAT émergents et pour les PAT déjà en phase opérationnelle, le soutien de l'appel à projets du PNA doit être plus particulièrement ciblé sur des projets pouvant accompagner cette dynamique pour cette édition qui précède la mise en place de la SNANC.\r\n\r\nCette édition 2022-2023 de l’appel à projets comporte deux volets :\r\n•\tVolet 1 : émergence de nouveaux Projets Alimentaires Territoriaux. La couverture territoriale en PAT progresse et la sélection des nouveaux PAT qui seront accompagnés sera importante. Il conviendra notamment de veiller aux nouveaux objectifs fixés par la loi Climat et résilience  et à la cohérence territoriale avec les PAT déjà en place. \r\n•\tVolet 2 :  projets régionaux ou infrarégionaux visant à accompagner les PAT : il s’agira de financer des projets structurants, d'envergure régionale ou infra régionale visant à accompagner de façon collective les PAT à investir les différents axes du PNAN, en cohérence avec les dynamiques des réseaux existants.\r\nLe cahier des charges disponible sur le site du ministère chargé de l'agriculture et de l'alimentation  DOIT ÊTRE consulté en priorité avant de candidater.\r\n",
  "tags": [

  ],
  "zones": [
    "Ministère de l'Agriculture et de la Souveraineté alimentaire"
  ],
  "datePublication": "2022-11-21T14:58:54+01:00",
  "service": {
    "nom": "DGAL, SDATAA",
    "organisme": "DRAAF, DAAF, MASA",
    "typeOrganisme": "administration_centrale"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/appel-a-projets-du-programme-national-pour-l-alime",
  "dpoUrl": "https://agriculture.gouv.fr/un-nouveau-cadre-reglementaire-pour-la-protection-des-donnees-personnelles",
  "noticeUrl": null,
  "siteWebUrl": "https://mesdemarches.agriculture.gouv.fr/demarches/association-ou-organisation-de/demander-une-aide-une-subvention/article/programme-national-pour-l",
  "cadreJuridiqueUrl": "https://agriculture.gouv.fr/un-nouveau-cadre-reglementaire-pour-la-protection-des-donnees-personnelles",
  "logo": {
    "filename": "PNA2019.png",
    "checksum": "mN3IzBP/9ofolg2544qe7g==",
    "byteSize": "11755",
    "contentType": "image/png"
  },
  "notice": {
    "filename": "Tutoriel_MDS_usager.pdf",
    "checksum": "i8haNKJemxqdDehmOk6Fsw==",
    "byteSize": "1076145",
    "contentType": "application/pdf"
  },
  "deliberation": null,
  "dossiersCount": 53,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Région",
        "description": null,
        "required": true,
        "options": [
          "Auvergne-Rhône-Alpes",
          "Bourgogne-Franche-Comté",
          "Bretagne",
          "Centre-Val de Loire",
          "Corse",
          "Grand Est",
          "Guadeloupe",
          "Guyane",
          "Hauts-de-France",
          "Île-de-France",
          "La Réunion",
          "Martinique",
          "Mayotte",
          "Normandie",
          "Nouvelle-Aquitaine",
          "Occitanie",
          "Pays de la Loire",
          "Provence-Alpes-Côte d'Azur",
          "Saint-Pierre et Miquelon"
        ],
        "otherOption": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Informations préalables à consulter",
        "description": "Avant d'effectuer la démarche de dépôt de dossier, vous êtes invité à consulter les informations suivantes disponibles sur la page du ministère de l'Agriculture et de la Souveraineté alimentaire dédiée à l'appel à projet 2022-2023, en particulier  :   \r\n- le cahier des charges ; \r\n- le fichier de description du projet : utiliser la fiche qui correspond au volet concerné (1 ou 2)  ; \r\n- un tableur pour renseigner le budget du projet ; \r\n- la liste des pièces justificatives à joindre ; \r\n- la liste des contacts en région au besoin (une messagerie intégrée à \"mes démarches simplifiées\" permet l'envoi de message à un référent identifié en région).\r\n La fiche d'information et le budget doivent être complétés en amont pour les intégrer dans la téléprocédure. De même, les pièces à joindre obligatoirement doivent être préparées en amont.\r\n\r\nATTENTION : le projet doit être présenté dans son ensemble et pas seulement la partie faisant l’objet de la demande de subvention. Merci de bien vouloir compléter chacune des rubriques.\r\n\r\nLe projet peut être rempli en plusieurs étapes au niveau de la procédure en ligne, l'enregistrement est automatique en mode \"brouillon\" tant que le dossier n'est pas finalisé et que l'option \"publier\" n'est pas activée.",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Tutoriel pour remplir le formulaire avec \"mes démarches simplifiées\"",
        "description": "Nous vous invitons à consulter les informations sur la saisie en ligne via \"mes démarches simplifiées\" en utilisant la notice \"usager\" disponible en haut du formulaire. Vous pouvez aussi aller consulter les vidéos et tutoriels en suivant ce lien : https://doc.demarches-simplifiees.fr/tutoriels/tutoriel-usager.\r\nAttention, il faut créer un compte ou utiliser \"France Connect\".\r\nL'adresse mél utilisée pour la création du compte sera l'adresse d'échange avec l'administration.\r\n\r\nTant que le dossier est en \"brouillon\", il est possible d'inviter un tiers à compléter ou à modifier un dossier : cliquer sur le bouton \"Inviter une personne à modifier ce dossier\" en haut à droite, saisir une adresse e-mail et un court message. Enfin, cliquer sur le bouton « Envoyer une invitation ».\r\nUne fois le dossier complété, après vérification de l'ensemble des mentions et pièces, notamment de tous les onglets obligatoires (*), cliquer sur le bouton « Déposer le dossier » afin de le transmettre au service instructeur. \r\nLe statut \"en construction\" indique que le dossier est visible par l’administration mais reste modifiable par l'usager. ",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Typologie du projet",
        "description": "",
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Choix du volet",
        "description": "Veillez cocher la case du volet sur lequel vous déposez un projet.",
        "required": true,
        "options": [
          "Volet 1 : PAT émergent",
          "Volet 2 : accompagnement des PAT"
        ],
        "otherOption": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Intitulé du projet",
        "description": "Veillez saisir l'intitulé du projet",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Informations sur le porteur de projet",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom ou raison sociale",
        "description": "Veillez saisir le nom de votre structure",
        "required": true
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "Adresse complète",
        "description": "Veillez saisir les indications postales complètes (rue/hameau/quartier - Code postal-Ville) du lieu de résidence de la structure.\r\nAttention : en cas de blocage de l'adresse (la recherche est automatisée), simplifier l'adresse jusqu'à ce qu'elle soit acceptée dans le formulaire (au minimum, code postal et nom de la commune).",
        "required": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Statut juridique",
        "description": "Veillez indiquer le statut juridique de votre structure en cochant une case ou en l'indiquant dans la partie \"autre\".",
        "required": true,
        "options": [
          "Association",
          "Collectivité territoriale,  EPCI ou autre structure publique",
          "Entreprise (SA, SARL, Coopérative ou autre structure privée)"
        ],
        "otherOption": false
      },
      {
        "__typename": "CiviliteChampDescriptor",
        "label": "Civilité de la personne responsable de la structure",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom-NOM du responsable juridique",
        "description": "Indiquez le prénom et le nom du responsable juridique de la structure.",
        "required": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Fonction du responsable juridique de la structure",
        "description": "Cochez la case qui convient ou ajouter le nom de la fonction en utilisant la case \"autre\".",
        "required": true,
        "options": [
          "Directeur/Directrice",
          "Directeur-trice général-e",
          "Président-e"
        ],
        "otherOption": true
      },
      {
        "__typename": "CiviliteChampDescriptor",
        "label": "Civilité du coordonnateur-trice du projet",
        "description": "Le coordonnateur-trice est la personne qui sera chargée du suivi du projet. C'est elle qui recevra les informations et sera identifiée pour les échanges par messagerie électronique.",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom NOM du coordonnateur-trice du projet",
        "description": "Indiquez le prénom et le nom du coordonnateur-trice du projet, qui est la personne référente pour ce projet.",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Fonction du coordonnateur-trice",
        "description": "",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone de contact du coordonnateur-trice",
        "description": "Indiquez un numéro qui permettra de prendre contact pour en savoir plus sur le projet.",
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Adresse mèl de contact pour le projet",
        "description": "Donnez l'adresse mél avec laquelle l’administration va communiquer avec votre structure sur ce projet, tout au long du déroulement de celui-ci, si il est retenu.",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Informations sur le projet",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Résumé du projet",
        "description": "Présentation synthétique du projet (contexte, objectifs, pilotage, cible, actions principales) < à 1000 caractères si possible.\r\nPour mémoire, indiquer sur quel volet porte ce projet en introduction du résumé. ",
        "required": true
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Durée en mois du projet",
        "description": "Veuillez indiquer la durée du projet en mois (nombre entier) : maximum 36 mois pour volet 1 et 24 mois pour volet 2.",
        "required": true
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Budget prévisionnel du projet en euros",
        "description": "Veuillez indiquer le budget prévisionnel global du projet , en euros entiers.",
        "required": true
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Subvention demandée en euros",
        "description": "Veuillez saisir le montant de la subvention demandée (plafonnée à 70 % du budget total) :\r\n-pour volet, 1 max 100 000 €\r\n-pour volet 2, max 70 000 €\r\n",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Pièces à joindre",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Pièces à joindre au dossier pour tous les candidats",
        "description": "Les pièces obligatoires pour tous les dossiers de candidatures : \r\n- la description détaillée du projet (modèle joint à respecter suivant le volet choisi. Ce modèle est aussi disponible sur la page internet de l'appel à projet) ; \r\n- le budget prévisionnel du projet à remplir selon le modèle joint et aussi disponible sur la page internet de l'appel à projet. Il est obligatoire de transmettre sous un format de tableur ; \r\n- une lettre ou plusieurs lettres de demande de subvention ou le document CERFA 12156*05 pour les associations ;\r\n- la déclaration des aides publiques perçues sur les 3 années antérieures au projet.\r\nCes pièces doivent impérativement être  jointes au dossier pour valider la candidature.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Description du projet : VOLET 1",
        "description": "Veillez télécharger le modèle de description du projet  : VOLET 1 \"PAT émergent\", le compléter et le déposer ici.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Description du projet : VOLET 2",
        "description": "Veillez télécharger le modèle de description du projet : VOLET 2, \"accompagnement des PAT\", le compléter et le déposer ici.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Budget prévisionnel format tableur",
        "description": " Les zones de saisie contenant des montants doivent être complétées par des NOMBRES ENTIERS. Le cadre de réponse doit être respecté. Le format doit être un tableur.",
        "required": true
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Lettre(s) de demande de subvention",
        "description": "Une lettre ou plusieurs lettres de demande de subvention adressée(s) à DGAL, ADEME, DGS et DGCS doit être jointe au dossier.\r\n\r\n",
        "required": false,
        "champDescriptors": [
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Lettre(s) de demande de subvention",
            "description": "Utiliser l'onglet \"Ajouter un élément ...\" ci-dessous.",
            "required": false
          }
        ]
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Lettre(s) de demande de subvention",
        "description": "Une lettre ou plusieurs lettres de demande de subvention adressée(s) à DGAL, ADEME, DGS et DGCS doit être jointe au dossier.",
        "required": false,
        "champDescriptors": [
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Lettre(s) de demande de subvention",
            "description": "Utiliser l'onglet \"Ajouter un élément ...\" ci-dessous.",
            "required": false
          }
        ]
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Formulaire CERFA 12156*05",
        "description": "Pour les ASSOCIATIONS, remplir le formulaire CERFA en utilisant le modèle en pièce jointe.\r\n<strong> Attention : la fermeture du pdf entraine la fermeture de la page de saisie. Préférer \"reculer\". Si le document de saisie se ferme, vous pouvez toujours y revenir car il est automatiquement enregistré.</strong> ",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Déclaration des aides y compris \"de minimis\"",
        "description": "Veillez remplir le document d'attestation de déclaration des aides publiques -dont aides \"de minimis\"- sur l'exercice fiscal en cours et les deux années antérieures. ",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Autres pièces justificatives",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Attestation du régime de TVA",
        "description": "Ajouter une pièce d'attestation du régime de la TVA ou d'attestation de non récupération de la TVA.",
        "required": false
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Autres pièces obligatoires pour les associations",
        "description": "POUR LES ASSOCIATIONS, veillez joindre les pièces obligatoires indiquées ci-dessous en ajoutant autant de ligne de saisie que de document à verser : \r\n- la délibération approuvant l’opération et son plan de financement ET/OU date prévue pour la délibération (onglet suivant à renseigner) ;\r\n- la composition du conseil d’administration et du bureau ;\r\n- la copie des statuts de l'association tels que déposés à la Préfecture ;\r\n- le rapport d’activité de l’année n-1.\r\n\r\n",
        "required": false,
        "champDescriptors": [
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Autres pièces obligatoires pour les associations",
            "description": "",
            "required": false
          }
        ]
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Pour les associations : date de la délibéraration réelle ou prévue",
        "description": "Indiquer la date de la délibération approuvant l’opération et son plan de financement.",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Autres pièces à joindre pour les collectivités",
        "description": "Pour les COLLECTIVITÉS, veillez ajouter les pièces suivantes : \r\n- délibération signée et datée approuvant l'opération et son plan financier ou au besoin tout document attestant de la décision.\r\nSi vous souhaitez ajouter d'autres pièces, utiliser l'ajout de pièces jointes autres en fin de formulaire.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Délibération POUR LES COLLECTIVITES",
        "description": "Veillez ajouter la délibération signée approuvant l'opération et son plan financier.\r\nA défaut donner la date du conseil approuvant la délibération prévue.",
        "required": false
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date de délibération POUR LES COLLECTIVITES",
        "description": "Veillez indiquer une date (jj/mm/aaaa) qui est celle de la délibération approuvant l'opération ou celle du conseil au cours duquel l'opération sera présentée et approuvée.",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Autres pièces obligatoires pour les entreprises et les autres structures privées",
        "description": "Veillez ajouter les autres pièces suivantes : \r\n-attestation sur l'honneur de régularité de la situation ; \r\n-Bilan des comptes de résultats des deux exercices comptables précédents.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Attestation sur l'honneur de régularité de la situation pour les entreprises",
        "description": "POUR LES ENTREPRISES et autres structures privées : attestation sur l'honneur de régularité de la situation au regard des obligations administratives, comptables, sociales et fiscales",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Bilan et comptes de résultats pour l'exercice N-1 pour les entreprises et structures privées",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Bilan et comptes de résultats pour  l'exercice N-2 pour les entreprises et structures privées",
        "description": "",
        "required": false
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Lettre(s) d'engagement des partenaires",
        "description": "Ajouter toutes les lettres d'engagement ou d’intérêt signées par les partenaires techniques ou financiers du projet permettant de justifier de leur participation en utilisant l'onglet \"Ajouter un élément...\".\r\n",
        "required": false,
        "champDescriptors": [
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Lettres d'engagement des partenaires",
            "description": "",
            "required": false
          }
        ]
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Pour tous les demandeurs, pièces facultatives autres",
        "description": "Vous pouvez ajouter d'autres pièces : lettres de soutien du projet, éléments complémentaires de description du projet (article, visuels, plaquette), éléments explicatifs (devis, ou autres) relatifs aux postes de dépenses, etc.",
        "required": false,
        "champDescriptors": [
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Pour tous les demandeurs, pièces facultatives autres",
            "description": "Ajoutez autant de champs que de pièces complémentaires utiles à la compréhension du projet.",
            "required": false
          }
        ]
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Acte de candidature et engagements",
        "description": "",
        "required": false
      },
      {
        "__typename": "CiviliteChampDescriptor",
        "label": "Identité du responsable juridique",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom NOM du responsable juridique de la demande de subvention",
        "description": "",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "En validant ce formulaire en ligne, j'atteste sur l'honneur :",
        "description": "Les différents engagements concernent TOUS LES DEMANDEURS.",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "avoir pouvoir pour représenter le candidat à l'appel à projets national 2022-2023 du programme national pour l'alimentation ;",
        "description": "",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "l'exactitude de l'ensemble des informations fournies dans le présent formulaire et les pièces jointes",
        "description": "",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "que le projet présenté n'a pas déjà reçu le soutien du ministère chargé de l'agriculture au cours des précédents appels à projets nationaux du PNA.",
        "description": "",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "INFORMATION EN CAS DE BLOCAGE",
        "description": "Plusieurs situations peuvent bloquer le dépôt effectif du dossier :\r\nregarder si un bandeau rouge se trouve tout en haut du formulaire, les informations de blocage vous sont alors indiquées. \r\nIl peut s'agir d'un blocage : \r\nen cas de données obligatoires (le champ est marqué d'une étoile rouge *) NON RENSEIGNÉES ==> vérifier tous les champs marqués d'une * et les zones d'alerte qui apparaissent en rouge ;\r\n-En cas de pièce justificative non jointe ==> vérifier les champs avec pièce justificative obligatoire ; \r\n-En cas d'information erronée, comme le code postal, l'adresse mail, le nom de la commune etc. modifier ou simplifier l'information car le formulaire est lié à la base de géolocalisation ;\r\n-En cas de non validation des informations obligatoires en fin de dossier (cases à cocher) : vérifier de bien cocher ces cases.",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Liste des contacts en région",
        "description": "Attention : l'adresse générique donnée en bas de ce formulaire est celle de l'administration centrale. Pour des réponses concernant votre dossier en région, il convient d'utiliser la messagerie intégrée à la procédure ou au besoin, le contact mél en région donné sur la page internet de l'appel à projets sur le site du ministère de l’Agriculture et de la Souveraineté alimentation.",
        "required": false
      }
    ]
  }
}