{
  "number": 66019,
  "title": "TERRITOIRES NUMERIQUES EDUCATIFS : Ecoles Privées - demande de versement de subvention - équipement et/ou ressources numériques - pour des opérations réalisées après le 18 mai 2022",
  "description": "INFORMATIONS NECESSAIRES avant de débuter :\r\n\r\n- Le numéro de SIRET de l'OGEC\r\n\r\nDOCUMENTS OBLIGATOIRES avant de débuter :\r\n\r\n- La convention signée entre l'OGEC, la commune, l'AECPC (Direction Diocésaine) et le Département de la Vienne\r\n-  L'attestation du Directeur de l'Ecole privée attestant le bon fonctionnement et mise en service des matériels et/ou ressources numériques achetés\r\n- Le \"Projet Description TNE de l’école\"\r\n-  La/les facture(s) acquitée(s) d'achat des ressources numériques et/ou du matériel, de prestation d'installation, de paramétrage et de mise en service,....\r\n",
  "tags": [

  ],
  "zones": [
    "Collectivité territoriale"
  ],
  "datePublication": "2023-03-07T09:55:38+01:00",
  "service": {
    "nom": "La Direction Diocésaine",
    "organisme": "Association de l'Enseignement Catholique Poitou-Charentes",
    "typeOrganisme": "association"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/territoires-numeriques-educatifs-ecoles-privees-de",
  "dpoUrl": "",
  "noticeUrl": null,
  "siteWebUrl": "www.ec-poitou-charentes.fr",
  "cadreJuridiqueUrl": "",
  "logo": {
    "filename": "logo démarche.png",
    "checksum": "jeshEcs48FptdgkkbmgoIw==",
    "byteSize": "42404",
    "contentType": "image/png"
  },
  "notice": null,
  "deliberation": {
    "filename": "MODE OPERATOIRE DE LE DEMARCHE TNE 1D(1).docx",
    "checksum": "IffRAyW/BWbuEMlU0li+tg==",
    "byteSize": "15110",
    "contentType": "application/vnd.openxmlformats-officedocument.wordprocessingml.document"
  },
  "dossiersCount": 6,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "INFORMATIONS DIVERSES",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Rôle de LA CAISSE DES DEPOTS (Banque des Territoires), du DEPARTEMENT DE LA VIENNE, de la COMMUNE, de la DIRECTION DIOCESAINE, de l'OGEC et de l'ECOLE PRIVEE sous contrat",
        "description": "• La Direction Diocésaine procède à l’étude des projets numériques éducatifs des écoles privées sous contrat et valide leur éligibilité à la perception des fonds France 2030, dans le cadre de TNE. Elle vérifie que les montants demandés par l’OGEC correspondent aux montants maximums alloués pour chacune des écoles. Elle transmet un bilan financier accompagné des justificatifs nécessaires au 30 juin de chaque année, complété d’une note de synthèse mettant en évidence les avancées concrètes du projet sur le territoire. \r\n\r\n• L’OGEC fait la demande de versement des fonds France 2030. Pour cela elle dépose sur la plateforme « Démarches Simplifiées » les documents attendus, qui permettent notamment de justifier l’utilisation des fonds.\r\n\r\n• L’école Privée sous contrat certifie le bon fonctionnement pour les utilisateurs, des matériels installés et mis en service.\r\n\r\n• La commune réceptionne du Département de la Vienne les fonds France 2030 destinées aux écoles privées sous contrat. Elle reverse ensuite ces fonds auprès de l’OGEC.\r\n\r\n• Le Département réceptionne les fonds France 2030 de la Caisse des Dépôts destinés aux écoles privées sous contrat. Elle les reverse auprès de la commune concernée, sur justificatifs déposés sur la plateforme « Démarches Simplifiées ». Elle justifie l’utilisation des fonds France 2030 auprès de la Caisse des Dépôts.\r\n\r\n• La Caisse des Dépôts verse les fonds France 2030 au Département de la Vienne (collectivité cheffe de file sur le projet TNE) et suit l’avancement du projet sur le territoire.\r\n",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "DEROULEMENT DE LA DEMARCHE DE DEMANDE DE SUBVENTION",
        "description": "L'OGEC fait la demande de subvention sur la plateforme de \"Démarches Simplifiées\", une fois l'achat, installation et mise en service des équipements, en joignant tous les justificatifs requis. \r\nLa Direction Diocésaine vérifie le montant et l'éligibilité de la demande.\r\nUne fois validée par la Direction Diocésaine, le Département verse la somme correspondante à la commune, qui la reverse auprès de l'OGEC. La commune envoi un justificatif au Département de la Vienne.\r\nEntre le moment où la demande de subvention de fonds France 2030 est faite par l'OGEC et le versement effectif, un délai d'environ 3 à 4 mois sera nécessaire.",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "MONTANTS APPROXIMATIFS MAXIMUMS CONSTATES (HT) PAR MATERIEL en avril 2022 (ordre de grandeur)",
        "description": "- Ordinateur (fixe ou mobile) avec extension de garantie et sacoche\t: 1300 € (HT)\n- Système de projection interactif (écran numérique interactif – ENI ou vidéoprojecteur interactif –VPI + tableau blanc + enceintes) : 4000 € (HT)\t\n- Point d'accès wifi ou borne wifi : 500 € (HT)\t\n- Classe mobile de tablettes : 10, 12 ou 15 tablettes et ses accessoires pour 4 classes - Module de stockage et de rechargement (malle pour classe mobile) : 7500 € (HT)\n- Serveur de fichiers (serveur Nas) : 1000 € (HT)\n- Visualiseur caméra : 300 € (HT)\t\n- Sécurisation réseau : 3000 € (HT)",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "TYPE ET NOMBRE DE CLASSES PRIVEES CONCERNEES PAR VOTRE DEMANDE - Informations nécessaires pour les indicateurs demandés par la Banque des Territoires",
        "description": null,
        "required": false
      },
      {
        "__typename": "CommuneChampDescriptor",
        "label": "Commune de rattachement de l'école privée sous contrat gérée par l'OGEC",
        "description": "A renseigner pour faciliter le versement des fonds France 2030 par le Département de la Vienne auprès de la commune concernée",
        "required": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Votre demande concerne",
        "description": "Préciser l'objet de votre demande de subvention (équipement, ressources numériques ou les deux)",
        "required": true,
        "options": [
          "1 - L'équipement : achat, mise en service",
          "2 - Les ressources numériques",
          "3 - Les Deux (équipement et ressources numériques)"
        ],
        "otherOption": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Votre demande concerne combien de classes maternelles de l'école privée ?",
        "description": "",
        "required": true,
        "options": [
          "1",
          "2",
          "3",
          "4",
          "5",
          "6",
          "7",
          "8",
          "9"
        ],
        "otherOption": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Combien y a t'il de classes maternelles privées au sein de l'école privée ?",
        "description": "",
        "required": true,
        "options": [
          "1",
          "2",
          "3",
          "4",
          "5",
          "6",
          "7",
          "8",
          "9"
        ],
        "otherOption": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Votre demande concerne combien de classes élémentaires au sein de l'école privée ?",
        "description": "",
        "required": true,
        "options": [
          "1",
          "2",
          "3",
          "4",
          "5",
          "6",
          "7",
          "8",
          "9"
        ],
        "otherOption": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Combien y a t'il de classes élémentaires au sein de l'école privée ?",
        "description": "",
        "required": true,
        "options": [
          "1",
          "2",
          "3",
          "4",
          "5",
          "6",
          "7",
          "8",
          "9"
        ],
        "otherOption": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "RECONDITIONNEMENT DE MATERIEL",
        "description": "La Caisse des Dépôts suit certains indicateurs, dont le taux de matériel reconditionné.\r\n",
        "required": false
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Nombre d'ordinateurs / terminaux achetés dans le cadre de TNE",
        "description": "Nécessaire pour les indicateurs demandés par la Caisse des Dépôts.",
        "required": true
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Nombre d'ordinateurs / terminaux recyclés achetés dans le cadre de TNE",
        "description": "Nécessaire pour les indicateurs demandés par la Caisse des Dépôts.",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "MONTANT DE LA SUBVENTION demandée pour une opération réalisée après le 18 mai 2022",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "POUR INFORMATION : Actions éligibles TNE et pouvant bénéficier de subventions",
        "description": "Les dépenses reconnues comme éligibles aux fonds France 2030 sont définies ci-après :\r\n-\tles équipements : pour les classes, les élèves, les équipes opérationnelles… ;\r\n-\tles prestations de service : conseil juridique, applications informatiques, communication, frais d’évaluation…\r\n-\tles dépenses d’acquisition de logiciels et d’accès aux ressources numériques ;\r\n-\tles dépenses de sous-traitance (gestion du parc informatique, sécurité, etc.) ;\r\n-\tles dépenses de marketing territorial et de communication pour garantir la visibilité du dispositif auprès du public ciblé ;\r\n\r\nLes dépenses relatives à l'infrastructure du réseau ne rentrent pas dans les dépenses éligibles.",
        "required": false
      },
      {
        "__typename": "DecimalNumberChampDescriptor",
        "label": "MONTANT DE LA SUBVENTION DEMANDEE",
        "description": "Si votre demande concerne l'équipement, sachez que les matériels dédiés à l'infrastructure réseau ne sont pas pris en compte dans le cadre de TNE",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "DOCUMENTS A JOINDRE A LA DEMANDE",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Lettre de mandat signée du Président de l'OGEC",
        "description": "A joindre obligatoirement, en plus de la convention\r\nCes deux documents seront transmis à la Banque des Territoires",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Convention signée de l'OGEC, de la commune, de l'AECPC (Direction Diocésaine), du Département, matérialisant la volonté d'entrer dans TNE",
        "description": "A joindre obligatoirement, en plus de la lettre de mandat\r\nCes deux documents seront transmis à la Banque des Territoires",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Attestation du Directeur de l'Ecole Privée sous contrat du fonctionnement et mise en service des matériels et/ ou ressources numériques",
        "description": "Document qui sera transmis à la Banque des Territoires",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Projet Description TNE de l’école privée sous contrat",
        "description": "Document qui sera transmis à la Banque des Territoires",
        "required": true
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Factures acquittées d'achat du matériel et des prestations d'installation, de mise en service et/ou des ressources numériques...",
        "description": "Ces documents seront transmis à la Banque des Territoires.\r\n",
        "required": true,
        "champDescriptors": [
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Facture d'achat du matériel et des prestations d'installation, de mise en service, d'audit et/ou des ressources numériques",
            "description": "",
            "required": true
          }
        ]
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Autorisation d'utilisation de l'adresse mail envoyée",
        "description": "J'autorise le Département de la Vienne, la commune, l'AECPC/Direction Diocésaine à utiliser l'adresse mail indiquée pour communiquer avec moi et notamment me faire connaitre de la décision qui sera apportée par la Direction Diocésaine à l'issue de l'analyse de ma demande.",
        "required": true
      }
    ]
  }
}