{
  "number": 66174,
  "title": "Appel à projets DETR DSIL 2023 VAR-83",
  "description": "Cette téléprocédure concerne les demandes de subventions suivantes :\r\n\r\n- DSIL (Dotation de Soutien à l’Investissement public Local) \r\n- DETR (Dotation d’équipement des Territoires Ruraux) - \r\n\r\nPour les opérations démarrant en 2023\r\n\r\nATTENTION :\r\n- Avant d'initier votre demande, vous devez prendre connaissance du guide DETR/DSIL 2023, télécharger le dossier de demande de subvention et prendre connaissance des informations qu'il contient. \r\n- Seuls les projets matures, dont les travaux sont prévus de démarrer en 2023 ou, au plus tard, début 2024 (Les études, avant-projets, achat du foncier, formalités liées au permis de construire etc, devant déjà être réalisés), seront retenus.  \r\n- Vous ne devez déposer qu'un seul dossier par projet. En dehors de tranches fonctionnelles, plusieurs travaux sur un même bâtiment doivent être regroupés en un seul dossier. A l'inverse, un dossier ne peut porter que sur un seul bâtiment-une seule implantation géographique, voire 2 si la nature des opération est strictement similaire)..\r\n- Les services de la préfecture se réserveront la possibilité d'orienter votre dossier vers la subvention la mieux adaptée, en fonction des priorités et des instructions en la matière.\r\n\r\nRAPPELS :\r\n- L'opération ne doit pas avoir débuté avant que vous ayez obtenu  l'accusé de réception de la demande.\r\n- Seuls les fichiers en format pdf, datés et signés sont acceptés sauf 1 exemplaire de dossier complété en version écrivable, pour nous permettre de collecter les éléments destinés à renseigner nos documents de travail.\r\n- Les projets non-matures et susceptibles d'évolution doivent être conservés pour un appel à projets ultérieur.",
  "tags": [

  ],
  "zones": [
    "Ministère de l'Intérieur et des Outre-mer"
  ],
  "datePublication": "2022-11-07T14:06:56+01:00",
  "service": {
    "nom": "Prefet du Var ",
    "organisme": "Préfecture du Var",
    "typeOrganisme": "service_deconcentre_de_l_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/appel-a-projets-detr-dsil-2023-var-83",
  "dpoUrl": "",
  "noticeUrl": null,
  "siteWebUrl": "https://www.var.gouv.fr/appel-a-projets-unique-dsil-et-detr-2023-a8838.html",
  "cadreJuridiqueUrl": "https://www.legifrance.gouv.fr/codes/article_lc/LEGIARTI000031367350/2016-01-01",
  "logo": {
    "filename": "PREF_Var_RVB.jpg",
    "checksum": "TN1foHlU1AUQfaRTo6TM4g==",
    "byteSize": "344781",
    "contentType": "image/jpeg"
  },
  "notice": {
    "filename": "Guide pratique 2023 DETR DSIL.pdf",
    "checksum": "/BqPkb2z2leOk8XcvAOCJA==",
    "byteSize": "1085955",
    "contentType": "application/pdf"
  },
  "deliberation": null,
  "dossiersCount": 150,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "MODALITES ET CONTACTS",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "COORDONNEES DES SERVICES INSTRUCTEURS",
        "description": "--ARRONDISSEMENT DE BRIGNOLES--\r\nSous-préfecture de Brignoles\r\nBureau de l'ingénierie territoriale\r\nMme Hatsch-Barbe Tél 04 94 37 03 61 ou Mme Dede Tél 04 94 37 03 64\r\nMél : sp-brignoles-collectivites-locales@var.gouv.fr\r\n\r\n\r\n--ARRONDISSEMENT DE DRAGUIGNAN--\r\nSous-préfecture de Draguignan\r\nBureau de l'ingénierie territoriale\r\nM. Destierdt Tél 04 94 60 41 58 ou Mme Ciglieri Tel 04 94 60 41 55\r\nMél : sp-draguignan-collectivites-locales@var.gouv.fr\r\n\r\n--ARRONDISSEMENT DE TOULON--\r\nPréfecture du Var\r\nBureau des finances locales\r\nMme Heluin Tél 04 94 18 83  ou  M Bellenger Tél 04 94 18 82 13\r\nMél : pref-bfl-subventions@var.gouv.fr\r\n",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "DATE LIMITE DE DEPOT",
        "description": "Les demandes de subvention doivent être déposées uniquement via \"Démarches simplifiées\". \r\nLa date limite de dépôt des dossiers validée lors de la commission consultative des élus est le 15 janvier 2023.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "AVANT DE DEPOSER VOTRE DEMANDE",
        "description": null,
        "required": false
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "TELECHARGEMENT DES DOCUMENTS NECESSAIRES",
        "description": "Avant de déposer votre demande, veuillez lire le guide DETR / DSIL 2023, préparer les pièces nécessaires que vous devrez télécharger dans le cadre de cette procédure et prendre connaissance de l'ensemble des informations qu'ils contiennent.\r\nComplétez ensuite le dossier de demande de subvention, constituez les justificatifs exigés, faîtes les valider/signer par le maire/président de l'EPCI.\r\nLes pièces, en format écrivable, sont également disponibles à l'adresse suivante : \r\nhttps://www.var.gouv.fr/appel-a-projets-unique-dsil-et-detr-2023-a8838.html",
        "required": false,
        "champDescriptors": [
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Guide DETR DSIL 2023",
            "description": "Le guide comprend toutes les information nécessaires pour vous guider dans votre démarche et vous préciser les règles d'attribution des subventions",
            "required": false
          },
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Annexe 1 Délais",
            "description": "",
            "required": false
          },
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Annexe 2 Catégorie et code d'opérations",
            "description": "",
            "required": false
          },
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Annexe 3 Liste des pièces à fournir",
            "description": "",
            "required": false
          },
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Dossier de demande de subvention format PDF",
            "description": "Le dossier doit être renseigné de la façon la plus précise possible. Il comprend aussi 3 formulaires (demande de subvention - engagement de non-commencement d'exécution - attestation de libre disposition du foncier).  Veuillez télécharger et remplir le modèle suivant. ",
            "required": true
          },
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Dossier de demande de subvention format écrivable",
            "description": "A télécharger sur \r\nhttps://www.var.gouv.fr/appel-a-projets-unique-dsil-et-detr-2023-a8838.html\r\n",
            "required": true
          }
        ]
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "PORTEUR DU PROJET",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Nom de la collectivité compétente sollicitant la subvention",
        "description": "",
        "required": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Nature juridique du porteur de projet",
        "description": "Si un projet ne s'inscrit pas dans un dispositif contractualisé et n'a pas fait l'objet d'une convention spécifique avec l’État, la maîtrise d'ouvrage, même si elle a été déléguée dans le cadre d'une convention de délégation de maîtrise d'ouvrage conforme à la loi MOP, relève toujours de la collectivité compétente qui est seule habilitée à percevoir la subvention.\r\n\r\nSeule la collectivité qui dispose de la compétence qu'elle souhaite exercer peut déposer une demande de subvention.",
        "required": true,
        "options": [
          "Commune de moins de 1500 habitants",
          "Communes entre 1501 et 3500 habitants",
          "Commune entre 3501 et 6000 habitants",
          "Commune entre 6001 et 20000 habitants",
          "Communes de plus de 20 000 habitants",
          "EPCI",
          "Métropole",
          "Syndicat éligible (composé uniquement de communes/EPCI à fiscalité propre et couvrant une population inférieure à 60 000 habitants)"
        ],
        "otherOption": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "N° de SIRET/ SIREN",
        "description": "",
        "required": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Arrondissement",
        "description": "",
        "required": true,
        "options": [
          "Toulon",
          "Brignoles",
          "Draguignan"
        ],
        "otherOption": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "EPCI d'appartenance",
        "description": "",
        "required": true,
        "options": [
          "CC Vallée du Gapeau",
          "CC Méditerranée Porte des Maures",
          "CC Coeur du Var",
          "CC Provence Verdon",
          "CC Pays de Fayence",
          "CC Lacs et gorges du Verdon",
          "CC Golfe de Saint-Tropez",
          "CA Sud Sainte Baume",
          "CA Provence Verte",
          "Estérel Côte d'Azur Agglomération",
          "Métropole Toulon Provence Méditerranée",
          "Draguignan Provence Verdon Agglomération",
          "Métropole Aix-Marseille-Provence",
          "CC Luberon Durance Verdon"
        ],
        "otherOption": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom et prénom de la personne référente,  interlocutrice des services de l'Etat pour toute question en lien avec le dossier déposé",
        "description": "",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone du référent",
        "description": "",
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Adresse électronique du référent",
        "description": "",
        "required": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Nombre de demandes de subvention au titre de cet appel à projets",
        "description": "3 dossiers maximum par collectivité, présentés par ordre de priorité. Les dossiers supplémentaires ne seront pas étudiés dans un premier tempsétudiés que si un reliquat d'enveloppe est disponible. ",
        "required": true,
        "options": [
          "1",
          "2",
          "3"
        ],
        "otherOption": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Ordre de priorité de ce dossier",
        "description": "Si vous déposez plusieurs demandes de subvention, établissez un ordre de priorité. ",
        "required": true,
        "options": [
          "1",
          "2",
          "3"
        ],
        "otherOption": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "DESCRIPTION DE L'OPERATION",
        "description": "",
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Catégorie d'opération et code",
        "description": "Se référer à l'annexe 2.",
        "required": true,
        "options": [
          "DSIL -1- Rénovation thermique, transition énergétique, énergies renouvelables",
          "DSIL -2- Mise aux normes et sécurisation des équipements publics",
          "DSIL -3- Développement d'infrastructures en faveur des nouvelles formes de mobillité",
          "DSIL -4- Développement d'infrastructures en faveur de la construction de logements",
          "DSIL -5- Développement du numérique",
          "DSIL -6- Création, transformation et rénovation des bâtiments scolaires",
          "DSIL -7- Réalisation d'équipements publics rendus nécessaires par l'accroissement du nombre d'habitants",
          "DSIL -8- Opérations visant au développement des territoires ruraux inscrites dans un contrat avec l'Etat",
          "DETR -1- Travaux d'alimentation en eau potable (rénovation des reseaux fuyards en vue de porter leur rendement à 80% minimum) - construction/rénovation de STEP de moins de 5000 équivalents-habitants par commune raccordée - travaux sur réseau pluvial urbain (Hors Gemapi)",
          "DETR -2- Opérations relatives au développement économique, touristique, social et sportif des collectivités rurales",
          "DETR -3- Travaux de rénovation thermique des bâtiments communaux en lien avec les objectifs du plan climat (dans le respect des % de gains attendus)",
          "DETR -3- Valorisation des déchets (Hors collecte et traitement) sous maîtrise d'ouvrage du demandeur éligible",
          "DETR -4- Investissements d'ordre scolaire et garde d'enfants (crèches, cantines, locaux péri-scolaires)",
          "DETR -5- Réhabilitationde logements et hébergements à vocation sociale ou d'insertion dans la limite de 5 logements ou de 5 places",
          "DETR -5- Développement ou maintien des services au public en milieu rural  (lieu de services à la personne, maisons de santé pluridisciplinaire, etc.)",
          "DETR -5- Projets favorisant l'usage des nouvelles technologies pour les publics les plus éloignés",
          "DETR -6-Complément d'installation de vidéo-surveillance, après avis des services de gendarmerie ou police et sous réserve d'une demande préalable refusée au titre du FIPD",
          "DETR -6-Travaux d'aménagement indispensables à la prévention des feux de forêt (sous réserve d eleur non-éligibilité au programme 149 (sont exclues les opérations de débrousaillage/ d'entretien annuel)",
          "DETR -7- Construction, rénovation des bâtiments communaux ou intercommunaux, dans le respect du décret tertiaire (hors travaux en régie ou entretien)",
          "DETR -7-Travaux de mise en accessibilité/aménagement des espaces publics et établissements recevant du public",
          "DETR -7- Travaux liés à l'extension des cimetières (uniquement terrassement - clôtures et portails)"
        ],
        "otherOption": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Intitulé de l'opération",
        "description": "L'intitulé doit correspondre à celui inscrit dans le dossier et indiquer, si l'opération comporte plusieurs tranches fonctionnelles,  le n° de la tranche pour laquelle la subvention est demandée. Celles-ci devront impérativement être renseignées dès le dépôt du dossier faute de quoi, aucune subvention pour une tranche additionnelle ne pourra être sollicitée ultérieurement.",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Descriptif des travaux qui seront financés",
        "description": "Si le dossier est déposé pour une tranche fonctionnelle, n'indiquez ici que les travaux prévus dans le cadre de cette tranche. En revanche, précisez dans le dossier à compléter, le nombre de tranches et le contenu des travaux  ainsi que le coût de chacune. Ces informations sur chaque tranche devront impérativement figurer dans le dossier de demande de subvention.",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Coût global. A compléter uniquement si l'opération comprend plusieurs tranches ou si elle s'inscrit dans un projet global plus vaste cumulant plusieurs opérations (par exemple, rénovation du coeur de ville)",
        "description": "Cette case ne doit être complétée que si l'opération s'inscrit dans un projet plus vaste. Si c'est le cas, indiquez le coût global de l'ensemble des projets concourant à la réalisation de l'objectif final. ",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Coût prévisionnel de l'opération/de la tranche pour laquelle la subvention est demandée (montant H.T.)",
        "description": "Le coût prévisionnel de l'opération s'entend H.T. Le plan prévisionnel de financement doit obligatoirement préciser les montants par types de dépense. Les devis et justificatifs fournis doivent obligatoirement permettre d'identifier les dépenses éligibles ou non. Le montant retenu de dépenses subventionnables peut différer de votre projection lorsque certaines dépenses ne sont pas éligibles. ",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Localisation du projet",
        "description": "Adresse et numéro des parcelles concernées. Une opération ne peut porter que sur une unité foncière, sauf si le projet porte sur deux opérations couplées car de nature exactement identique et réalisées simultanément dans le cadre d'un seul marché de travaux. (Ex: pose de panneaux photovoltaIques sur les toitures des deux écoles maternelles). En revanche, si il s'agit de la construction de plusieurs bâtiments sur plusieurs zones ou pour des usages différents, il ne peut y avoir de couplage. ",
        "required": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Précisions si en zone prioritaire",
        "description": "",
        "required": true,
        "options": [
          "Sans objet",
          "QPV",
          "ZFU",
          "ZSU"
        ],
        "otherOption": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Si oui, indiquez le nom du quartier/de la zone prioritaire",
        "description": "",
        "required": false
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date prévisionnelle de commencement d'exécution de l'opération",
        "description": "Cette date, prévisionnelle, doit néanmoins être la plus réaliste possible. Le commencement d'exécution sera ensuite constitué par le premier acte juridique passé pour la réalisation du projet (notification du marché ou signature du bon de commande). Les travaux préparatoires (Débroussaillage, démolition, études préalables) ne pourront pas constituer le commencement d'exécution.",
        "required": true
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Durée prévisionnelle des travaux",
        "description": "La durée maximale pour achever l'opération est de 4 ans à compter de la date de commencement d'exécution. Au-delà de ce terme, la subvention est liquidée.\r\n\r\n",
        "required": true,
        "options": [
          "moins de 6 mois",
          "entre 6 mois et un an",
          "de 1 à 2 ans",
          "2 ans",
          "de 3 à 4 ans"
        ]
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Analyse environnementale ou étude sur les gains énergétiques",
        "description": "Dans le cadre de la priorité accordée aux projets permettant d'améliorer le bilan carbone ou la sobriété énergétique, merci de préciser les éléments concourant à atteindre cet objectif. Si le projet porte sur une autre priorité, merci de précisez les bénéfices attendus pour le bassin de vie/d'emploi.",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "FINANCEMENT DU PROJET",
        "description": "",
        "required": false
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Montant de subvention sollicité (Montant H.T.)",
        "description": "Indiquer le montant de subvention souhaité en tenant compte des co-financements et de la limite de 80% d'aides publiques à ne pas dépasser. Les évolutions législatives ne permettent plus de financement au delà de 80% (Article R.2334-27 du CGCT) pour la DETR et la DSIL, employées seules ou de manière combinées.",
        "required": true
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Cofinanceurs",
        "description": "Vous devez indiquer les cofinancements envisagés, sollicités ou obtenus. Dans le plan de financement à fournir, il vous est demandé de préciser les montants attendus/obtenus.",
        "required": true,
        "options": [
          "EPCI",
          "CD83",
          "Conseil régional",
          "Ademe",
          "Agence de l'eau",
          "DRAC",
          "ANAH",
          "Certificats d'énergie",
          "Autres"
        ]
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Avez-vous sollicité la Banque des Territoires dans le cadre de ce projet",
        "description": "",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "PIECES A JOINDRE IMPERATIVEMENT",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Dossier de demande de subvention au format  PDF",
        "description": "Le dossier doit être complété avec soins et joint dans démarches simplifiées en deux copies : une fois au format pdf, daté et visé et une fois au format écrivable (.odt ou .word). Il doit également comprendre les 3 formulaires datés et signés contenus au dossier (demande de subvention, attestation de non-commencement de l'opération, attestation de libre disposition du foncier). ",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Dossier de demande de subvention au format écrivable",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Délibération approuvant le projet et le plan de financement",
        "description": "Doivent y figurer impérativement le plan prévisionnel de financement ainsi que l'ensemble des subventions attendues/sollicitées auprès de cofinanceurs et les recettes attendues  se rapportant au projet. Les montants inscrits doivent etre identiques aux montants spécifiés dans le dossier de demande de subvention et les devis fournis.\r\nDocument au format pdf, daté et visé.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "RIB à jour",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Attestation de propriété ou libre disposition du terrain",
        "description": "Ce document doit préciser les parcelles concernées, qui en est le propriétaire. Dans le cas où le porteur de projet n'est pas propriétaire, le document doit consister en une convention de mise à disposition. \r\nDocument au format pdf visé et daté par le porteur de projet ou les parties concernées. ",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Plan cadastral et parcellaire",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "permis de construire",
        "description": "Ou autorisation de travaux. \r\nSi l'opération ne nécessite ni permis de construire, ni déclaration de travaux, il vous est demandé d'établir une attestation sur l'honneur en ce sens.\r\nCes documents attestent de la volonté de démarrer l'opération rapidement.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Devis détaillé du projet ou avant-projet",
        "description": "Devis descriptifs d'entreprise ou avant projet détaillant les postes de dépense.\r\nL'ensemble des documents doit être scanné en 1 seul document au format .pdf, daté et visé.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Plan de masse des travaux",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Justificatif de conformité au regard des autorisations administratives (urbanisme, loi sur l'eau, monument historique, zone naturelle, PPR...)",
        "description": "Document au format .pdf, daté et visé.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Information complémentaire1",
        "description": "En cas de besoin d'ajout supplémentaire d'un fichier",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Information complémentaire2",
        "description": "En cas de besoin d'ajout supplémentaire d'un fichier",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Information complémentaire3",
        "description": "En cas de besoin d'ajout supplémentaire d'un fichier",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Information complémentaire4",
        "description": "En cas de besoin d'ajout supplémentaire d'un fichier",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Information complémentaire5",
        "description": "En cas de besoin d'ajout supplémentaire d'un fichier",
        "required": false
      }
    ]
  }
}