{
  "number": 66427,
  "title": "Bulletin d'inscription - Réunion : prise de contact et de présentations dans le cadre des échanges entre entités internationales équivalentes.",
  "description": "Bulletin d'inscription à Réunion : prise de contact et de présentations dans le cadre des échanges entre entités internationales équivalentes.\r\n",
  "tags": [

  ],
  "zones": [
    "Ministère de la Transition écologique et de la Cohésion des territoires"
  ],
  "datePublication": "2022-11-16T14:24:51+01:00",
  "service": {
    "nom": "MEA - Mission expertise et analyse",
    "organisme": "ASN - Autorité de sureté nucléaire ",
    "typeOrganisme": "operateur_d_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/bulletin-d-inscription-acrs-5-decembre-22",
  "dpoUrl": "",
  "noticeUrl": null,
  "siteWebUrl": "https://www.asn.fr/",
  "cadreJuridiqueUrl": "https://www.asn.fr/l-asn-reglemente/bulletin-officiel-de-l-asn/fonctionnement-de-l-asn/decisions-nominatives/decision-n-codep-cmx-2018-046418-du-directeur-general-de-l-asn-du-2-octobre-2018 ",
  "logo": {
    "filename": "Logo MEA.png",
    "checksum": "8a5zl60surHjzQsqyn47Tg==",
    "byteSize": "40374",
    "contentType": "image/png"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 41,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Réunion - Prise de contact et de présentations dans le cadre des échanges entre entités internationales équivalentes",
        "description": "Le GPR et le GPESPN se réuniront le lundi 5 décembre 2022 dans les locaux de l'ASN à Montrouge de 12h00 à 16h00, pour une réunion consacrée à la prise de contact et de présentations dans le cadre des échanges dans le domaine de la sûreté des REP entre entités internationales équivalentes ",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "NOM",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom",
        "description": "",
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Adresse électronique",
        "description": "",
        "required": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Type d'activité",
        "description": "",
        "required": true,
        "options": [
          "Activité salariée",
          "Activité libérale",
          "Retraité(e)"
        ],
        "otherOption": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Employeur principal",
        "description": "A renseigner par les salarié(e)s",
        "required": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "GPE d'appartenance",
        "description": "",
        "required": true,
        "options": [
          "Membre GPESPN",
          "Membre GPR"
        ],
        "otherOption": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Modalités de participation à la réunion",
        "description": "La réunion est organisée en visio-conférence (par Teams) avec l’ensemble des pays participants. Néanmoins, nous vous proposons, pour les membres qui le souhaitent, de vous réunir  en présentiel à l’ASN en salle collège pour suivre la réunion ensemble.\r\nLes experts ne souhaitant pas venir l’ASN, le lien de connexion (Teams) vous sera communiqué ultérieurement.\r\n",
        "required": true,
        "options": [
          "Je participerai en présentiel",
          "Je participerai à distance",
          "Je ne participerai pas"
        ],
        "otherOption": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "J'accepte les conditions de l' autorisation d’exploitation de droit à l’image d’une personne et confidentialité associée à la participation à une visioconférence.",
        "description": "J’autorise l’Autorité de sûreté nucléaire (ASN), Autorité administrative indépendante, dont le siège est situé au 15 – 21 rue Louis Lejeune 92120 MONTROUGE et ses prestataires techniques à me filmer le lundi 05 décembre  2022 au siège de l’ASN dans le cadre de la réunion  réunion consacrée à la prise de contact et de présentations dans le cadre des échanges dans le domaine de la sûreté des REP entre entités internationales équivalentes.\r\n\r\nJ’accepte, conformément aux dispositions relatives au droit à l’image, que les captations vidéo où j’apparais soient utilisées, exploitées et diffusées par l’ASN dans le cadre des travaux du GPR et GPESPN sur un système de vidéo conférence et soient archivées à des fins d’établissement d’un verbatim de la réunion et de conservation pendant 10 ans. \r\n\r\nL’ASN s’interdit expressément de procéder à une exploitation des enregistrements susceptible de porter atteinte à la vie privée ou à la réputation, à la dignité ou à l’intégrité de ma personne.\r\n\r\nJe garantis n’être lié(e) par aucun accord avec un tiers, de quelque nature que ce soit, ayant pour objet ou pour effet de limiter ou empêcher la mise en œuvre de la présente autorisation.\r\n\r\nJe garantis, dans le cas où je ne suis pas présent(e) dans les locaux de l’ASN, que mon environnement de travail permet une participation à distance à cette réunion conforme aux exigences du règlement intérieur des groupes permanents d’experts relatives à la confidentialité. \r\n",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Attestation",
        "description": "En validant ce bulletin d'inscription, je certifie sur l'honneur l'exactitude des renseignements indiqués dans le présent bulletin.\r\n",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "RGPD",
        "description": "Conformément aux dispositions de la loi n° 78-17 du 06 janvier 1978, modifiée relative à l'informatique, aux fichiers et aux libertés, j'ai connaissance du fait que je dispose d'un droit d'accès et de modification des données me concernant.",
        "required": true
      }
    ]
  }
}