{
  "number": 66458,
  "title": "Création \"Numéro de Tiers\"  M1 MEEF 2022/2023",
  "description": "Ce formulaire est à destination des étudiants de M1 des parcours MEEF (M1, M2 et M3) du public.\r\n\r\nCe formulaire a pour vocation de vous créer un numéro de Tiers dans le logiciel financier du Rectorat. \r\n\r\nVous devrez renseigner un autre formulaire pour demander votre gratification et votre prise en charge partielle de frais de transport.\r\n\r\nLes pièces demandées doivent être déposées au format PDF.\r\n\r\nAttention : Tous les champs obligatoires doivent être renseignés et toutes les pièces justificatives obligatoires doivent être jointes dans la demande. Si ce n'est le cas, vous ne pourrez pas déposer votre demande.\r\n\r\nUne fois le dossier déposé, un mail de confirmation de dépôt vous sera envoyé sur votre adresse mail utilisée lors de la connexion à ce formulaire.\r\n\r\nA la fin de votre saisie, nous vous adresserons un accusé de réception à l’adresse mail utilisée lors de la connexion à ce formulaire. \r\nAttention, dans ce mail d'accusé de validation, vous recevrez votre numéro de Tiers, veillez à bien le noter car il vous sera demandé pour les procédures de demande de gratification et de prise en charge partielle des frais de transports.\r\n\r\nLes informations recueillies sur ce formulaire sont enregistrées dans un fichier informatisé par l'académie de Normandie pour le suivi du processus de demande de gratification des parcours MEEF . La base légale du traitement est mission d'obligation légale.\r\n\r\nLes données collectées seront communiquées aux seuls destinataires suivants : Division des Affaires Financières de l'académie de Normandie (DAF - MEEF).\r\n\r\nLes données sont conservées pendant 24 mois.\r\n\r\nVous pouvez accéder aux données vous concernant, les rectifier, demander leur effacement ou exercer votre droit à la limitation du traitement de vos données.\r\n\r\nConsultez le site cnil.fr pour plus d’informations sur vos droits.\r\n\r\nPour exercer ces droits ou pour toute question sur le traitement de vos données dans ce dispositif, vous pouvez contacter notre déléguée à la protection des données dpd@ac-normandie.fr\r\n\r\nSi vous estimez, après nous avoir contactés, que vos droits « Informatique et Libertés » ne sont pas respectés, vous pouvez adresser une réclamation à la CNIL.",
  "tags": [

  ],
  "zones": [
    "Ministère de l'Éducation nationale et de la Jeunesse",
    "Ministère de l'Enseignement supérieur et de la Recherche"
  ],
  "datePublication": "2022-12-02T15:47:19+01:00",
  "service": {
    "nom": "Division des Affaires Financières de l'académie de normandie (DAF) -  Pôle DAF-MEEF",
    "organisme": "Académie de Normandie",
    "typeOrganisme": "service_deconcentre_de_l_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/tiers-m1-meef-2022-2023",
  "dpoUrl": "dpd@ac-normandie.fr",
  "noticeUrl": null,
  "siteWebUrl": "https://ressources-informatiques.ac-caen.fr/books/ressources-humaines/chapter/gratification-meef ",
  "cadreJuridiqueUrl": "Article L. 124-6 du code de l'éducation - Arrêté du 27 août 2013 modifié relatif au carde national des formations dispensées au sein du master MEEF.",
  "logo": {
    "filename": "Logo_acNormandie500px.jpeg",
    "checksum": "9vW7aTllKOx3XiJETPsxTA==",
    "byteSize": "23151",
    "contentType": "image/jpeg"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 15,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Dépôt d'une demande de création de dossier",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Explication du processus du dépôt d'une candidature",
        "description": "Vous allez déposer une demande de création de numéro de Tiers. Cette demande est obligatoire car elle permet de vous créer un \"numéro de Tiers\", indispensable pour déposer vos demandes : \r\n- de gratification et \r\n- de prise en charge partielle de frais de transports.\r\n \r\nA la fin de votre saisie, nous vous adresserons un accusé de réception à l’adresse mail utilisée lors de la connexion à ce formulaire. Il en sera de même au fur et à mesure de l'avancement de votre dossier.\r\n\r\nTout le suivi de votre dossier se fera par l’intermédiaire de cette interface. \r\n\r\n\r\nPour toutes questions, veuillez utiliser la messagerie de la plateforme.",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Numéro de Tiers",
        "description": "Attention, dans le mail d'accusé de validation, vous recevrez votre numéro de Tiers, veillez à bien le noter car il vous sera demandé pour les procédures de demande de gratification et de prise en charge partielle des frais de transports.\r\n\r\n\r\n\r\n",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "État civil",
        "description": "",
        "required": false
      },
      {
        "__typename": "CiviliteChampDescriptor",
        "label": "Civilité",
        "description": "Nous vous remercions de bien vouloir nous signaler votre civilité.",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom d'usage",
        "description": "Nous vous remercions de bien vouloir renseigner votre nom de famille.",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom  de naissance",
        "description": "Nous vous remercions de bien vouloir indiquer votre nom de naissance.",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom",
        "description": "Nous vous remercions de bien vouloir indiquer votre prénom.",
        "required": true
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date de naissance",
        "description": "Nous vous remercions de bien vouloir indiquer votre date de naissance.",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Vos coordonnées",
        "description": "",
        "required": false
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone mobile",
        "description": "Nous vous remercions de bien vouloir indiquer votre numéro de télépone de mobile.",
        "required": false
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone fixe",
        "description": "Nous vous remercions de bien vouloir indiquer votre numéro de téléphone fixe.",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Adresse mail étudiante",
        "description": "Nous vous remercions de bien vouloir nous communiquer votre adresse électronique étudiante.",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Informations sur votre formation",
        "description": "",
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Type de MEEF",
        "description": "Nous vous remercions de bien vouloir indiquer le type de MEEF. ",
        "required": true,
        "options": [
          "MEEF1 (1er degré)",
          "MEEF2 (2nd degré)",
          "MEEF3 (CPE)"
        ],
        "otherOption": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "INSPE",
        "description": "Nous vous remercions de bien vouloir indiquer dans quel INSPE vous êtes inscrit pour l'année 2022/2023.",
        "required": true,
        "options": [
          "INSPE de Caen",
          "INSPE de Rouen"
        ],
        "otherOption": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Pièces jointes",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Carte d'identité recto/verso (en pdf)",
        "description": "Nous vous remercions de bien vouloir nous transmettre une copie recto/verso de votre carte d'identité au format pdf.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Carte vitale (en pdf)",
        "description": "Nous vous remercions de bien vouloir nous transmettre une copie de votre carte vitale au format pdf.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "RIB au nom du stagiaire (en pdf)",
        "description": "Nous vous remercions de bien vouloir nous transmettre une copie du RIB au nom du stagiaire au format pdf.",
        "required": false
      }
    ]
  }
}