{
  "number": 66480,
  "title": "Prise en charge partielle des titres de transport pour les étudiants en master 1 MEEF 2022/2023",
  "description": "Ce formulaire est à destination des étudiants des parcours M1 MEEF 1, 2 ou 3 du public.\r\n\r\nVous effectuez un stage, en école ou établissement scolaire, ouvrant droit à une gratification, et vous utilisez les transports en commun ou une location à un service public de location de vélos pour vous y rendre, vous pouvez déposer une demande de prise en charge partielle de vos titres de transports.\r\n\r\nSont admis à la prise en charge : \r\n- les abonnements multimodaux à nombre de voyages illimités ainsi que les cartes et abonnements annuels, mensuels ou hebdomadaires à nombre de voyages illimités ou limités ;\r\n- les abonnements à un service public de location de vélos.\r\n\r\nSont exclus de la prise en charge les billets achetés à l'unité, les cartes 10 voyages à durée illimitée, les titres et abonnements pouvant être utilisés par plusieurs personnes.\r\n\r\nLes pièces demandées doivent être déposées au format PDF.\r\n\r\n\r\nAttention : Tous les champs obligatoires doivent être renseignés et toutes les pièces justificatives obligatoires doivent être jointes dans la demande. Si ce n'est le cas, vous ne pourrez pas déposer votre demande.\r\n\r\nUne fois le dossier déposé, un mail de confirmation de dépôt vous sera envoyé sur votre adresse mail utilisée lors de la connexion à ce formulaire.\r\n\r\nA la fin de votre saisie, nous vous adresserons un accusé de réception à l’adresse mail utilisée lors de la connexion à ce formulaire. \r\n\r\n\r\nLes informations recueillies sur ce formulaire sont enregistrées dans un fichier informatisé par l'académie de Normandie pour le suivi du processus de demande de prise en charge partielle des titres de transport pour les étudiants des parcours MEEF. La base légale du traitement est mission d'obligation légale.\r\n\r\nLes données collectées seront communiquées aux seuls destinataires suivants : Division des Affaires Financières de l'académie de Normandie (DAF - MEEF).\r\n\r\nLes données sont conservées pendant 24 mois.\r\n\r\nVous pouvez accéder aux données vous concernant, les rectifier, demander leur effacement ou exercer votre droit à la limitation du traitement de vos données.\r\n\r\nConsultez le site cnil.fr pour plus d’informations sur vos droits.\r\n\r\nPour exercer ces droits ou pour toute question sur le traitement de vos données dans ce dispositif, vous pouvez contacter notre déléguée à la protection des données dpd@ac-normandie.fr\r\n\r\nSi vous estimez, après nous avoir contactés, que vos droits « Informatique et Libertés » ne sont pas respectés, vous pouvez adresser une réclamation à la CNIL.",
  "tags": [

  ],
  "zones": [
    "Ministère de l'Éducation nationale et de la Jeunesse",
    "Ministère de l'Enseignement supérieur et de la Recherche"
  ],
  "datePublication": "2022-12-02T15:44:00+01:00",
  "service": {
    "nom": "Division des Affaires Financières de l'académie de normandie (DAF) -  Pôle DAF-MEEF",
    "organisme": "Académie de Normandie",
    "typeOrganisme": "service_deconcentre_de_l_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/transport-m1-2022-2023",
  "dpoUrl": "dpd@ac-normandie.fr",
  "noticeUrl": null,
  "siteWebUrl": "https://ressources-informatiques.ac-caen.fr/books/ressources-humaines/chapter/gratification-meef ",
  "cadreJuridiqueUrl": "Décret n°2010-676 du 21 juin 2010 instituant la prise en charge partielle du prix des titres d'abonnement correspondant aux déplacements effectués par les agents publics entre leur résidence habituelle et leur lieu de travail. Circulaire BCRF 1102464C du 22 mars 2011 portant application du décret du 21 juin 2010.",
  "logo": {
    "filename": "Logo_acNormandie500px.jpeg",
    "checksum": "9vW7aTllKOx3XiJETPsxTA==",
    "byteSize": "23151",
    "contentType": "image/jpeg"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 20,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Dépôt d'une demande de prise en charge partielle des titres de transports lors d'un stage dans le cadre du master 1 MEEF.",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Explication du processus du dépôt d'une candidature",
        "description": "Vous allez déposer une demande de prise en charge partielle de votre ou vos titres de transport dans le cadre de votre stage.\r\n \r\nA la fin de votre saisie, nous vous adresserons un accusé de réception à l’adresse mail utilisée lors de la connexion à ce formulaire. Il en sera de même au fur et à mesure de l'avancement de votre dossier.\r\n\r\nTout le suivi de votre dossier se fera par l’intermédiaire de cette interface.\r\n\r\nSi vous utilisez un abonnement mensuel ou hebdomadaire, votre dossier restera en construction pour que vous puissiez déposer vos justificatifs.\r\n\r\nLe remboursement des abonnements annuels sera versé au début du mois de mai 2023.\r\nLe remboursement des abonnements mensuels sera versé à la fin de chaque mois.\r\nLe remboursement des abonnements hebdomadaires sera versé à la fin de chaque semaine.",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Modalités de prise en charge",
        "description": "La prise en charge s'élève à 50% du prix des titres d'abonnement dans la limite de 86,16 € par mois (plafond applicable au 1er août 2017).",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "État civil",
        "description": "",
        "required": false
      },
      {
        "__typename": "CiviliteChampDescriptor",
        "label": "Civilité",
        "description": "Nous vous remercions de bien vouloir nous signaler votre civilité.",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom d'usage",
        "description": "Nous vous remercions de bien vouloir renseigner votre nom de famille.",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom  de naissance",
        "description": "Nous vous remercions de bien vouloir indiquer votre nom  de naissance.",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom",
        "description": "Nous vous remercions de bien vouloir nous transmettre votre prénom.",
        "required": true
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date de naissance",
        "description": "Nous vous remercions de bien vouloir nous informer de votre date de naissance.",
        "required": true
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Numéro de Tiers",
        "description": "Nous vous remercions d'indiquer le numéro de Tiers qui va été envoyé dans le mail d'acceptation de la procédure de demande de numéro de Tiers.",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Vos coordonnées",
        "description": "",
        "required": false
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "Adresse",
        "description": "Nous vous remercions de bien vouloir renseigner votre adresse.",
        "required": true
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Téléphone(s)",
        "description": "Nous vous remercions de bien vouloir indiquer votre numéro de mobile ou fixe ou les deux.",
        "required": false,
        "champDescriptors": [
          {
            "__typename": "PhoneChampDescriptor",
            "label": "Téléphone",
            "description": "Nous vous remercions de bien vouloir indiquer votre numéro de mobile ou fixe.",
            "required": false
          }
        ]
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Adresse mail étudiante",
        "description": "Nous vous remercions de bien vouloir nous communiquer votre adresse électronique étudiante.",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Informations sur l'année de formation",
        "description": "",
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Année de formation",
        "description": "Nous vous remercions de bien vouloir renseigner l'année de formation.",
        "required": true,
        "options": [
          "M1",
          "M2"
        ],
        "otherOption": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Type de MEEF",
        "description": "Nous vous remercions de bien vouloir indiquer le type de MEEF. ",
        "required": true,
        "options": [
          "MEEF1 (1er degré)",
          "MEEF2 (2nd degré)",
          "MEEF3 (CPE)"
        ],
        "otherOption": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "INSPE",
        "description": "Nous vous remercions de bien vouloir indiquer dans quel INSPE vous êtes inscrit pour l'année 2022/2023.",
        "required": true,
        "options": [
          "INSPE de Caen",
          "INSPE de Rouen"
        ],
        "otherOption": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Justificatifs (en pdf)",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Vos pièces justificatives",
        "description": "Nous vous remercions de nous fournir : \r\n- votre carte d'abonnement (SNCF, Astuce, Twisto, etc...)\r\n- vos justificatifs de paiement (Tickets, échéancier). Le contrat n'est pas nécessaire.\r\n\r\nPour les étudiants qui utilisent des abonnements mensuels ou hebdomadaires, nous remettrons votre dossier à disposition (en construction) afin que vous puissiez ajouter vos justificatifs tout au long de votre stage.",
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Type d'abonnement",
        "description": "Nous vous remercions d'indiquer le type d'abonnement que vous avez souscrit",
        "required": true,
        "options": [
          "Abonnement annuel",
          "Abonnement mensuel",
          "Abonnement hebdomadaire",
          "Abonnement location de vélo"
        ],
        "otherOption": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Carte de transport",
        "description": "Nous vous remercions de bien vouloir joindre votre carte de transports recto/verso.\r\nVos nom, prénom et numéro de carte doivent être visibles.",
        "required": false
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Justificatif de paiement",
        "description": "Nous vous remercions de bien vouloir joindre votre justificatif de paiement au format PDF.\r\nAttention, il faut impérativement indiquer dans le titre de votre pièce votre nom, prénom, type de pièce (abonnement annuel, le mois concerné ou la semaine - exemple : DUPONT Fabienne - Abonnement annuel ou DUPONT Fabienne - Abonnement septembre 2022 ou DUPONT Fabienne - Abonnement du 05-09-22 au 11-09-2022).",
        "required": false,
        "champDescriptors": [
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Justificatif de paiement",
            "description": "Nous vous remercions de bien vouloir joindre votre justificatif de paiement au format PDF.\r\nAttention, il faut impérativement indiquer dans le titre de votre pièce votre nom, prénom, type de pièce (abonnement annuel, le mois concerné ou la semaine - exemple : DUPONT Fabienne - Abonnement annuel ou DUPONT Fabienne - Abonnement septembre 2022 ou DUPONT Fabienne - Abonnement du 05-09-22 au 11-09-2022).",
            "required": false
          }
        ]
      }
    ]
  }
}