{
  "number": 66876,
  "title": "ICPE _ Campagne 2023 de contrôles inopinés eau par des laboratoires mandatés par la DREAL Normandie",
  "description": "Dans le cadre de ses missions de police environnementale, l’inspection des installations classées peut demander la réalisation de contrôles inopinés pour vérifier la conformité aux valeurs limites réglementaires prescrites dans votre permis d’exploiter, en particulier celles associées aux rejets dans les eaux superficielles.\r\n\r\nComme le prévoit l’article L.514-8 du Code de l’environnement, les dépenses correspondant à l’exécution de ces contrôles (visites, prélèvements et analyses), même délégués à des organismes extérieurs, sont à la charge des exploitants des établissements concernés.\r\n\r\nJe vous informe que votre établissement est susceptible de faire l’objet au cours de l’année 2023 d’un ou plusieurs contrôles inopinés du/des rejet(s) aqueux de vos installations dans les eaux superficielles. \r\nUne visite préliminaire peut être nécessaire (ou au minimum un contact préalable avec le prestataire) pour le bon fonctionnement de la démarche (dates prévisionnelles d’arrêt des installations, nombre de prélèvement à prévoir, le cas échéant, conditions particulières d'accès et de prélèvement, etc.).\r\n\r\nVous disposez de la liberté de choisir le prestataire qui effectuera les opérations de prélèvement et d’analyse de ces eaux. Ce choix doit prendre en compte la nécessité de sélectionner un organisme qui n’entretient pas déjà, directement ou indirectement, de relation contractuelle avec votre société dans le cadre des contrôles périodiques réglementaires sur les rejets aqueux, ou tous autres contrats. Si votre choix porte sur un tel organisme, l’inspection des installations classées choisira elle-même un autre organisme sans nouvel échange préalable.\r\n\r\nLe prestataire choisi doit avoir les accréditations en cours de validité pour effectuer les opérations de prélèvement et d’analyse pour les paramètres réglementés au travers de votre arrêté d'autorisation d'exploiter. La liste des prestataires accrédités est soumise à évolution. Les dernières modifications sont consultables sur le site Internet du COFRAC.\r\n\r\nUne convention a vocation à être signée entre le prestataire que vous choisirez et la DREAL. Celle-ci précisera notamment que la/les date(s) du/des prélèvement(s) est décidée en accord avec l’inspection des installations classées : le prestataire s’engage à ne pas la divulguer à l’exploitant. Elle fixera également le cadre de l’intervention ainsi que le contenu du rapport.\r\n\r\nJe vous demande de me faire connaître votre décision concernant le choix du prestataire avant le 15 janvier 2023, délai de rigueur, en utilisant la présente démarche en ligne.\r\n\r\nÀ défaut de réponse dans le délai imparti, l’inspection des installations classées choisira l’organisme sans relance préalable et sans possibilité de dérogation ultérieure.\r\n\r\nVous voudrez bien réserver le meilleur accueil à l’intervenant de l’organisme lorsqu’il se présentera dans votre entreprise. À titre d’information, je vous rappelle que l’article L.514-12 du Code de l’environnement précise les sanctions possibles en cas d’obstacle à l’exercice des personnes chargées de l’inspection ou de l’expertise des installations classées. Le refus d’accepter un contrôle ressort de cette disposition.\r\n\r\nL’ensemble des résultats sera transmis par l’organisme à l’inspection des installations classées pour l’environnement via l’outil réglementaire de télé-déclaration MonAIOT (Gestion Informatisée des Données d’Autosurveillance Fréquente). Les résultats vous seront donc diffusés par cet intermédiaire. Nonobstant des suites qui pourraient être engagées sur l’initiative de l’inspection de l’environnement, vous veillerez à bien tenir cette dernière informée des actions correctives et préventives qui s’avéreraient nécessaires.",
  "tags": [

  ],
  "zones": [
    "Ministère de la Transition écologique et de la Cohésion des territoires"
  ],
  "datePublication": "2022-12-08T15:59:30+01:00",
  "service": {
    "nom": "Service Risques",
    "organisme": "DREAL Normandie",
    "typeOrganisme": "service_deconcentre_de_l_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/dreal-normandie-campagne2023-controles-inopines-eau",
  "dpoUrl": "",
  "noticeUrl": null,
  "siteWebUrl": "https://www.normandie.developpement-durable.gouv.fr/les-demarches-r1326.html",
  "cadreJuridiqueUrl": "https://www.legifrance.gouv.fr/codes/article_lc/LEGIARTI000042655649",
  "logo": null,
  "notice": null,
  "deliberation": null,
  "dossiersCount": 35,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "TextChampDescriptor",
        "label": "NOM ETABLISSEMENT",
        "description": "",
        "required": true
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "Adresse de l'établissement visé par le contrôle inopiné",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Code inspection",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom, prénom, fonction de la personne à contacter",
        "description": "",
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Email de la personne référente dans l'établissement pour la préparation (en amont) du contrôle inopiné",
        "description": "Cette adresse a vocation à être communiquée au laboratoire mandaté in fine par la DREAL Normandie, en l'absence de choix d'un organisme de contrôle de votre part. Elle est, en outre, indispensable pour vous tenir informé des évolutions sur les contrôles inopinés.",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Organisme autosurveillance eau 2022",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Organisme autosurveillance eau 2023",
        "description": "Nommer l'organisme de prélèvement (et d'analyses si ce n'est pas le même) réalisant la surveillance des rejets aqueux dans les eaux superficielles en indiquant leur(s) adresse(s).",
        "required": true
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "Choix de l'organisme retenu par l'exploitant pour le contrôle inopiné eau 2023 (nécessairement différent de celui en charge de l'autosurveillance)",
        "description": "Nommer l'organisme et préciser son adresse",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Indépendance de l'organisme retenu par l'exploitant pour le contrôle inopiné eau 2023",
        "description": "A cocher après avoir pris connaissance des clauses suivantes : l’organisme choisi ne réalise pas en 2023 ou n’a pas réalisé en 2022 de prestations dans le cadre de l'auto-surveillance eau et n’a, de manière générale, aucun engagement contractuel avec l’organisme choisi.",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Pas de choix par l'exploitant sur l'organisme retenu en 2023",
        "description": "A cocher si l'exploitant ne se prononce pas sur le choix de l'organisme : l'exploitant laisse alors la DREAL Normandie choisir l’organisme qui interviendra dans son établissement au titre des contrôles inopinés des rejets aqueux des installations en 2023.",
        "required": false
      }
    ]
  }
}