{
  "number": 66955,
  "title": "Particuliers - GIRONDE - Formulaire de demande de subvention au titre du Fonds de Prévention des Risques Naturels Majeurs.",
  "description": "Procédure dématérialisée de demande de subvention FPRNM - Subvention relative aux études et travaux de réduction de la vulnérabilité imposés par un Plan de Prévention des Risques Naturels (PPRN) - \r\n\r\n1-Travaux de réduction de la vulnérabilité aux inondations, prescrits dans le cadre d’un PPRN\r\nou\r\n2-Opérations de reconnaissance et aux travaux de comblement ou de traitement des cavités souterraines et des marnières (CS)",
  "tags": [

  ],
  "zones": [
    "Ministère de la Transition écologique et de la Cohésion des territoires"
  ],
  "datePublication": "2023-03-30T14:50:26+02:00",
  "service": {
    "nom": "Direction Départementale des Territoires et de la Mer en Gironde ",
    "organisme": "Service Risques et Gestion de la Crise",
    "typeOrganisme": "service_deconcentre_de_l_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/particuliers-demande-fprnm",
  "dpoUrl": "ddtm-dpo@gironde.gouv.fr",
  "noticeUrl": null,
  "siteWebUrl": "MAIL",
  "cadreJuridiqueUrl": "https://www.ecologie.gouv.fr/financement-prevention-des-risques-naturels-et-hydrauliques",
  "logo": {
    "filename": "bloc_marque_gironde_cle01e915.jpg",
    "checksum": "3yn3l4YM9GgKkjAIBGaiyQ==",
    "byteSize": "290669",
    "contentType": "image/jpeg"
  },
  "notice": {
    "filename": "Quelle demarche et condition FPRNM .odt",
    "checksum": "6KNBXpbLNMYCPrIpML60MQ==",
    "byteSize": "16387",
    "contentType": "application/vnd.oasis.opendocument.text"
  },
  "deliberation": {
    "filename": "Décret n° 2018-514 du 25 juin 2018 relatif aux subventions de l'Etat.pdf",
    "checksum": "7Yf1hVotPdkNfmGVe+r8cw==",
    "byteSize": "50202",
    "contentType": "application/pdf"
  },
  "dossiersCount": 30,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Demande de subvention FPRNM",
        "description": "Ce formulaire est destiné aux particuliers voulant réaliser une demande de subvention  au titre du FPRNM. \r\n-- Études et travaux de réduction de la vulnérabilité imposés par un plan de prévention des risques naturels prévisibles (ETPPR) dans le cadre de la prévention du risque d'inondation,\r\n- Opérations de reconnaissance et les travaux de comblement ou de traitement des cavités souterraines et des marnières (CS)\r\n",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "A – COMMENT CONSTRUIRE VOTRE DOSSIER ?",
        "description": "Compléter le dossier ci-dessous avec des informations précises. Votre dossier peut être enregistré comme brouillon (dans ce cas il n'est pas envoyé) et vous pouvez également co-construire votre dossier (merci de consulter le tutoriel de Démarches Simplifiées pour plus d'information).\r\nMerci de répondre aux demandes du service instructeur, dans le cas contraire votre dossier pourrait être réputé non recevable.\r\nPour que votre dossier soit reçu par nos services, il faut cliquer sur \"déposer votre dossier\", vous recevrez alors automatiquement un accusé de réception. Cet accusé fait foi et initie la procédure et les délais d’instruction.\r\nMerci de bien considérer qu'un dépôt ne vaut pas acceptation de la demande. \r\nSi vous ne disposez pas de l'ensemble des pièces justificatives, vous avez un délai de 4 semaines pour compléter votre dossier. L'application permet de retracer la date à laquelle vous avez modifié vos informations. Passé ce délai, la demande passera automatiquement en instruction, votre demande pourrait être considérée comme irrecevable et nécessitera le dépôt d'un nouveau dossier.\r\nSi votre dossier est considéré complet par le service instructeur, il passera alors en instruction avant la durée de 4 semaines.\r\nLorsque votre dossier passe en instruction, vous ne pouvez plus le modifier.\r\nPour éviter toute erreur, nous vous conseillons de limiter la taille de chaque pièce jointe à 20 Mo, et de les ajouter une par une, en enregistrant votre dossier après chaque ajout. \r\n\r\n\r\n",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "B – RECEVABILITÉ DU DOSSIER :",
        "description": "a) La demande de subvention fait l’objet d’un accusé de réception automatiquement envoyé dès le dépôt électronique de la demande,\r\nb) Dans un délai de deux mois à compter de la date de réception de la demande de subvention, l’autorité compétente informe le demandeur du caractère irrecevable de sa demande si le dossier est incomplet. En l'absence de cette notification et au delà de ce délai, la demande est réputée recevable implicitement.",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "C – DELEGATION DE LA SUBVENTION :",
        "description": "L’autorité compétente dispose d’un délai de huit mois à compter de la date d’accusé de réception de la demande de subvention pour instruire la demande et attribuer la subvention.\r\n• Si l'avis est favorable, vous recevrez  par courriel l’arrêté Préfectoral d'attribution de subvention. À compter de la notification de la subvention, le bénéficiaire dispose de 2 ans pour commencer les opérations. Le versement de la subvention est effectué sur justification de la réalisation du projet et de la conformité de ses caractéristiques avec celles visées par la décision attributive. Le pétitionnaire dispose d’un délai de 12 mois à compter de la date prévisionnelle d’achèvement du projet mentionnée dans la décision attributive de subvention pour déclarer l’achèvement des opérations et demander le paiement de la subvention.\r\n• Si avis défavorable, notification du refus d’attribution de subvention par courriel dans \"démarches simplifiées\".\r\n• Si aucun avis ne vous a été donné dans un délai de 8 mois votre demande est rejetée implicitement.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "1-IDENTIFICATION DU BENEFICIAIRE",
        "description": null,
        "required": false
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Identification du demandeur de la subvention",
        "description": "Préciser si le demandeur est le bénéficiaire de la subvention ou le Représentant légal \r\n",
        "required": true,
        "options": [
          "Bénéficiaire de la subvention",
          "Représentant légal ou le mandataire"
        ]
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "NOM",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "PRENOM",
        "description": "",
        "required": true
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "Adresse de correspondance",
        "description": null,
        "required": true
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "date de naissance",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Lieu de naissance",
        "description": "",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone",
        "description": null,
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Mél",
        "description": "",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "2-DESCRIPTION DU PROJET",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Intitulé du projet",
        "description": "Décrire en quelques lignes le projet. Indiquer le type et le nombre de dispositifs*  prévus pour réduire la vulnérabilité du bien.\r\n",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Cartographie",
        "description": "L'affichage de la carte propose plusieurs options permettant \r\n de saisir des données cartographiques. Merci de choisir : \r\nLa sélection d'une parcelle cadastrale",
        "required": false
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "Localisation du Projet (Adresse)",
        "description": "",
        "required": false
      },
      {
        "__typename": "CarteChampDescriptor",
        "label": "Localisation de l'opération et identification du ou des parcelles cadastralles concernées",
        "description": "Utiliser les outils graphiques proposés en haut à gauche de la carte dynamique.\r\nLa sélection d'une parcelle cadastrale : cliquer sur l'icône pour sélectionner une parcelle cadastrale. Cliquer sur chaque parcelle cadastrale que vous souhaitez ajouter.\r\n",
        "required": true
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date prévisionnelle de début de réalisation du projet",
        "description": "L'opération ne doit pas avoir débuté avant que le dossier n'ait été déposé sur la plateforme et n'ait fait l'objet d'un accusé de réception. \r\nTrès important, à ce stade, cet AR ne vaut pas engagement de l’État d’octroyer la subvention.",
        "required": true
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date prévisionnelle de fin de réalisation du projet",
        "description": "Au cours de l'opération, vous pouvez solliciter une demande de prorogation d'un an si les travaux se terminent hors délais. Dans ce cas, il faudra en faire la demande au service instructeur, avant la date de fin prévisionnelle de travaux.",
        "required": true
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Type de bien",
        "description": "",
        "required": true,
        "options": [
          "Maison(s) individuelle(s)",
          "Immeuble(s) collectif(s)",
          "Autre"
        ]
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "3- CARACTERISTIQUE DE L'OPERATION",
        "description": "",
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Indiquer le type de mesure sollicitée",
        "description": "Pour le risque opérations de reconnaissance et aux travaux de comblement ou de traitement des cavités souterraines et des marnières (CS) :\r\n- cette mesure du fonds de prévention des risques naturels majeurs vise à inciter la mise en œuvre des mesures nécessaires, d’une part, pour évaluer le risque d’effondrement de cavités souterraines, en particulier au regard de la\r\nmenace pour la vie des personnes, et d’autre part, pour réduire voire supprimer ce risque. Au titre du II de l’article L. 561-3 du code de l’environnement\r\n\r\nPour le risque Inondation :\r\n- aide relative aux travaux de réduction de la vulnérabilité aux inondations éligibles au fonds de prévention des risques naturels majeurs, prescrits dans le cadre d’un plan de prévention des risques naturels. Au titre du III de l’article L. 561-3 du code de l’environnement",
        "required": true,
        "options": [
          "Risque Inondation",
          "Risque traitement cavités souterraines"
        ],
        "otherOption": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Intitulé du projet (Description sommaire du projet)",
        "description": "\r\n",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "La demande est liée à l'inondation",
        "description": "Les investissements doivent avoir fait l'objet d'une obligation au titre d'un plan de prévention des risques naturels (PPRN) approuvé\r\n",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Indiquer le PPRN concerné",
        "description": "Pour les PPR inondation, merci de consulter le site de la Préfecture de Gironde : https://www.gironde.gouv.fr/Actions-de-l-Etat/Environnement-risques-naturels-et-technologiques/Prevention-des-risques-naturels-et-technologiques/Quels-risques-dans-ma-commune/Etat-des-risques-par-commune-IAL",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "La demande est liée au traitement des cavités souterraines",
        "description": "Cette mesure du fonds de prévention des risques naturels majeurs vise à inciter la mise en œuvre des mesures nécessaires, d’une part, pour évaluer le risque d’effondrement de cavités souterraines, en particulier au regard de la menace pour la vie des personnes, et d’autre part, pour réduire voire supprimer ce risque.\r\nCette procédure ne concerne que le risque d’effondrement du sol dû à des cavités souterraines (marnières, cavités naturelles, carrières abandonnées…). Les risques résultant de l’exploitation d’une mine telle que définie dans le code minier sont exclus de cette procédure.\r\n    • Pour les opérations de reconnaissance, il doit exister un danger avéré pour les constructions ou une menace grave pour les vies humaines.\r\n    • Pour les travaux de comblement ou de traitement, il doit exister une menace grave pour les vies humaines. En outre, le coût des travaux doit être inférieur à la valeur vénale du bien (estimée sans tenir compte de l’existence du risque).\r\nLes opérations relatives à des cavités menaçant uniquement des infrastructures (routières, ferroviaires…) ne sont pas éligibles au FPRNM.",
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Pensez-vous que votre bien est concerné par une menace avérée pour les vies humaines",
        "description": "Une analyse du risque permettant d’apprécier l’importance et la gravité de la menace pour les constructions et les vies humaines (arrêté de péril ou d’évacuation ou constat d’expert),\r\nAu vu d’un constat d’expert attestant des dommages générés ou susceptibles d’être générés par des affaissements ou des effondrements dus à des cavités souterraines ou à des marnières.\r\n",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "La subvention peut être plafonnée et dépend de la valeur de votre bien",
        "description": "La contribution du fonds est plafonnée à 80% du montant des opérations de reconnaissance, études ou travaux réalisés, déduction faite des éventuelles indemnités d'assurances perçues pour le même objet. La contribution du fonds ne peut toutefois pas dépasser 72 000 euros par bien (pour les cavités souterraines) et 36 000€ (pour les inondations).",
        "required": false
      },
      {
        "__typename": "DecimalNumberChampDescriptor",
        "label": "Le montant estimatif du bien concerné €",
        "description": "Valeur vénale ou estimée du (des) bien(s) à usage d’habitation",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "4- INFORMATIONS FINANCIERES",
        "description": "",
        "required": false
      },
      {
        "__typename": "DecimalNumberChampDescriptor",
        "label": "Montant des travaux en TTC (montant indiqué sur le devis) €",
        "description": "",
        "required": true
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date du devis",
        "description": "",
        "required": true
      },
      {
        "__typename": "DecimalNumberChampDescriptor",
        "label": "Montant de l'aide demandée au titre du FPRNM €",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Autre(s) subvention(s)",
        "description": "Si vous disposez d'autre(s) subvention(s), indiquez obligatoirement sa nature et son montant",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom de la banque",
        "description": "",
        "required": true
      },
      {
        "__typename": "IbanChampDescriptor",
        "label": "Références bancaires : IBAN",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Références bancaires : BIC",
        "description": null,
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "5- PIECES JUSTIFICATIVES (format pdf)",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Pièce justicifiant la valeur vénale du bien(format pdf)",
        "description": "Exemple : Document notaire ou d'une agence immobilière indiquant l'année de la construction et la valeur du bien.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Certificat d'assurance dommage en cours de validité de toutes les unités foncières concernées",
        "description": "Un document attestant de la souscription pour les biens faisant l’objet de la présente demande d’aide d'un contrat d'assurance dommages en cours de validité ;\r\nEn cas de sinistre déjà survenu, une attestation de l'entreprise d'assurance du propriétaire indiquant le montant des indemnités versées au titre de la garantie contre les effets des catastrophes naturelles et la nature des travaux de remise en état pour lesquels ces indemnités ont été versées, ainsi que la copie des factures d'entreprises ayant réalisé ces travaux ou, dans le cas où ces travaux n'ont pas été réalisés, un devis détaillé permettant d'identifier les travaux de remise en état susceptibles de contribuer à la réalisation des opérations, études et travaux de prévention et le surcoût éventuel généré par ces derniers.\r\nDans le cas où une indemnité d’assurance est perçue au titre de la garantie catastrophe naturelle, la part de cette indemnité correspondant aux opérations de reconnaissance et aux travaux de comblement est déduite du montant de la contribution du FPRNM.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Rapport d'expertise ou diagnostic (format pdf)",
        "description": "Joindre OBLIGATOIREMENT un rapport d’expertise et/ou de l’étude géotechnique attestant de la menace grave sur la vie humaine avec définition du périmètre concerné. Cet élément est important et permet de juger de l'éligibilité de la demande.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Pièces justifiants les dépenses (devis) (format pdf)",
        "description": "- devis détaillés des opérations, études et travaux nécessaires. Le devis doit être spécifique à l'opération mentionnée (il ne doit pas mentionner d'autres travaux ou études qui ne seraient pas liés à l'opération décrite) ",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "RIB (format pdf)",
        "description": "En cas d'attribution de subvention, lorsque le paiement sera demandé après la réalisation de l'opération, le montant sera versé sur le compte précisé dans le présent formulaire.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "En cas de sinistre déjà survenu, une attestation d'assurance indiquant le montant des indemnités versées au titre de la garantie contre les effets des catastrophes naturelles et la nature des travaux de remise en état",
        "description": "Si vous êtes dans l'incapacité de réunir les documents en un seul PDF, merci de les déposer dans \"Autres pièces utiles\".",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Copie des factures déjà acquittées (si sinistres) (format pdf)",
        "description": "",
        "required": false
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Autres pièces utiles(format pdf)",
        "description": "Si besoin, pièces supplémentaires permettant une meilleure compréhension du projet (plans, photos, fiches techniques...)",
        "required": false,
        "champDescriptors": [
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Pièces justificatives 1",
            "description": "",
            "required": false
          },
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Pièces justificatives 2",
            "description": "",
            "required": false
          },
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Pièces justificatives 3",
            "description": "",
            "required": false
          },
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Pièces justificatives 4",
            "description": "",
            "required": false
          }
        ]
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "6-ENGAGEMENT DU DEMANDEUR",
        "description": null,
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "En ma qualité de représentant légal du porteur de projet ou du représentant légal, je sollicite une subvention de l’État (au titre du Fonds de Prévention des Risques Naturels Majeurs (FPRNM)) pour la réalisation du projet précité,",
        "description": "",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "J’atteste sur l’honneur l’exactitude des renseignements indiqués dans le présent formulaire et les pièces jointes,",
        "description": null,
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "J'atteste sur l'honneur que les opérations ne sont pas commencées avant que le dossier ne soit déposé, sauf si une autorisation de commencer le projet est accordée par l’autorité compétente.",
        "description": null,
        "required": true
      }
    ]
  }
}