{
  "number": 67605,
  "title": "Guichet « Exploitation et valorisation des données »",
  "description": "Merci de compléter l’ensemble des questions de ce formulaire afin de nous permettre d’étudier votre candidature. Ces questions détaillées vous permettront de parfaire votre réflexion et notre instruction.\r\n\r\n <h1>« Ouvrir, faire circuler et exploiter les données au service des politiques publiques et de la proactivité vers les usagers » </h1>\r\n\r\nCe guichet thématique, dédié à l’exploitation et à la valorisation des données, vise à amener les ministères à s’emparer des grands enjeux autour de ce sujet stratégique, inscrit au cœur de la mise en œuvre des politiques publiques. \r\nCe guichet accepte 3 types de projets (ou des projets qui sont une combinaison de plusieurs de ces 3 types); chacun d’entre eux dispose d’objectifs et de critères qui lui sont propres :\r\n\r\n<strong> 1️⃣\tLes projets d’administration proactive ;\r\n2️⃣\tLes projets de création ou d’amélioration de la mise à disposition de données à des tiers (administrations, grand public, ...) externes au ministère producteur ;\r\n3️⃣\tLes projets d’amélioration d’une Politique Publique (valeur usager, lutte contre la fraude) avec de l’IA, des data sciences ou un  tableau de bord d’aide à la décision.</strong> \r\n\r\nAinsi :\r\n<strong>1️⃣ Pour les projets d’administration proactive :</strong>\r\nLe projet devra permettre à l’administration de cibler puis contacter proactivement des usagers (particuliers,  entreprises ou associations) susceptibles d’être éligibles à un droit, une aide ou une prestation, et les encourager à réaliser une démarche pour en bénéficier. Idéalement le projet permettra même  de leur attribuer automatiquement ce droit, cette aide ou cette prestation. \r\nOn peut citer par exemple : \r\n-\tl’envoie d’un mail automatique aux jeunes et familles éligibles au « pass sport » ;\r\n-\tinformer lors d’une demande de changement d’adresse pour l’immatriculation d’un véhicule, de la possibilité de réaliser ce changement d’adresse pour les listes électorales via le site ou en mairie ;\r\n-\tl’utilisation de l’API statut boursier pour attribuer automatiquement les repas CROUS à 1€ aux étudiants éligibles ;\r\n-\tl’envoie automatique d’un chèque énergie au domicile des personnes éligibles,\r\n-\tetc.\r\nCes projets s’appuieront nécessairement sur des traitements de données permettant de cibler les usagers éligibles sur la base de critères à définir.\r\n\r\n<strong>2️⃣ Pour les projets de création ou amélioration de la mise à disposition de données à des tiers externes au ministère (administrations, grand public, ...)</strong>\r\nIl s’agira de projets \r\n–\tde mise à disposition de données au grand public (open data),\r\n–\tde partage de données entre administrations (API) \r\n–\tou d’espace commun de donnée pour partager des données entre acteurs. \r\nCela inclut à la fois des travaux de préparation, enrichissement et nettoyage de données, des développements permettant de diiffuser ou partager les données (portail de diffusion, API, infrastructure de partage de données) et animation de communautés d’utilisateurs.\r\nSi le projet s’incarne via des API, leur référencement dans api.gouv.fr est une obligation ; si le projet implique de la mise en open data, le référencement des données dans data.gouv.fr est obligatoire. \r\n\r\n<strong> 3️⃣ Pour les projets d’amélioration d’une Politique Publique (valeur usager, lutte contre la fraude) avec de l’IA, des data sciences ou un  tableau de bord d’aide à la décision </strong>\r\nLes projets à accompagner seront choisis de manière à améliorer l’efficacité d’une politique publique en ayant recours à l’intelligence artificielle ou aux data sciences ou à faciliter le pilotage d’une politique publique via des tableaux de bord. \r\n\r\nSi le projet est au bénéfice d'une politique prioritaire du gouvernement (voir la liste dans ce document : https://www.legifrance.gouv.fr/download/file/pdf/cir_45366/CIRC), merci de l'indiquer dans la candidature en précisant la politique concernée. \r\n\r\nLes projets devront respecter plusieurs principes de qualité : \r\n-\tLes codes sources produits dans le cadre des projets devront être publiés en open source ;\r\n-\tRéférencement sur api.gouv.fr et data.gouv.fr ;\r\n-\tAccessibilité aux personnes en situation de handicap ;\r\n-\tÉco-responsabilité.\r\n\r\nLes projets pourront être émis par différents types d’acteurs :\r\n●\tLes administrations d’État ;\r\n●\tLes opérateurs.\r\n\r\n<strong>Contact DINUM pour échanger en amont :</strong>\r\nguichet-data@data.gouv.fr ",
  "tags": [

  ],
  "zones": [
    "Premier ministre"
  ],
  "datePublication": "2023-01-16T15:56:10+01:00",
  "service": {
    "nom": "DINUM / Etalab",
    "organisme": "Direction Interministérielle du Numérique",
    "typeOrganisme": "administration_centrale"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/guichet-exploitation-et-valorisation-des-donnees",
  "dpoUrl": "",
  "noticeUrl": null,
  "siteWebUrl": "https://www.numerique.gouv.fr//services/guichet-financement-exploitation-valorisation-des-donnees/",
  "cadreJuridiqueUrl": "Loi de finances pour 2018",
  "logo": null,
  "notice": null,
  "deliberation": null,
  "dossiersCount": 77,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Le chef de produit",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom et nom du chef de produit",
        "description": "Qui est le chef de produit identifié ? Il s'agit de la personne charge de la mise en œuvre opérationnelle du projet.",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Fonction du chef de produit",
        "description": "",
        "required": false
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Courriel du chef de produit",
        "description": "",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone mobile du chef de produit",
        "description": "",
        "required": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Le projet est porté par",
        "description": "",
        "required": true,
        "options": [
          "Une administration centrale",
          "Un service déconcentré",
          "Un opérateur"
        ],
        "otherOption": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom de l'entité porteuse du projet",
        "description": "Indiquer le nom de la direction d'administration centrale ou déconcentrée ou de l'opérateur porteur du projet.",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "L'autorité porteuse du projet",
        "description": "",
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Ministère de tutelle",
        "description": "Choisir un ministère, ou votre ministère de tutelle si vous êtes un opérateur de l'État.  C’est à ce ministère que sera confiée la gestion des crédits.",
        "required": true,
        "options": [
          "Service du Premier ministre",
          "Ministère de l'Agriculture et de l'Alimentation",
          "Ministère de Armées",
          "Ministère de la Cohésion des territoires",
          "Ministère de la Culture",
          "Ministère de la Cohésion des territoires et des Relations avec les collectivités territoriales",
          "Ministère de l'Economie, des Finances et de la Relance",
          "Ministère de l'Education nationale, de la Jeunesse et des Sports",
          "Ministère de l'Enseignement Supérieur, de la Recherche et de l'Innovation",
          "Ministère de l'Europe et des Affaires étrangères",
          "Ministère de l'Intérieur",
          "Ministère de la Justice",
          "Ministère de la Mer",
          "Ministères des Outre-Mer",
          "Ministère des Solidarités et de la Santé",
          "Ministère de la Transition Ecologique",
          "Ministère de la Transformation et de la Fonction Publique",
          "Ministère du Travail, de l'Emploi et de l'Insertion"
        ],
        "otherOption": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom et nom du référent administratif",
        "description": "Cette autorité doit avoir délégation de signature pour signer la convention de financement, et doit aussi pouvoir jouer le rôle de sponsor du projet. Cette autorité appartient au service déconcentré, à l'opérateur ou à l'autorité administrative indépendante. ",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Fonction du référent administratif",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Structure de rattachement du référent administratif",
        "description": "Indiquer si différent de l'entité porteuse du projet. Il s'agit de la personne morale qui signera la convention de financement avec la DINUM. Par exemple, un opérateur peut être porteur du projet, mais une direction d'administration centrale peut signer la convention de financement.",
        "required": false
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Courriel du référent administratif",
        "description": "",
        "required": false
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Courriel du porteur administratif",
        "description": "",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Le projet",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Intitulé court du projet",
        "description": "Trouver un nom susceptible d’être retenu. Exemple : Signaux Faibles",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Résumé court du produit",
        "description": "Synthétiser en deux phrases maximum l'objet du produit. ",
        "required": true
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Quelle est la catégorie thématique de votre projet ?",
        "description": "Votre projet peut-être une combinaison de ces catégories thématiques, plusieurs réponses sont donc possibles. ",
        "required": false,
        "options": [
          "Administration proactive",
          "Création ou amélioration de la mise à disposition de données",
          "Amélioration d’une politique publique avec de l'IA, des data sciences ou un tableau de bord d’aide à la décision"
        ]
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "L'irritant",
        "description": "Quel est le problème que vous ou votre bénéficiaire rencontrez ?  Quantifiez-le (surcoûts, sous-qualité, non-recours, délais, etc.) ? Exemple : chaque année, les DIRECCTE détectent mal ou trop tard les entreprises en difficulté.",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "La bonne idée",
        "description": "Comment adressez-vous cet irritant ? Quelle est votre solution, sa singularité ?\r\n\r\nExemple : croiser des données aujourd’hui en silos pour détecter et prévenir les difficultés des entreprises afin de mieux cibler les interventions en remédiation de l’État.",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "La stratégie de mise en marché",
        "description": "Comment allez-vous réussir ?\r\n\r\nQuelle est LA mesure d’impact (UN indicateur) qui le mesurera le mieux, même s’il est difficile à obtenir ? Quelle est votre stratégie de passage à l’échelle ? C’est-à-dire pourquoi les gens utiliseront votre produit (y compris s’il s’agit d’une brique sans usagers finaux) ?\r\n\r\nRacontez-nous votre histoire sur 6 mois et 1 an, pour arriver à votre idéal et passer à l'échelle (stratégie d'impact) : traiter un irritant, solutionner un problème.\r\n\r\nExemple : Expérimenter avec le concours des URSSAF et de la DIRECCTE au niveau local, dans un seul département, avec une équipe de 13 volontaires au sein de ces établissements pour tester quelques dizaines de signalements d’entreprise et leur rendre visite.",
        "required": false
      },
      {
        "__typename": "NumberChampDescriptor",
        "label": "Montant total du projet",
        "description": "Quelle est le budget total de cette itération de 6 mois à un an ? Quel(s) co-fiancement(s) apportez-vous ?\r\n\r\nExemple : pour les 6 mois conduisant à la mise en service, une équipe externe sera mobilisée sur un forfait de 150 000 €. 50 000€ supplémentaires seront allouées pour l’emploi de la cheffe produit. Ces 200 000 € sont co-financés à 50% par l’administration porteuse.",
        "required": false
      },
      {
        "__typename": "NumberChampDescriptor",
        "label": "Montant demandé au fonds",
        "description": "Le co-financement ne dépassera pas 50% du coût total du projet, 50% restant à la charge de l’administration porteuse du projet.\r\n \r\nPour les demandes de financement supérieures à 200 000 euros ou s’étalant sur plus de 6 mois, le financement sera débloqué par tranches. \r\nAu terme de chaque jalon de 6 mois, l’équipe se réunira avec l’équipe de pilotage de la DINUM pour : \r\n-\trendre compte de l’impact obtenu sur la période précédente ;\r\n-\tajuster ou confirmer la stratégie permettant d’atteindre le jalon suivant ;\r\n-\tdébloquer, avec l’accord de la DINUM, la tranche suivante.\r\nNous vous demandons  de préciser dans les questions suivantes la répartition prévisionnelle en AE et CP par année des crédits demandés.",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Retour sur investissement (ROI) et économies budgétaires",
        "description": "Quel impact ce projet aura-t-il sur votre organisation et sur la société s'il est correctement déployé ? Pour votre organisations, pensez à segmenter les dépenses régulières (ex : coûts de licence) des dépenses en une fois (ex : investissement dans un nouveau serveur). Pour l'impact social, n'hésitez pas à citer les sources des études socio-économiques (ex : XX accidents du travail évités).",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Quels autres impacts, externalités et indicateurs pour le projet ?",
        "description": "–      Préciser les externalités du projet le cas échéant (données ouvertes ou partagées, nouvelle API mise à disposition, code source réutilisable dans d'autres contextes) \r\n–      Préciser les autres indicateurs de performance qui seront suivis dans le cadre du projet, et leurs cibles.\r\n\r\nPour les projets portant sur l’administration proactive, les indicateurs suivants seront obligatoires :\r\n    –      Nombre d’usagers ayant bénéficié des effets d’une proactivité (en distinguant information, et attribution automatique d’un droit / d’une action de l’administration) \r\n    –      Taux de conversion suite à une information proactive (nombre de démarches réalisées / nombre d’usagers contactés hors attribution automatique de droit)\r\n\r\nPour les projets portant sur la création ou l’amélioration de la mise à disposition de données à des tiers, les indicateurs suivants seront obligatoires :Nombre de projets réutilisant la donnée mise à dispositions (si c’est une mise à disposition par fichiers)\r\n    –      Nombre de transmission effective de la donnée (si c’est une API)\r\n    –      Temps écoulé entre la demande d’accès et l’accès effectif à la donnée par un tiers\r\n–      Préciser quels sont les bénéfices du projet (via les cas d’usages des données concernées) pour les usagers, le grand public, les administrations (hors administration porteuse) ou les différents acteurs de l’écosystème.\r\n ",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Documents complémentaires",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Document complémentaire",
        "description": "Documents que vous pensez souhaitable de joindre au dossier",
        "required": false
      }
    ]
  }
}