{
  "number": 67624,
  "title": "Appel à candidatures CSO R&I Ecophyto 2023-2026",
  "description": "Le Comité Scientifique d’Orientation « Recherche et Innovation » (CSO R&I) regroupe des experts scientifiques et des spécialistes issus de la recherche et de l'innovation, qui travaillent aux côtés des Ministères et acteurs en charge de la mise en œuvre du plan Ecophyto II+ et de son axe Recherche-Innovation.\r\n\r\nLes missions principales du CSO R&I visent à consolider et proposer des orientations scientifiques pour les activités de recherche-innovation répondant aux objectifs du plan, mettre à contribution une expertise au bénéfice de la mise en œuvre et de l'accompagnement des instruments et projets de recherche-innovation, et alimenter la capitalisation des connaissances produites, leur transfert, et leur traduction pour l'éclairage des politiques publiques.\r\n\r\nLe mandat actuel du CSO R&I, démarré en 2019, s’achèvera fin 2022 et doit donc être renouvelé. C’est pourquoi les ministères en charge de l’agriculture, de l’environnement, de la santé et de la recherche lancent un appel à candidatures d’experts scientifiques et de spécialistes issus de la recherche, de la formation et de l’innovation, dont des experts du monde professionnel, afin de constituer ce comité pour un nouveau mandat de 3 ans (2023-2026).\r\n\r\nLes candidats sont invités à déposer leurs candidatures via cette démarche simplifiée, jusqu'au 03/02/2023 à minuit. Les candidatures seront traitées en janvier-février, et la composition finale du CSO R&I retenue par les Ministères sera annoncée le 06/03/2023 au plus tard. ",
  "tags": [

  ],
  "zones": [
    "Ministère de l'Agriculture et de la Souveraineté alimentaire",
    "Ministère de la Santé et de la Prévention",
    "Ministère de l'Enseignement supérieur et de la Recherche",
    "Ministère de la Transition écologique et de la Cohésion des territoires"
  ],
  "datePublication": "2022-12-19T18:23:15+01:00",
  "service": {
    "nom": "Service Recherche et Innovation, Commissariat Général au Développement Durable",
    "organisme": "Ministère de la transition écologique et de la cohésion des territoires",
    "typeOrganisme": "administration_centrale"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/appel-a-candidatures-cso-r-i-ecophyto-2023-2026",
  "dpoUrl": "",
  "noticeUrl": null,
  "siteWebUrl": "Sur le site EcophytoPIC.",
  "cadreJuridiqueUrl": "https://agriculture.gouv.fr/telecharger/98894",
  "logo": null,
  "notice": {
    "filename": "Appel à candidatures CSO R&I 2023.pdf",
    "checksum": "twwzIcPMBtUyCZK8NIAEqg==",
    "byteSize": "979783",
    "contentType": "application/pdf"
  },
  "deliberation": null,
  "dossiersCount": 5,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "CiviliteChampDescriptor",
        "label": "Civilité",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom, prénom",
        "description": "",
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Email",
        "description": "",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone",
        "description": "",
        "required": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Participation aux mandats précédents du CSO R&I",
        "description": "Veuillez indiquer si vous avez fait partie de l'un des 2, ou des 2 précédents mandats du CSO R&I Ecophyto",
        "required": true,
        "options": [
          "J'ai fait partie du mandat 2016-2019 du CSO R&I",
          "J'ai fait partie du mandat 2019-2022 du CSO R&I",
          "J'ai fait partie des deux précédents mandats du CSO R&I",
          "Je n'ai jamais fait partie du CSO R&I"
        ],
        "otherOption": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Organisme employeur",
        "description": "Veuillez indiquer votre organisme employeur, ou votre activité (si activité libérale), ainsi que votre statut (fonctionnaire, salarié).",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Titre dans la structure",
        "description": "Veuillez indiquer votre titre et fonction (poste) dans la structure qui vous emploie.",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Champ d'activité de l'expertise",
        "description": "Veuillez indiquer le champ d'activité de votre expertise (par exemple au regard du champ disciplinaire scientifique dans lequel vous exercez)",
        "required": true
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Pôles du champ d'expertise",
        "description": "Cochez la ou les cases si elles tendent à recouvrir votre champ d'expertise.",
        "required": true,
        "options": [
          "Recherche de solutions pour une protection des plantes avec moins ou zéro produits phytopharmaceutiques de synthèse",
          "Connaissance des risques et impacts pour la santé (humaine, animale et des écosystèmes) de l'utilisation des produits phytopharmaceutiques (de synthèse ou solutions alternatives) et voies de diminution/remédiation de ces risques et impacts",
          "Mise en œuvre du changement dans les comportements, les pratiques, les filières, les territoires, les politiques publiques"
        ]
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Mots-clés décrivant votre activité",
        "description": "Indiquez 3-5 mots-clés décrivant votre activité, séparés par une virgule.",
        "required": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Implication des membres",
        "description": "La participation au CSO R&I implique une participation aux assemblées plénières de celui-ci. Les membres sont également susceptibles d'être sollicités pour participer à des groupes de travail, à la sélection et l'évaluation de projets, ainsi que pour des travaux de capitalisation et d'animation scientifique de l'axe recherche-innovation d'Ecophyto. ",
        "required": true,
        "options": [
          "J'ai pris connaissance de cette responsabilité et je m'engage à m'investir dans l'activité du CSO R&I.",
          "Je ne souhaite pas m'investir dans l'activité du CSO R&I."
        ],
        "otherOption": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "CV",
        "description": "Déposez un CV détaillé présentant vos diplômes, expériences professionnelles ou autres activités en lien avec les thématiques Ecophyto, les publications principales sur le sujet auxquelles vous avez participé. Le fichier devra être au format .pdf et nommé [Nom du candidat]_CV. ",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Charte de déontologie signée",
        "description": "Merci de compléter la charte de déontologie téléchargeable, de la signer puis de la téléverser à nouveau sur cette démarche.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Déclaration publique d'intérêt",
        "description": "Merci de compléter la déclaration publique d'intérêt téléchargeable, de la signer puis de la téléverser à nouveau sur cette démarche.",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Données personnelles",
        "description": "Les données personnelles collectées via ce formulaire le sont à des fins de réception et de traitement des candidatures. Elles seront conservées pour une durée de quatre ans à compter de la date de publication du formulaire. \r\nResponsables de traitement des données : Antoine Le Gal (antoine.legal@agriculture.gouv.fr) et Marie-Camille Soulard (marie-camille.soulard@developpement-durable.gouv.fr).\r\n Vous pouvez accéder et obtenir copie des données vous concernant ou les faire rectifier. Vous disposez également d'un droit à la limitation du traitement de vos données. \r\nPour toute information ou exercice de vos droits Informatique et Libertés sur les traitements de données personnelles mis en oeuvre par le CGDD, vous pouvez contacter (avec copie de votre pièce d'identité en cas d'exercice de vos droits) : \r\n- Soit directement le CGDD : rgpd.bacs.sdes.cgdd@developpemebt-durable.gouv.fr\r\n- Soit son délégué à la protection des données : dpd.daj.sg@developpement-durable.gouv.fr\r\nSi vous estimez, après nous avoir contactés, que vos droits sur vos donnés ne sont pas respectés, vous pouvez adresser une réclamation à la Cnil. ",
        "required": false
      }
    ]
  }
}