{
  "number": 67717,
  "title": "2023- Dépôt dématérialisé de la demande de subvention dans le cadre des appels à projets \"Formation et diffusion des connaissances\" des PDR MP et LR",
  "description": "Cette démarche permet d'effectuer la partie dématérialisée de la demande de subvention.\r\nElle concerne les Types d'Opération:\r\n- TO 1.2: aide aux activités de démonstration et aux actions d'information en ex LR\r\n- TO 1.2.1: Information et diffusion de connaissances et de pratiques en ex MP\r\n- TO 1.1: Formation professionnelle et acquisition de connaissances en ex LR\r\n- TO 1.1.1: Formation professionnelle continue des acteurs, Actions de formation et d’acquisition de compétences en ex MP\r\n",
  "tags": [

  ],
  "zones": [
    "Collectivité territoriale"
  ],
  "datePublication": "2023-01-03T11:45:52+01:00",
  "service": {
    "nom": "SDCIV",
    "organisme": "Région Occitanie",
    "typeOrganisme": "service_deconcentre_de_l_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/demande-subvention-2023",
  "dpoUrl": "",
  "noticeUrl": null,
  "siteWebUrl": "https://www.europe-en-occitanie.eu/-Les-financements-",
  "cadreJuridiqueUrl": "PDR MP et LR",
  "logo": null,
  "notice": null,
  "deliberation": null,
  "dossiersCount": 40,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Le service instructeur peut répondre à vos questions. N'hésitez pas à le contacter au 04 67 10 18 25.",
        "description": "",
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Ma demande concerne le Type d'Opération (TO):",
        "description": "Au bas de cette démarche (partie 7) vous trouverez les 4 formulaires correspondants à chacun des TO (et les notices correspondantes).\r\n\r\nVeillez à télécharger LE BON formulaire à remplir et la notice correspondante.",
        "required": true,
        "options": [
          "Information et diffusion de connaissances et de pratiques en MP (TO 1.2.1)",
          "Aide aux activités de démonstration et aux actions d'information en LR (TO 1.2)",
          "Formation professionnelle et acquisition de connaissances en LR (TO 1.1)",
          "Formation professionnelle continue des acteurs, Actions de formation et d’acquisition de compétences en MP (TO 1.1.1)"
        ],
        "otherOption": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Consultez l'appel à projet 2023 TO 1.2 (Diffusion LR)",
        "description": "A voir notamment les modifications sur le calendrier de réalisation, sur les projets en partenariat et sur le plancher des dépenses.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Consultez l'appel à projet 2023 TO 1.2.1 (Diffusion MP)",
        "description": "A voir notamment les modifications sur le calendrier de réalisation, sur les projets en partenariat et sur le plancher des dépenses.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Consultez l'appel à projet 2023 TO 1.1.1 (Formation MP)",
        "description": "A voir notamment les modifications sur le calendrier de réalisation et sur le plancher des dépenses.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Consultez l'appel à projets 2023 TO 1.1 (Formation LR)",
        "description": "A voir notamment les modifications sur le calendrier de réalisation et sur le plancher des dépenses.",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Préambule",
        "description": "Cette démarche va vous permettre de déposer l'exemplaire dématérialisé de votre demande d'aide.\r\nElle ne se substitue pas à l'envoi papier DES ORIGINAUX (le formulaire de demande et ses annexes signés) qui reste impératif; par contre elle permet de transmettre des documents parfois lourds, de guider l'usager pour ne pas oublier de pièce importante et d'échanger avec le service instructeur via l'outil de messagerie.\r\nIl y a une correspondance entre le tableau des pièces justificatives contenu dans le formulaire de demande de subvention (situé au bas de cette démarche) et l'ensemble des champs à renseigner. Vous trouverez également la notice d'aide au remplissage du formulaire correspondante au type d'opération pour lequel vous candidatez.",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je suis informé que je dois faire cette démarche autant de fois que de dossiers à déposer (nombre de dossiers limité à 2 par porteur de projet)",
        "description": "Lorsqu’une même action couvre à la fois le PDR LR et MP, 1 seul dossier doit être déposé dans le PDR dont est issue la majorité du public visé (voir paragraphe « Localisation géographique »)\n\nUn dossier peut contenir plusieurs actions :\n-\tSoit il contient plusieurs actions du même type mais pouvant concerner plusieurs thèmes ou filières\n-\tSoit il contient un set d’actions de diffusion différentes mais concernant 1 seul thème ou filière\n",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je suis informé que la date de dépôt du dossier sur cette plate-forme est validée si et seulement si le dossier papier (les ORIGINAUX SIGNES) est réceptionné par la DRAAF dans les 4 jours ouvrés qui suivent. Si le dossier papier est reçu au de-là des 4 jours la date de réception du dossier est celle de la réception papier.",
        "description": "Adresse pour l'envoi des dossiers papiers:\nService Régional Agriculture et Agroalimentaire / Unité agriculture et territoires\n697 AVENUE ETIENNE MEHUL CA CROIX D’ARGENT CS 90077 34 078 \nMONTPELLIER CEDEX 3\nTÉL : 04 67 10 19 00 - FAX : 04 67 10 01 02",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Identification du demandeur",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Raison sociale",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom et prénom du représentant légal de la structure",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom et prénom du responsable du projet (en capacité de fournir toute information au service instructeur)",
        "description": "Les échanges mails nécessaires auront lieu directement dans ce dossier sur cette plateforme. Les notifications seront envoyées à l'adresse mail ayant servi pour entrer dans la démarche.",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Contact téléphone du responsable du projet",
        "description": null,
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "IMPORTANT:",
        "description": "Dans la suite de la démarche, on distingue les pièces de complétude nécessaires à la validité du dossier (listées en fin de formulaire de demande de subvention), des autres pièces nécessaires au calcul de la dépense éligible.\r\nEtant donné le délai de programmation contraint, les pièces de complétude sont obligatoires dès le dépôt et un retour rapide vous sera fait en cas de pièce incorrecte; attention le délai de réponse sera probablement très court!\r\nLes pièces manquantes pour justifier des dépenses prévisionnelles ne vous seront pas demandées et les dépenses reliées seront rendues inéligibles; attention donc à bien justifier chaque dépense avec les pièces attendues.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Pièce de complétude: pièce d'identité (carte nationale d'identité ou passeport) en cours de validité du représentant légal de la structure",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Pièce de complétude: Relevé d’identité bancaire ou postal (IBAN / BIC)",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Pièce de complétude: Récépissé de déclaration en préfecture + copie des insertions au journal officiel ou n° d'identification RNA",
        "description": "Pour les associations uniquement.\r\nPour les autres structures joindre un fichier vide.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Pièce de complétude: Composition du conseil d’administration",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Pièce de complétude: liste des membres du conseil d'administration",
        "description": "le cas échéant, sinon fichier vide",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Pièce de complétude: Extrait Kbis ou inscription au registre ou répertoire concerné de moins de 3 mois",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Pièce de complétude: Structure appartenant à un groupe : organigramme précisant les niveaux de participation, effectifs, chiffre d’affaires, dernier bilan consolidé des entreprises du groupe",
        "description": "le cas échéant, sinon fichier vide",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Pièce de complétude pour les dossiers formation: Agréments FAF OU Attestation organisme de formation DRTEFP",
        "description": "pour les dossiers diffusion joindre un fichier vide nommé \"dossier diffusion\"",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Pièce de complétude: Statuts signés et actualisés de la structure",
        "description": "le cas échéant, sinon fichier vide",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Pièce de complétude: Pouvoir habilitant le signataire à représenter la structure",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Pièce de complétude: Délibération de l'organe compétent approuvant le projet et le plan de financement",
        "description": "le cas échéant, sinon fichier vide",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Pièce de complétude: Rapport d'activité du dernier exercice exécuté",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Pièces de complétude dossier formation: Attestation indiquant qu'aucune condition d'adhésion à la structure n'est demandée pour l'accès aux formations",
        "description": "si dossier Diffusion, joindre un fichier vide nomme \"dossier diffusion\".",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Pièce de complétude: Liasse fiscale complète ou bilan comptable du dernier exercice clos",
        "description": "Il s'agit de la dernière liasse fiscale approuvée en votre possession.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Pièce de complétude: Budget prévisionnel général de la structure",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Pièce de complétude dossiers formation: attestation de régularité fiscale et sociale",
        "description": "si dossier diffusion, joindre un fichier vide nommé \"dossier diffusion\".",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Pièce de complétude: Preuve d'envoi de cette demande de subvention au(x) cofinanceur(s) ciblé(s)",
        "description": "Pour les structures engageant leur propre autofinancement public en contrepartie du Feader, joindre un document vide intitulé \"MOP\".",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Description du projet",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "IMPORTANT",
        "description": "Cet appel à projets couvre les dépenses engagées à partir du 01/01/2023 pour les dossiers qui ne dépendent pas d’un régime d’Aides d’Etat (pour les dossiers dépendant d’un régime d’Aides d’Etat la date de début d’éligibilité des dépenses est fixée par la date du dépôt du dossier).\r\nPour ce dernier appel à projets de la programmation FEADER 2014-2022, le calendrier de réalisation de votre projet sera contraint en raison des exigences de fin de gestion, les projets déposés dans le cadre de cet appel à projets devront être intégralement réalisés (c’est-à-dire l’achèvement physique de l’opération et dernier acquittement) au plus tard le 31/12/2023. \r\n",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Pièce de complétude dossiers Diffusion: Annexes 1 et 2 complétées",
        "description": "1: présentation du projet\r\n2: synthèse et qualification des intervenants\r\n\r\nJoindre un document vide si non concerné",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Pièce de complétude des dossiers Formation: descriptif technique du projet",
        "description": "Joindre un document vide si non concerné",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Pièce de complétude: CV du personnel mobilisé (personnel de la structure demandeuse de la subvention)",
        "description": "(mentionnant niveau de formation, expériences professionnelles et formations continues en lien avec les projets) ou fiche de poste si le projet fait l'objet d'un recrutement non finalisé + plan de formation le cas échéant\r\n\r\nSi pas de personnel de la structure mobilisé: joindre fichier vide nommé \"pas de personnel de la structure\".",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Pièce de complétude: Dans le cas d'intervenant extérieur (appel à une prestation de service) justificatifs  des capacités appropriés de l'intervenant extérieur en lien avec le projet (CV et  plaquette de présentation de la structure, etc...)",
        "description": "Si pas d'intervenant extérieur dans le dossier: joindre un fichier vide nommé \"pas d'intervenant extérieur\".",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "IMPORTANT: PREVISIONNEL DES DEPENSES",
        "description": "En raison de la dernière année d'appel à projet sur la programmation et des délais d'instruction très contraints, le service instructeur instruira les dépenses avec les pièces que vous présentez dans cette démarche.\r\nL'éventuelle demande de complément ne concernera pas le détail des dépenses.\r\nLorsque les dépenses de prestation ne contiennent pas les devis nécessaires, les dépenses ne seront pas retenues.\r\nLorsque les dépenses de rémunération  ne contiennent pas les justificatifs nécessaires, celles-ci ne seront pas prises en compte.\r\nLorsque les dépenses de déplacement (pour les dossiers LR) ne contiennent pas les justificatifs nécessaires, celles-ci ne seront pas prises en compte.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Dépenses facturées prévisionnelles",
        "description": null,
        "required": false
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Déposez l'ensemble des pièces relatives aux dépenses qui feront l'objet d'une facturation",
        "description": "Pour les porteurs de projets non soumis à la réglementation des Marchés Publics  : veuillez faire figurer sur chaque devis une numérotation des investissements présentés dans l'appel à projet (numéro d'ordre 01 à 99) en précisant le devis retenu.\r\nAttention : Justification des coûts à préciser obligatoirement selon les modalités suivantes :\r\n* Pour les dépenses inférieures à 1 000 € HT : la fourniture d'un devis n'est pas obligatoire\r\n* Pour les dépenses d’un montant inférieur à 3 000 € HT : 1 devis\r\n* Pour les dépenses d’un montant compris entre 3 000 € HT et 90 000€ : 2 devis détaillés (de 2 fournisseurs différents)\r\n* Pour les dépenses d’un montant supérieur à 90 000 € HT: 3 devis détaillés (de 3 fournisseurs différents).\r\n\r\nLes devis doivent mentionner le taux de TVA et montants HT et TTC.\r\nLes devis doivent être précis et faire référence à une dépense éligible.\r\n\r\nSi vous retenez le devis présentant le coût le plus élevé, vous devrez justifier et argumenter les motivations de ce choix et la dépense éligible pourra être plafonnée. Vous pouvez toutefois choisir un devis dont le coût est supérieur mais ce surcoût restera à votre charge exclusive.\r\n\r\nAttention: La signature du devis, bon de commande ou convention de sous-traitance par le demandeur valent commencement d’exécution du projet.",
        "required": true,
        "champDescriptors": [
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Pièce relative à une dépense facturée",
            "description": null,
            "required": false
          }
        ]
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Pièce de complétude: Situation fiscale au regard de la TVA",
        "description": "Si pas de dépenses facturées dans le dossier, joindre un fichier vide.\r\nSi vous souhaitez faire figurer des dépenses TTC, vous devez fournir un justificatif de non récupération de la TVA (Pièce fournie par les services fiscaux ou   Attestation TVA signée par tout organisme compétent en droit français: le comptable public, le  commissaire  aux  comptes  ou l’expert-comptable.)\r\nSeuls les demandeurs qui ne récupèrent pas la TVA peuvent présenter des dépenses TTC.",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "OBLIGATOIRE pour les porteurs soumis à la règlementation marchés publics et présentant des dépenses facturées",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Téléchargez la notice d'accompagnement de l'annexe Marchés Publics LR",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Téléchargez la notice d'accompagnement de l'annexe Marchés Publics MP",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Annexe Marchés Publics LR",
        "description": "Lorsque vous êtres soumis à la règlementation \"Marchés publics\" (le porteur de projet est (ou est apparenté) à un maître d'ouvrage public) et que votre dossier comporte des dépenses facturées, vous devez renseigner le formulaire \"Marchés Publics\", le signer, le cacheter, et le joindre  IMPERATIVEMENT au dossier.\r\n\r\nRappel:\r\n* est reconnu de droits publics :\r\n-       un organisme de droit privé mandataire d’un organisme soumis au code des marchés publics,\r\n-       un organisme de droit privé ou public ayant décidé d’appliquer le code des marchés publics,\r\n-       une association reconnue de droit public,\r\n-       toute structure soumise à l’ordonnance 2015-899 du 23 juillet 2015 relative aux marchés publics.\r\nPeuvent être considérés comme Organismes Qualifiés de Droit public certaines structures de droit privée (par exemple  :\r\ncertaines association loi 1901) lorsqu’elle remplissent les conditions fixées dans la directive européenne 2004/18/CE du 31 mars 2014\r\n\r\nJoindre un document vide si non concerné.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Annexe Marchés Publics MP",
        "description": "Lorsque vous êtres soumis à la règlementation \"Marchés publics\" (le porteur de projet est (ou est apparenté) à un maître d'ouvrage public) et que votre dossier comporte des dépenses facturées, vous devez renseigner le formulaire \"Marchés Publics\", le signer, le cacheter, et le joindre  IMPERATIVEMENT au dossier.\r\n\r\nRappel:\r\n* est reconnu de droits publics :\r\n-       un organisme de droit privé mandataire d’un organisme soumis au code des marchés publics,\r\n-       un organisme de droit privé ou public ayant décidé d’appliquer le code des marchés publics,\r\n-       une association reconnue de droit public,\r\n-       toute structure soumise à l’ordonnance 2015-899 du 23 juillet 2015 relative aux marchés publics.\r\nPeuvent être considérés comme Organismes Qualifiés de Droit public certaines structures de droit privée (par exemple  :\r\ncertaines association loi 1901) lorsqu’elle remplissent les conditions fixées dans la directive européenne 2004/18/CE du 31 mars 2014\r\n\r\nJoindre un document vide si non concerné.",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Dépenses de personnel",
        "description": "Les frais de personnel supportés par le demandeur nécessaires à la réalisation de l’action et comportant un lien démontré avec\ncelle-ci sont éligibles.\nCoût salarial = salaire brut + charges patronales\nNe sont pas éligibles les dépenses ci-dessous :\n-       les avantages alloués par les comités d’entreprise (par exemple les chèques cadeaux),\n-       les contrats aidés (type CAE- CUI, emploi tremplin…) lorsqu’ils sont financés par le FSE (Fonds Social Européen),\n-       les provisions pour les congés payés et les RTT.\nLa dépense éligible prévisionnelle est égale au coût horaire, déterminé sur la base de l'une des deux méthodes décrites ciaprès, multiplié par le nombre prévisionnel d’heures affectées à la réalisation de l’opération.\nLes dépenses de rémunération sont prises en charge sur la base d’un coût simplifié ou au réel, conformément à l’article 68 du\nrèglement UE n°1303/2013:\n- Agent travaillant dans la structure depuis\nplus de 12 mois  au moment du démarrage de l'éligibilité des dépenses --> Coûts simplifiés (obligatoire)\n- Agent travaillant depuis  moins de 12 mois au moment du démarrage de l'éligibilité des dépenses (exemple agent à recruter, stagiaire, emploi saisonnier, etc.) --> coûts réels\n\nCalcul du coût sur la base des coûts simplifiés:\nLorsque la personne travaille dans la structure depuis plus de 12 mois, le calcul du coût horaire sera effectué sur la base de la\ndernière moyenne annuelle des salaires bruts et charges patronales au moment du démarrage de l’éligibilité des dépenses : \n- soit sur la base du bulletin de salaire du mois de décembre précédant la date de démarrage de l’éligibilité des dépenses dès\nlors qu’il inclut le montant annuel du salaire brut chargé (salaire brut + charges patronales) sur 12 mois\n- soit sur la base des 12 bulletins de salaire précédant la date de démarrage de l’éligibilité des dépenses. \nUne fois la dernière moyenne annuelle des salaires bruts et charges patronales connue, le coût horaire est obtenu en divisant\ncette moyenne par 1607 heures pour un ETP. Le nombre de 1607h sera proratisé si la personne travaille à temps partiel.\nLe coût horaire ainsi fixé pour l’agent vaut pour toute la durée de réalisation de l’opération car il s’agit d’un coût simplifié. Il ne\nsera pas revu à l’instruction de la demande de paiement.\n\nCalcul du coût horaire pour les personnels au réel:\nDeux éléments vont permettre de calculer le coût horaire\n- le montant de la rémunération pendant une période de «référence »\n- le nombre d'heures travaillées théoriques, pendant cette période de «référence »\nLa période de «référence» correspond à une période librement déterminée par le bénéficiaire lui permettant d'approcher au\nmieux ce que coûtent ses salariés pendant la période prévisionnelle de réalisation de l'opération. Ainsi il pourra choisir une\npériode de «référence» annuelle pour inclure les primes ou autres éléments de rémunération non mensualisés (ex : 13ème\nmois). Ce n'est toutefois pas une obligation.\nLe coût salarial sur cette période de «référence » sera déterminé sur la base :\n-       des bulletins de salaires existants de l’agent (sur une période inférieure à 12 mois)\n-        de bulletins de salaire existants d’autres agents exerçant dans un cadre d’emploi similaires (sur une période inférieure à\n12 mois)\n-       d’une grille indiciaire permettant d’estimer le coût salarial\n-       d’une attestation signée par le représentant de la structure,\n-       ou de tout autre document (convention etc.)\nLe nombre d’heures travaillées théorique sur la période de base est calculé de la manière suivante :\n-       si la période de «référence» est annuelle, le nombre d’heures travaillées théorique est fixé à 1607 heures\n-       si la période de «référence » est de X mois, le nombre d’heures travaillées théorique est égal à (1607/12)*X\nLe nombre de 1607h sera proratisé si la personne travaille à temps partiel.\nLe coût horaire est obtenu en divisant le coût salarial sur la période de base par le nombre d'heures travaillées théoriques sur\ncette période de «référence ».\nLe coût horaire ainsi fixé ne sert qu’à calculer la dépense éligible prévisionnelle.\nUn nouveau calcul sera effectué au moment de l’instruction de la demande de paiement pour tenir compte des dépenses\nréellement encourues par le bénéficiaire. ",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Information: Eligibilité",
        "description": "Les frais de personnel supportés par le demandeur nécessaires à la réalisation de l'action et comportant un lien démontré avec celle-ci sont éligibles.\nIl s'agit du coût salarial (= salaire brut + charges patronales).\n Ne sont pas éligibles les dépenses ci-dessous :\n    • les avantages alloués par les comités d'entreprise (par exemple les chèques cadeaux),\n    • les contrats aidés (type CAE- CUI, emploi tremplin...) lorsqu'ils sont financés par le FSE (Fonds Social Européen),\n    • les provisions pour les congés payés et les RTT.",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Information: Détermination de la dépense prévisionnelle",
        "description": "La dépense éligible prévisionnelle est égale au coût horaire, déterminé sur la base de l'une des deux méthodes décrites ci-après, multiplié par le nombre prévisionnel d'heures affectées à la réalisation de l'opération.\nLes dépenses de rémunération sont prises en charge sur la base d'un coût simplifié ou au réel, conformément à l'article 68 du règlement UE n°1303/2013:\n    • Agent travaillant dans la structure depuis\nplus de 12 mois au moment du démarrage de l'éligibilité des dépenses --> Coûts simplifiés (obligatoire)\n    • Agent travaillant depuis moins de 12 mois au moment du démarrage de l'éligibilité des dépenses (exemple agent à recruter, stagiaire, emploi saisonnier, etc.) --> coûts réels",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Information: Calcul du coût sur la base des coûts simplifiés",
        "description": "Lorsque la personne travaille dans la structure depuis plus de 12 mois, le calcul du coût horaire sera effectué sur la base de la dernière moyenne annuelle des salaires bruts et charges patronales au moment du démarrage de l'éligibilité des dépenses :\n    • soit sur la base du bulletin de salaire du mois de décembre précédant la date de démarrage de l'éligibilité des dépenses dès lors qu'il inclut le montant annuel du salaire brut chargé (salaire brut + charges patronales) sur 12 mois\n    • soit sur la base des 12 bulletins de salaire précédant la date de démarrage de l'éligibilité des dépenses.\nUne fois la dernière moyenne annuelle des salaires bruts et charges patronales connue, le coût horaire est obtenu en divisant cette moyenne par 1607 heures pour un ETP. Le nombre de 1607h sera proratisé si la personne travaille à temps partiel.\nLe coût horaire ainsi fixé pour l'agent vaut pour toute la durée de réalisation de\nl'opération car il s'agit d'un coût simplifié. Il ne sera pas revu à l'instruction de la demande de paiement.",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Information: Calcul du coût horaire pour les personnels au réel",
        "description": "Deux éléments vont permettre de calculer le coût horaire\n    • le montant de la rémunération pendant une période de «référence »\n    • le nombre d'heures travaillées théoriques, pendant cette période de «référence »\nLa période de «référence» correspond à une période librement déterminée par le bénéficiaire lui permettant d'approcher au mieux ce que coûtent ses salariés pendant la période prévisionnelle de réalisation de l'opération. Ainsi il pourra choisir une période de «référence» annuelle pour inclure les primes ou autres éléments de rémunération non mensualisés (ex : 13ème mois). Ce n'est toutefois pas une obligation.\nLe coût salarial sur cette période de «référence » sera déterminé sur la base :\n    • des bulletins de salaires existants de l'agent (sur une période inférieure à 12 mois)\n    • de bulletins de salaire existants d'autres agents exerçant dans un cadre d'emploi similaires (sur une période inférieure à 12 mois)\n    • d'une grille indiciaire permettant d'estimer le coût salarial\n    • d'une attestation signée par le représentant de la structure,\n    • ou de tout autre document (convention etc.)\nLe nombre d'heures travaillées théorique sur la période de base est calculé de la manière suivante :\n    • si la période de «référence» est annuelle, le nombre d'heures travaillées théorique est fixé à 1607 heures\n    • si la période de «référence » est de X mois, le nombre d'heures travaillées théorique est égal à (1607/12)*X\nLe nombre de 1607h sera proratisé si la personne travaille à temps partiel.\nLe coût horaire est obtenu en divisant le coût salarial sur la période de base par le nombre d'heures travaillées théoriques sur cette période de «référence ».\nLe coût horaire ainsi fixé ne sert qu'à calculer la dépense éligible prévisionnelle.\nUn nouveau calcul sera effectué au moment de l'instruction de la demande de paiement pour tenir compte des dépenses réellement encourues par le bénéficiaire.",
        "required": false
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Déposez l'ensemble des pièces relatives aux dépenses de personnel aux coûts simplifiés",
        "description": "Si agent salarié depuis plus de 12 mois  : 12 derniers bulletins de salaire\r\nconnus au moment du démarrage de l’éligibilité des dépenses ou bulletin de\r\nsalaire du mois de décembre précédant la date de démarrage de l’éligibilité\r\ndes dépenses dès lors qu’il inclut le montant annuel du salaire brut chargé sur 12 mois.\r\n\r\nJoindre un document vide si non concerné.",
        "required": true,
        "champDescriptors": [
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Pièce relative aux dépenses de personnel aux coûts simplifiés",
            "description": "",
            "required": false
          }
        ]
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Déposez l'ensemble des pièces relatives aux dépenses de personnel aux coûts réels",
        "description": "Si agent salarié depuis moins de 12 mois ou recrutement à venir  :\r\n- fiche de poste ou offre d'emploi diffusé,\r\n-  bulletins  de  salaire  édités  pendant  la  période  de  base  définie  par  la\r\nstructure pour le calcul du coût horaire,\r\n- attestation ou tout autre document relatif à la détermination du coût en\r\ncas de recrutement\r\n\r\nJoindre un document vide si non concerné.",
        "required": true,
        "champDescriptors": [
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Pièces relatives aux dépenses de personnel aux coûts réels",
            "description": null,
            "required": false
          }
        ]
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Information: Justification du temps de travail passé à l'opération",
        "description": "-        Pour les personnels affectant 100% de leur «quotité de travail » à la réalisation du projet : fournir la fiche de poste ou le\ncontrat de travail démontrant l’affectation à 100% à la réalisation de l’opération.\n-        Pour  les  personnels  partiellement  affectés  à  la  réalisation  de  l’opération,  le  temps  passé  à  l’opération  devra\nimpérativement faire l’objet d’un enregistrement du temps de travail. Un récapitulatif de temps passé sur la période\nd’exécution de l’opération, daté et signé du salarié et du représentant légal de la structure sera requis au paiement.",
        "required": false
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Déposez l'ensemble des fiches de poste ou contrats de travail",
        "description": "Personnels affectés à 100%.\r\n\r\nJoindre un document vide si non concerné.",
        "required": true,
        "champDescriptors": [
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Fiche de poste ou contrat de travail",
            "description": null,
            "required": false
          }
        ]
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Téléchargez les modèles de suivi du temps passé",
        "description": "2 modèles de feuille de suivi du temps passé au projet vous sont proposés pour vous permettre d'enregistrer vos temps dès le démarrage de votre projet.\nVous n'avez pas à les joindre maintenant.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Téléchargez les modèles de feuille d'émargement pour les dossiers Diffusion des connaissances (MP et LR)",
        "description": "A utiliser au cours de l'exécution de votre projet.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Téléchargez les modèles de feuille d'émargement pour les dossiers Formation (MP et LR)",
        "description": "",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Dépenses de déplacement (seulement pour les dossiers LR)",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "ATTENTION: Vous devrez effectuer vos calculs de frais de déplacements à l'aide du barème en vigueur indiqué dans la notice de la demande d'aide",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Frais de déplacement réels: Pièces justifiant le montant prévisionnel indiqué (annexe détaillant les calculs ayant permis de déterminer le montant prévisionnel pour chacune des dépenses)",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Calculs explicatifs",
        "description": "nb de km prévisionnels, puissance fiscale du véhicule avec copie de la carte grise du véhicule, nb de repas",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Pièces utilisées pour le calcul",
        "description": "copie de la carte grise du véhicule",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Formulaires et engagements",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Téléchargez la notice  Information et diffusion de connaissances et de pratiques en MP (TO 1.2.1)",
        "description": "La pièce est seulement à télécharger pour information.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Téléchargez la notice Aide aux activités de démonstration et aux actions d'information en LR (TO 1.2)",
        "description": "La pièce est seulement à télécharger pour information.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Téléchargez la notice Formation MP",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Téléchargez la notice Formation LR",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "A propos du formulaire de demande de subvention",
        "description": "Vous trouverez ci-après 4 formulaires de demandes de subvention. Vous devez IMPERATIVEMENT sélectionner celui qui correspond au Type d'Opération pour lequel vous candidatez.\r\n\r\n\r\nLes champs suivants ne contiennent pas l'astérisque * pour vous permettre de choisir l'un des 4 formulaires. Cependant il est IMPERATIF d'en remplir un pour déposer votre dossier.\r\n\r\nDans tous les cas, il doit s'agir de l'exemplaire ORIGINAL daté, cacheté et signé (que vous enverrez ensuite par courrier à la DRAAF).\r\n\r\nPour rappel:\r\n- le TO 1.2 est celui de la diffusion d'informations en ex Languedoc Roussillon\r\n- le TO 1.2.1 est celui de la diffusion d'informations en ex Midi Pyrénées\r\n- le TO 1.1 est celui de la Formation en LR\r\n- le TO 1.1.1 est celui de la formation en MP",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Pièce de complétude: Formulaire de demande de subvention TO 1.2 (Diffusion LR)",
        "description": "Pour ce TO en cas de doute, merci de contacter le service instructeur pour le remplissage correct du plan de financement.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Pièce de complétude: Formulaire de demande de subvention TO 1.2.1 (Diffusion MP)",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Pièce de complétude: Formulaire de demande de subvention TO 1.1 (Formation LR)",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Pièce de complétude: Formulaire de demande de subvention TO 1.1.1 (Formation MP)",
        "description": "",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je suis informé que je dois impérativement envoyer l'original signé par courrier à la DRAAF et que la date de réception par la DRAAF de ce formulaire peut conditionner la date de début d'éligibilité des dépenses.",
        "description": null,
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je suis informé que:",
        "description": "- je dois informer dès que possible le service instructeur de toute modification envisagée du projet (variation des dépenses matérielles ou immatérielles, modification du plan de financement, de la durée de réalisation, etc) ou d'évolution affectant ma société (changement de statut, cession totale, évolution du contrat, assujettissement à la TVA, etc).\nLe service instructeur devra ensuite déterminer les conséquences administratives de ces modifications. Elles peuvent donner lieu à une modification de la décision attributive initiale.\n- le service instructeur pourra me demander des compléments d'information pour l'instruction de mon dossier.",
        "required": false
      }
    ]
  }
}