{
  "number": 67724,
  "title": "Appel à Projets Commun 2023",
  "description": "DATE LIMITE DE DEPOT DES PROJETS: 31 MARS \r\n\r\nLes dossiers arrivés hors délai et/ou incomplets ne seront pas étudiés \r\n\r\nPRISE EN COMPTE DES MODIFICATIONS TECHNIQUES DES DOSSIERS POSSIBLE UNIQUEMENT SI DEPOT INITIAL AU 31 MARS ET ACCORD D'AU MOINS UN FINANCEUR\r\n\r\n\r\n\r\nOBJECTIF - FAVORISER LA COHERENCE  ET LE REEQUILIBRAGE DES TERRITOIRES :  CO-CONSTRUIRE  CO-DECIDER  CO-FINANCER\r\n\r\nL’ETAT, La Collectivité Territoriale de Martinique, CAP Nord Martinique, la CAESM, la CACEM, la CGSS, l’ARS, Action Logement et la CAF de la Martinique impulsent la mise en œuvre concertée des politiques publiques sur le territoire de la Martinique. \r\nCes politiques visent à réduire les inégalités sociales, et territoriales, et à apporter un soutien particulier aux populations vulnérables et favoriser l’inclusion sociale. \r\nCet appel à projets a été co-construit avec les institutions ci-dessus.\r\n\r\n\r\nObjet de l’appel à projet\r\nLe présent appel à projets a pour objet de sélectionner des opérateurs  qui seront  chargés de mettre en œuvre des actions en lien avec les thématiques des politiques publiques concernées.\r\nPublic prioritairement visé\r\n•\tLes familles ( jeunes enfants, jeunes et adolescents, parents)\r\n•\tLes bénéficiaires des minimas sociaux et leurs ayant-droits\r\n•\tLes personnes vulnérables  et les personnes en situation de handicap\r\nBénéficiaires\r\nLes structures éligibles pourront être des organismes de droit public, des collectivités des associations de loi 1901, et des coopératives. Sur la thématique de la petite enfance, les structures éligibles pourront être des entités commerciales.\r\nCaractéristiques des projets soutenus\r\nLes projets proposés devront obligatoirement entrer dans les thématiques suivantes : La petite enfance , la jeunesse, la parentalité la précarité et l’inclusion sociale, le logement et le cadre de vie, et la Vie sociale.\r\nLe développement territorial sera systématiquement recherché, par des actions opérationnelles  en cohérence avec la cartographie des besoins non satisfaits, le Pacte Territorial d’Insertion (PTI) et le Schéma Stratégique Martiniquais des Services aux Familles (SSMSF). Les projets déjà engagés peuvent être examinés. Les opérateurs peuvent s’appuyer sur tous les documentations d’orientation des partenaires.\r\nUne attention particulière sera portée aux projets de qualité, innovants ou structurants visant à l’autonomisation, la mise en activité,  l’accès à la formation et à l’emploi, au « bien vivre ensemble » ou « bien habiter », à l’amélioration du repérage des besoins, à l’accès aux droits, la  lutte contre le non recours aux droits, à la prévention de la radicalisation et des violences sexuelles et sexistes. \r\nModalités d’attribution de l’aide\r\nLe montant total des subventions est fixé au maximum à 80% de la dépense subventionnable.\r\nUne fois l’avis favorable technique émis sur le projet en Conférence des Financeurs, les services instructeurs  de chaque organisme sollicité les introduiront par un canal spécifique à leurs instances délibérantes, qui prendront leurs décisions sur l’opportunité et les montants accordés, selon leur calendrier budgetaire et en fonction de leurs disponibilités. \r\nDes pièces justificatives complémentaires pourront être réclamées par les cofinanceurs. L’octroi des subventions est subordonné à la décision de chaque co-financeur mobilisé. Le règlement des aides de chaque cofinanceur et les conditions d’attribution figurent sur leus sites internet respectifs.\r\nDémarches\r\nLe dossier est à compléter sur la plate-forme dématérialisée. Toute demande, question ou relance peut être adressée également par cette voie. Il est conseillé de compléter l’ensemble des rubriques avec précision, afin de garantir un traitement rapide des demandes. Les dossiers arrivés hors délai et/ou incomplets ne seront pas traités.\r\nL’ensemble des co-financements sollicités devra être indiqué clairement. Les dossiers seront examinés en conférence des financeurs, puis par les instances de chacun des co-financeurs sollicités. En cas de sollicitation de financements de l’ETAT ou des EPCI, le CERFA [12156*06] est obligatoirement à renseigner. Certaines démarches complémentaires pourront être réclamées, y compris la transmission de la copie du présent dossier au moyen de plateformes dédiées.\r\nEn cas de sollicitation de la CTM ou d’un EPCI, un courrier de demande de subvention devra être adressé au président de la CTM ou de l’EPCI sollicité portant la mention « Appel à projets commun » 2023 et indiquant le numéro du dossier déposé.\r\n\r\n\r\nCertaines pièces justificatives pourront être demandées par les financeurs.\r\n\r\n\r\nEn cas d'avis favorable, les instances délibérantes de chaque financeur sollicité décideront des montants accordés, après complétude éventuelle du dossier.\r\n\r\nLa communication sur le montant et  les modalités de versement des subventions accordées est du ressort de chaque financeur.\r\n\r\n\r\nSi vous déposez plus d'un projet, renseignez l'ensemble des éléments pour le premier projet. \r\n\r\nMerci de noter que certains dossiers peuvent être déposés après la date limite mais seulement si un cofinanceur vous en a délivré l'autorisation.\r\nNous sommes à vos côtés pour vous accompagner. Nos équipes tâcheront de vous offrir la meilleure qualité de service. Pour toute demande d'accompagnement à l'élaboration d'un projet, merci de nous contacter UNIQUEMENT par mail.\r\n\r\nA noter que les associations et fédérations doivent obligatoirement se conformer au  Décret no 2021-1947 du 31 décembre 2021, et joindre à leur demande le document suivant:\r\n\r\nCONTRAT D’ENGAGEMENT RÉPUBLICAIN DES ASSOCIATIONS ET FONDATIONS BÉNÉFICIANT DE SUBVENTIONS PUBLIQUES OU D’UN AGREMENT DE L’ÉTAT\r\n\r\nL’importance des associations et des fondations dans la vie de la Nation et leur contribution à l’intérêt général justifient que les autorités administratives décident de leur apporter un soutien financier ou matériel. Il en va de même pour les fédérations sportives et les ligues professionnelles. L’administration, qui doit elle-même rendre des comptes aux citoyens, justifier du bon usage des deniers publics et de la reconnaissance qu’elle peut attribuer, est fondée à s’assurer que les organismes bénéficiaires de subventions publiques ou d’un agrément respectent le pacte républicain. A cette fin la loi no 2021-1109 du 24 août 2021 confortant le respect des principes de la République a institué le contrat d’engagement républicain. Conformément aux dispositions des articles 10-1 et 25-1 de la loi no 2000-321 du 12 avril 2000 relative aux droits des citoyens dans leurs relations avec les administrations, le présent contrat a pour objet de préciser les engagements que prend toute association ou fondation qui sollicite une subvention publique ou un agrément de l’Etat. Ainsi, l’association ou la fondation « s’engage (…) à respecter les principes de liberté, d’égalité, de fraternité et de dignité de la personne humaine ainsi que les symboles de la République (…) », « à ne pas remettre en cause le caractère laïque de la République » et « à s’abstenir de toute action portant atteinte à l’ordre public ». Ces engagements sont souscrits dans le respect des libertés constitutionnellement reconnues, notamment la liberté d’association et la liberté d’expression dont découlent la liberté de se réunir, de manifester et de création. \r\n\r\nENGAGEMENT No 1 : \r\nRESPECT DES LOIS DE LA RÉPUBLIQUE\r\n\r\nLe respect des lois de la République s’impose aux associations et aux fondations, qui ne doivent entreprendre ni inciter à aucune action manifestement contraire à la loi, violente ou susceptible d’entraîner des troubles graves à l’ordre public. 1er janvier 2022 JOURNAL OFFICIEL DE LA RÉPUBLIQUE FRANÇAISE Texte 21 sur 114 L’association ou la fondation bénéficiaire s’engage à ne pas se prévaloir de convictions politiques, philosophiques ou religieuses pour s’affranchir des règles communes régissant ses relations avec les collectivités publiques. Elle s’engage notamment à ne pas remettre en cause le caractère laïque de la République. \r\n\r\n\r\n\r\n\r\n\r\nENGAGEMENT No 2 : \r\nLIBERTÉ DE CONSCIENCE\r\n\r\nL’association ou la fondation s’engage à respecter et protéger la liberté de conscience de ses membres et des tiers, notamment des bénéficiaires de ses services, et s’abstient de tout acte de prosélytisme abusif exercé notamment sous la contrainte, la menace ou la pression. Cet engagement ne fait pas obstacle à ce que les associations ou fondations dont l’objet est fondé sur des convictions, notamment religieuses, requièrent de leurs membres une adhésion loyale à l’égard des valeurs ou des croyances de l’organisation. \r\n\r\n\r\nENGAGEMENT No 3 :\r\nLIBERTÉ DES MEMBRES DE L’ASSOCIATION\r\n\r\nL’association s’engage à respecter la liberté de ses membres de s’en retirer dans les conditions prévues à l’article 4 de la loi du 1er juillet 1901 et leur droit de ne pas en être arbitrairement exclu. \r\n\r\n\r\nENGAGEMENT No 4 : \r\nÉGALITÉ ET NON-DISCRIMINATION \r\n\r\nL’association ou la fondation s’engage à respecter l’égalité de tous devant la loi. Elle s’engage, dans son fonctionnement interne comme dans ses rapports avec les tiers, à ne pas opérer de différences de traitement fondées sur le sexe, l’orientation sexuelle, l’identité de genre, l’appartenance réelle ou supposée à une ethnie, une Nation, une prétendue race ou une religion déterminée qui ne reposeraient pas sur une différence de situation objective en rapport avec l’objet statutaire licite qu’elle poursuit, ni cautionner ou encourager de telles discriminations. Elle prend les mesures, compte tenu des moyens dont elle dispose, permettant de lutter contre toute forme de violence à caractère sexuel ou sexiste. \r\n\r\n\r\nENGAGEMENT No 5 :\r\nFRATERNITÉ ET PREVENTION DE LA VIOLENCE\r\n\r\nL’association ou la fondation s’engage à agir dans un esprit de fraternité et de civisme. Dans son activité, dans son fonctionnement interne comme dans ses rapports avec les tiers, l’association s’engage à ne pas provoquer à la haine ou à la violence envers quiconque et à ne pas cautionner de tels agissements. Elle s’engage à rejeter toutes formes de racisme et d’antisémitisme. \r\n\r\n\r\n\r\n\r\n\r\nENGAGEMENT No 6 : \r\nRESPECT DE LA DIGNITÉ DE LA PERSONNE HUMAINE\r\n\r\nL’association ou la fondation s’engage à n’entreprendre, ne soutenir, ni cautionner aucune action de nature à porter atteinte à la sauvegarde de la dignité de la personne humaine. Elle s’engage à respecter les lois et règlements en vigueur destinés à protéger la santé et l’intégrité physique et psychique de ses membres et des bénéficiaires de ses services et ses activités, et à ne pas mettre en danger la vie d’autrui par ses agissements ou sa négligence. Elle s’engage à ne pas créer, maintenir ou exploiter la vulnérabilité psychologique ou physique de ses membres et des personnes qui participent à ses activités à quelque titre que ce soit, notamment des personnes en situation de handicap, que ce soit par des pressions ou des tentatives d’endoctrinement. Elle s’engage en particulier à n’entreprendre aucune action de nature à compromettre le développement physique, affectif, intellectuel et social des mineurs, ainsi que leur santé et leur sécurité. \r\n\r\n\r\nENGAGEMENT No 7 :\r\nRESPECT DES SYMBOLES DE LA RÉPUBLIQUE\r\n\r\nL’association s’engage à respecter le drapeau tricolore, l’hymne national, et la devise de la République.\r\n",
  "tags": [

  ],
  "zones": [
    "Collectivité territoriale"
  ],
  "datePublication": "2023-10-11T20:42:00+02:00",
  "service": {
    "nom": "CONFERENCE DES FINANCEURS",
    "organisme": "SDSF / SCHEMA STRATEGIQUE MARTINIQUAIS DES SERVICES AUX FAMILLES",
    "typeOrganisme": "operateur_d_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/appel-a-projets-commun-2023",
  "dpoUrl": "",
  "noticeUrl": null,
  "siteWebUrl": "https://drive.google.com/file/d/1hNNf-KThd3zmcjTYmXBd7YVOFl_QS4Qt/view?usp=sharing",
  "cadreJuridiqueUrl": "https://www.cnil.fr/fr/respecter-les-droits-des-personnes",
  "logo": {
    "filename": "APPEL A PROJETS COMMUN  2023 V42.png",
    "checksum": "D1wzcN9r7oG1O4fM8etItQ==",
    "byteSize": "440058",
    "contentType": "image/png"
  },
  "notice": {
    "filename": "APPEL A PROJETS COMMUN  2023 V6.pdf",
    "checksum": "d48sAG/LhPDVfmI/V4uDqw==",
    "byteSize": "427818",
    "contentType": "application/pdf"
  },
  "deliberation": null,
  "dossiersCount": 332,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom de la structure",
        "description": "Nom de l'organisme qui porte le projet",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Intitulé de l’action",
        "description": "Nom du projet",
        "required": true
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Financeurs sollicités",
        "description": "",
        "required": true,
        "options": [
          "ETAT-PREFECTURE",
          "ETAT-DRAJES",
          "ETAT-DEETS",
          "ETAT-DAC",
          "CTM",
          "EUROPE",
          "CAP NORD",
          "CACEM",
          "CAESM",
          "ARS",
          "CAF",
          "CGSS",
          "POLITIQUE DE LA VILLE",
          "ACTION LOGEMENT",
          "AUTRE"
        ]
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Appel à projet",
        "description": "Réponse à l'appel à projets commun, réponse à un autre appel à projets, ou proposition de projet hors appel à projets ",
        "required": true,
        "options": [
          "APPEL A PROJETS COMMUN",
          "APPEL A PROJETS COMMUN - TERRITORIALISE JEUNESSE ROBERT",
          "PROPOSITION SPONTANEE"
        ],
        "otherOption": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "VOTRE PROJET",
        "description": "",
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Politique publique",
        "description": "A quelle politique publique se rattache principalement votre projet? \r\nAttention - Le choix de la politique publique oriente le traitement de votre dossier par des équipes spécifiques",
        "required": true,
        "options": [
          "Petite enfance [0-3 ans]",
          "Enfance et Jeunesse [3-25 ans]",
          "Parentalité",
          "Logement",
          "Pauvreté et Précarité",
          "Animation de la Vie Sociale"
        ],
        "otherOption": false
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Thématiques",
        "description": "Quelles sont les autres thématiques ciblées?",
        "required": false,
        "options": [
          "Petite enfance",
          "Enfance et Jeunesse",
          "Parentalité",
          "Logement",
          "Pauvreté et Précarité",
          "Animation de la Vie Sociale"
        ]
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Territoire",
        "description": "",
        "required": true,
        "options": [
          "LA MARTINIQUE",
          "CAP NORD",
          "CACEM",
          "CAESM",
          "HORS MARTINIQUE"
        ]
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Communes de Localisation de l’action",
        "description": "Lieu(x) principaux de réalisation de L'action\r\nPlusieurs choix possibles ",
        "required": true,
        "options": [
          "97216 Ajoupa-Bouillon (CAP Nord)",
          "97217 Les Anses-d'Arlet (CAESM)",
          "97218 Basse-Pointe (CAP Nord)",
          "97222 Bellefontaine (CAP Nord)",
          "97221 Le Carbet (CAP Nord)",
          "97222 Case-Pilote (CAP Nord)",
          "97223 Le Diamant (CAESM)",
          "97224 Ducos (CAESM)",
          "97250 Fonds-Saint-Denis (CAP Nord)",
          "97200 Fort-de-France (CACEM)",
          "97240 Le François (CAESM)",
          "97218 Grand'Rivière (CAP Nord)",
          "97213 Gros-Morne (CAP Nord)",
          "97232 Le Lamentin (CACEM)",
          "97214 Le Lorrain (CAP Nord)",
          "97218 Macouba (CAP Nord)",
          "97225 Le Marigot (CAP Nord)",
          "97290 Le Marin (CAESM)",
          "97260 Le Morne-Rouge (CAP Nord)",
          "97226 Le Morne-Vert (CAP Nord)",
          "97250 Le Prêcheur (CAP Nord)",
          "97211 Rivière-Pilote (CAESM)",
          "97215 Rivière-Salée (CAESM)",
          "97231 Le Robert (CAP Nord)",
          "97227 Sainte-Anne (CAESM)",
          "97228 Sainte-Luce (CAESM)",
          "97230 Sainte-Marie (CAP Nord)",
          "97270 Saint-Esprit (CAESM)",
          "97212 Saint-Joseph (CACEM)",
          "97250 Saint-Pierre (CAP Nord)",
          "97233 Schœlcher (CACEM)",
          "97220 La Trinité (CAP Nord)",
          "97229 Les Trois-Îlets (CAESM)",
          "97280 Le Vauclin (CAESM)"
        ]
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Public visé",
        "description": "Plusieurs choix possibles",
        "required": true,
        "options": [
          "Jeunes enfants (0-3ans)",
          "Enfants ( 3-11 ans)",
          "Jeunes (12-25 ans)",
          "Parents",
          "Familles",
          "Couples sans enfants",
          "Personnes en situation de précarité",
          "Personnes de nationalité étrangère",
          "Personnes âgées",
          "Personnes en situation de handicap",
          "Autres",
          "Tous"
        ]
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Partenaires",
        "description": "Partenaires que vous souhaitez associer à l'action",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Constats issus du diagnostic",
        "description": "Pourquoi cette action?\r\nSoyez concis. [4 - 5 lignes - vous pourrez joindre le dossier de votre action si vous le souhaitez ]",
        "required": true
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Nombre de personnes bénéficiaires potentielles de l'action",
        "description": "[EN CHIFFRES - pas de texte] Combien de personnes vont bénéficier de l'action - Prévoir des éléments permettant de le quantifier pour l'évaluation / bilan",
        "required": true
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Calendrier de mise en oeuvre",
        "description": "Quand se déroulera l'action? \r\nPlusieurs choix possibles",
        "required": false,
        "options": [
          "Premier semestre",
          "Second semestre",
          "Toute l'année",
          "Début d'année prochaine"
        ]
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Adresse du lieu principal de réalisation de l'action",
        "description": "Adresse précise pour géolocalisation et valorisation sur une carte - si vous le pouvez, coordonnées GPS",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Objectifs de l’action",
        "description": "Que souhaitez vous faire? \r\nFaire le lien avec les orientations stratégiques de l'appel à projets\r\nSoyez concis (15 lignes max)... Vous avez la possibilité de  joindre un dossier si vous souhaitez être plus explicite ( cf éléments complémentaires/annexes)",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Moyens humains",
        "description": "Quels sont les personnes mobilisées sur l'action ( bénévoles, salariés, partenaires, ...)",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Descriptifs de l’action",
        "description": "Comment allez vous le faire?\r\nSoyez concis ( 20 lignes max)... Vous avez la possibilité de  joindre un dossier si vous souhaitez être plus explicite ( cf éléments complémentaires/annexes)",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Qualité de l'encadrement et intervenants dans l’action",
        "description": "Quels sont vos moyens en matière d'encadrement? Quelle qualification /expérience? Tout élément permettant d'apprécier la qualité de l'encadrement et des intervenants",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Moyens matériels",
        "description": "Moyens matériels mobilisés sur l'action ( y compris ceux mis à disposition par les partenaires, ...)",
        "required": true
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Moyens financiers / Coût de l'action",
        "description": "Budget global du projet sur l'année en cours ( si votre action se déroule  sur plusieurs années, il faudra mentionner uniquement les dépenses prévues sur  l'année) ",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Evaluation : Indicateurs quantitatifs",
        "description": "Quels sont vos objectifs quantitatifs / Indiquez quels indicateurs vous semblent pertinents pour évaluer votre action, quantitativement, \nexemples:\nnombre de participants, nombre de voyages réalisés, nombre d'heures d'accompagnement, ...",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Evaluation : Indicateurs qualitatifs",
        "description": "Quels sont vos objectifs qualitatifs / Indiquez quels indicateurs vous semblent pertinents pour évaluer votre action, qualitativement, \r\nexemples:\r\nQuel sera le bénéfice à court et moyen terme pour les enfants?\r\nQuel bénéfice pour les parents?\r\nQu'est-ce qui sera réalisé, quel livrable? (livret d'accompagnement, parcours artistique et culturel)\r\nQue vont retenir les jeunes de cette action ?",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Elements complémentaires / Annexes",
        "description": "Remonter par ce biais tout document complémentaire que vous estimez ulile à l'analyse de votre projet ( Proformas, Note, dossier photos, etc...) au format PDF ",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Eléments complémentaires / Dossier de présentation",
        "description": "Si vous le jugez nécessaire, remonter par ce biais votre Dossier de présentation, etc...) au format PDF ",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "VOTRE ORGANISME",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Numéro SIRET",
        "description": "NB: Dans le cas ou vous présentez plusieurs projets,\nHormis le numéro SIRET, les éléments concernant l'organisme ne sont à renseigner qu'UNE SEULE FOIS  lors du dépôt du premier projet\n\nSi vous déposez plus d'un projet, renseignez l'ensemble des éléments pour le premier projet. Pour les autres,  saisir uniquement le numéro SIRET dans cette rubrique [VOTRE ORGANISME]",
        "required": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Commune d'implantation du siège",
        "description": "",
        "required": false,
        "options": [
          "97216 Ajoupa-Bouillon (CAP Nord)",
          "97217 Les Anses-d'Arlet (CAESM)",
          "97218 Basse-Pointe (CAP Nord)",
          "97222 Bellefontaine (CAP Nord)",
          "97221 Le Carbet (CAP Nord)",
          "97222 Case-Pilote (CAP Nord)",
          "97223 Le Diamant (CAESM)",
          "97224 Ducos (CAESM)",
          "97250 Fonds-Saint-Denis (CAP Nord)",
          "97200 Fort-de-France (CACEM)",
          "97240 Le François (CAESM)",
          "97218 Grand'Rivière (CAP Nord)",
          "97213 Gros-Morne (CAP Nord)",
          "97232 Le Lamentin (CACEM)",
          "97214 Le Lorrain (CAP Nord)",
          "97218 Macouba (CAP Nord)",
          "97225 Le Marigot (CAP Nord)",
          "97290 Le Marin (CAESM)",
          "97260 Le Morne-Rouge (CAP Nord)",
          "97226 Le Morne-Vert (CAP Nord)",
          "97250 Le Prêcheur (CAP Nord)",
          "97211 Rivière-Pilote (CAESM)",
          "97215 Rivière-Salée (CAESM)",
          "97231 Le Robert (CAP Nord)",
          "97227 Sainte-Anne (CAESM)",
          "97228 Sainte-Luce (CAESM)",
          "97230 Sainte-Marie (CAP Nord)",
          "97270 Saint-Esprit (CAESM)",
          "97212 Saint-Joseph (CACEM)",
          "97250 Saint-Pierre (CAP Nord)",
          "97233 Schœlcher (CACEM)",
          "97220 La Trinité (CAP Nord)",
          "97229 Les Trois-Îlets (CAESM)",
          "97280 Le Vauclin (CAESM)"
        ],
        "otherOption": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Type de structure",
        "description": "Nature du porteur de projets",
        "required": true,
        "options": [
          "Association loi 1901",
          "Centre social / Espace de Vie Sociale",
          "Association affiliée à une tête de réseau nationale",
          "Commune",
          "CTM",
          "EPCI",
          "CCAS",
          "Etablissement public",
          "Assistante maternelle",
          "Crèche",
          "Coopérative",
          "Entreprise **",
          "Autres"
        ],
        "otherOption": false
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "Adresse de l'organisme",
        "description": "Adresse précise ( pour géolocalisation) - Si possible coordonnées GPS",
        "required": true
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Nombre de Salariés en CDI",
        "description": "NE CONCERNE PAS LES COLLECTIVITES OU EPCI",
        "required": false
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Nombre de salariés en CDD",
        "description": "NE CONCERNE PAS LES COLLECTIVITES OU EPCI",
        "required": false
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Nombre de bénévoles",
        "description": "\r\n\r\nNE CONCERNE PAS LES COLLECTIVITES OU EPCI",
        "required": false
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Estimation montant total des charges de l'année dernière",
        "description": "\r\n\r\nNE CONCERNE PAS LES COLLECTIVITES OU EPCI",
        "required": false
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Dont  charges de personnel de l'année dernière",
        "description": "\r\n\r\nNE CONCERNE PAS LES COLLECTIVITES OU EPCI",
        "required": false
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Estimation montant total des recettes pour l'année en cours",
        "description": "\r\n\r\nNE CONCERNE PAS LES COLLECTIVITES OU EPCI",
        "required": false
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Montant total du budget prévu pour la structure cette année",
        "description": "Recettes totales de la structure = Dépenses totales de la structure\r\n\r\nNE CONCERNE PAS LES COLLECTIVITES OU EPCI",
        "required": false
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Dont masse salariale ( total salaires )",
        "description": "NE CONCERNE PAS LES COLLECTIVITES OU EPCI",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "PIECES JUSTIFICATIVES",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Déclaration sur l'honneur ( pour les associations - Cf CERFA)",
        "description": "A noter que les associations et fédérations doivent obligatoirement se conformer au Décret no 2021-1947 du 31 décembre 2021, et joindre à leur demande le document suivant:\r\n\r\nCONTRAT D’ENGAGEMENT RÉPUBLICAIN DES ASSOCIATIONS ET FONDATIONS BÉNÉFICIANT DE SUBVENTIONS PUBLIQUES OU D’UN AGREMENT DE L’ÉTAT\r\n\r\nL’importance des associations et des fondations dans la vie de la Nation et leur contribution à l’intérêt général justifient que les autorités administratives décident de leur apporter un soutien financier ou matériel. Il en va de même pour les fédérations sportives et les ligues professionnelles. L’administration, qui doit elle-même rendre des comptes aux citoyens, justifier du bon usage des deniers publics et de la reconnaissance qu’elle peut attribuer, est fondée à s’assurer que les organismes bénéficiaires de subventions publiques ou d’un agrément respectent le pacte républicain. A cette fin la loi no 2021-1109 du 24 août 2021 confortant le respect des principes de la République a institué le contrat d’engagement républicain. Conformément aux dispositions des articles 10-1 et 25-1 de la loi no 2000-321 du 12 avril 2000 relative aux droits des citoyens dans leurs relations avec les administrations, le présent contrat a pour objet de préciser les engagements que prend toute association ou fondation qui sollicite une subvention publique ou un agrément de l’Etat. Ainsi, l’association ou la fondation « s’engage (…) à respecter les principes de liberté, d’égalité, de fraternité et de dignité de la personne humaine ainsi que les symboles de la République (…) », « à ne pas remettre en cause le caractère laïque de la République » et « à s’abstenir de toute action portant atteinte à l’ordre public ». Ces engagements sont souscrits dans le respect des libertés constitutionnellement reconnues, notamment la liberté d’association et la liberté d’expression dont découlent la liberté de se réunir, de manifester et de création.\r\n\r\nENGAGEMENT No 1 :\r\nRESPECT DES LOIS DE LA RÉPUBLIQUE\r\n\r\nLe respect des lois de la République s’impose aux associations et aux fondations, qui ne doivent entreprendre ni inciter à aucune action manifestement contraire à la loi, violente ou susceptible d’entraîner des troubles graves à l’ordre public. 1er janvier 2022 JOURNAL OFFICIEL DE LA RÉPUBLIQUE FRANÇAISE Texte 21 sur 114 L’association ou la fondation bénéficiaire s’engage à ne pas se prévaloir de convictions politiques, philosophiques ou religieuses pour s’affranchir des règles communes régissant ses relations avec les collectivités publiques. Elle s’engage notamment à ne pas remettre en cause le caractère laïque de la République.\r\n\r\nENGAGEMENT No 2 :\r\nLIBERTÉ DE CONSCIENCE\r\n\r\nL’association ou la fondation s’engage à respecter et protéger la liberté de conscience de ses membres et des tiers, notamment des bénéficiaires de ses services, et s’abstient de tout acte de prosélytisme abusif exercé notamment sous la contrainte, la menace ou la pression. Cet engagement ne fait pas obstacle à ce que les associations ou fondations dont l’objet est fondé sur des convictions, notamment religieuses, requièrent de leurs membres une adhésion loyale à l’égard des valeurs ou des croyances de l’organisation.\r\n\r\nENGAGEMENT No 3 :\r\nLIBERTÉ DES MEMBRES DE L’ASSOCIATION\r\n\r\nL’association s’engage à respecter la liberté de ses membres de s’en retirer dans les conditions prévues à l’article 4 de la loi du 1er juillet 1901 et leur droit de ne pas en être arbitrairement exclu.\r\n\r\nENGAGEMENT No 4 :\r\nÉGALITÉ ET NON-DISCRIMINATION\r\n\r\nL’association ou la fondation s’engage à respecter l’égalité de tous devant la loi. Elle s’engage, dans son fonctionnement interne comme dans ses rapports avec les tiers, à ne pas opérer de différences de traitement fondées sur le sexe, l’orientation sexuelle, l’identité de genre, l’appartenance réelle ou supposée à une ethnie, une Nation, une prétendue race ou une religion déterminée qui ne reposeraient pas sur une différence de situation objective en rapport avec l’objet statutaire licite qu’elle poursuit, ni cautionner ou encourager de telles discriminations. Elle prend les mesures, compte tenu des moyens dont elle dispose, permettant de lutter contre toute forme de violence à caractère sexuel ou sexiste.\r\n\r\nENGAGEMENT No 5 :\r\nFRATERNITÉ ET PREVENTION DE LA VIOLENCE\r\n\r\nL’association ou la fondation s’engage à agir dans un esprit de fraternité et de civisme. Dans son activité, dans son fonctionnement interne comme dans ses rapports avec les tiers, l’association s’engage à ne pas provoquer à la haine ou à la violence envers quiconque et à ne pas cautionner de tels agissements. Elle s’engage à rejeter toutes formes de racisme et d’antisémitisme.\r\n\r\nENGAGEMENT No 6 :\r\nRESPECT DE LA DIGNITÉ DE LA PERSONNE HUMAINE\r\n\r\nL’association ou la fondation s’engage à n’entreprendre, ne soutenir, ni cautionner aucune action de nature à porter atteinte à la sauvegarde de la dignité de la personne humaine. Elle s’engage à respecter les lois et règlements en vigueur destinés à protéger la santé et l’intégrité physique et psychique de ses membres et des bénéficiaires de ses services et ses activités, et à ne pas mettre en danger la vie d’autrui par ses agissements ou sa négligence. Elle s’engage à ne pas créer, maintenir ou exploiter la vulnérabilité psychologique ou physique de ses membres et des personnes qui participent à ses activités à quelque titre que ce soit, notamment des personnes en situation de handicap, que ce soit par des pressions ou des tentatives d’endoctrinement. Elle s’engage en particulier à n’entreprendre aucune action de nature à compromettre le développement physique, affectif, intellectuel et social des mineurs, ainsi que leur santé et leur sécurité.\r\n\r\nENGAGEMENT No 7 :\r\nRESPECT DES SYMBOLES DE LA RÉPUBLIQUE\r\n\r\nL’association s’engage à respecter le drapeau tricolore, l’hymne national, et la devise de la République.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Récépissé de la déclaration à la Préfecture.",
        "description": "Pour les associations\n\nNE CONCERNE PAS LES COLLECTIVITES OU EPCI",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Statuts  + Liste des membres du Conseil d’Administration et du Bureau comportant les signatures originales du Président et du Trésorier.",
        "description": "Pour les associations\n\nNE CONCERNE PAS LES COLLECTIVITES OU EPCI",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "CERFA Demande de subvention [12156*06]",
        "description": "Obligatoire pour toute demande financière aux services de l'Etat, à la CTM ou à un EPCI.\r\nVous pouvez le remplir en ligne et simplement  joindre les éléments que  vous aurez téléchargé. \r\nSi vous disposez déjà d'un CERFA papier ou PDF, joignez le. \r\nVous pouvez également télécharger le modèle joint.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Bilan d'activité",
        "description": "Obligatoire pour les structures ayant bénéficié de subventions l'année n-1\nSi vous disposez déjà d'un bilan complété, joignez le. \nVous pouvez également télécharger le modèle joint.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Elements financiers ( volets financiers du CERFA)",
        "description": "Budget prévisionnel de la structure ET budget prévisionnel de l'action\r\nSi les volets financiers du CERFA sont renseignés et transmis, ne compléter que les rubriques nécessaires. \r\nPour les Collectivités et EPCI : fournir une synthèse du budget primitif  ",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "RIB",
        "description": "Relevé d'Identité Bancaire",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Autres Pièces justificatives",
        "description": "Si vous avez connaissance des pièces justificatives réclamées par les cofinanceurs pour l'instruction de votre dossier, fournir les pièces justificatives obligatoires\nCela permet d'accélérer significativement le traitement des demandes  \nCompresser tous les document  au format ZIP ou RAR- mentionner le financeur concerné",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Pièces justificatives spécifiques à la CTM et aux Communautés d'Agglomération",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Pièces justificatives spécifiques aux services de l'Etat",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Pieces justificatives aux Subvention d'investissement CAF",
        "description": "Pièces À fournir à l’appui des dossiers  :\r\n\r\nPour les Aides à l’investissement :\r\n Les réalisations devront correspondre au projet présenté et validé par les administrateurs ou les élus.\r\n Les justificatifs de dépenses - factures ou situations de travaux-  ne doivent pas être antérieurs à la date de décision et doivent être conformes aux articles\r\n- L441-3 du code du commerce \r\n- 442 du code des impôts.\r\nCertaines pièces spécifiques sont nécessaires pour une demande de subvention d'investissement:\r\n\r\n-Un plan de financement des dépenses d'investissements TTC (montants HT pour les Collectivités)\r\n-Les Devis correspondants aux différentes dépenses, au nom de la structure qui fait la demande de subvention, (le montant total des devis est égal au total du plan de financement),\r\n-la délibération du conseil d'administration ou du Conseil municipal (pour les Collectivités)  validant le plan de financement transmis ainsi que la demande de subvention\r\n-la date prévisionnelle de début de travaux,\r\n-la date prévisionnelle de fin de travaux\r\n-Le lieu ont seront réalisés les travaux",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Pieces justificatives spécifiques aux Subventions d'Action CAF",
        "description": "Pièces À fournir à l’appui des dossiers  : Si non déjà fournies précédemment\r\n0 Lettre de motivation courrier de demande de subvention\r\nIndiquer pour la demande de subvention : 0 Fonctionnement                0   Investissement\r\n1 - Pièces administratives\r\n0 Fiche INSEE – Inscription REP SIREN / \r\n0  Les statuts de l’association datés et signés. [Associations].\r\n0  Le récépissé de la déclaration à la Préfecture. [Associations].\r\n0  Extrait de parution au Journal Officiel. [Associations].\r\n0  La liste des membres du Conseil d’Administration et du Bureau comportant les signatures originales du Président et du Trésorier. [Associations].\r\n0   Relevé d’identité bancaire, postal ou de caisse d’épargne du gestionnaire.\r\n0  Attestations du bénéficiaire et/ou du gestionnaire relative au respect des obligations légales et réglementaires. (Assurances, PV de sécurité, attestation du STIS, contrat d’engagement républicain, Charte des engagements réciproques ...)\r\n0  Attestation précisant que la structure n’a pas déposé de bilan, ne fait pas l’objet d’une mesure de redressement judiciaire ou n’est pas en liquidation judiciaire [Associations].\r\n0  Délibération du Conseil d’administration/ Conseil Municipal / Assemblée validant le plan de financement de l’action concernée\r\n0Délibération du Conseil d’administration/ Conseil Municipal / Assemblée autorisant le contractant à signer la convention\r\n0  Délibération du conseil d’administration / Conseil Municipal / Assemblée autorisant la création et/ou la gestion de l’équipement, de l’activité ou de l’action\r\n 0  Attestation sur l’honneur  \r\n0   Attestation de déclaration et paiement des cotisations à juin de l’année précédant l’année de l’appel à projets délivrée par le service recouvrement de la Caisse Générale de Sécurité Sociale. \r\n 0  Attestation sur l’honneur de non emploi de personnel salarié signée par la personne habilitée. [Associations].\r\n 0 Si le CERFA n’est pas signé par le représentant légal de l’association, le pouvoir donné par ce dernier au signataire. [Associations].\r\n0  Les comptes de résultat approuvés du dernier exercice clos [Associations].\r\n0 Le plus récent rapport d’activité approuvé [Associations].\r\n0 Demande(s) et/ou décision(s) de participation des co-financeurs\r\n2 – Pièces relatives au projet\r\n0  Projet d’activités et Fiche projet (renseigner dans la plateforme)\r\n0  La photocopie de l’attestation d’assurance en responsabilité civile qui garantit la couverture de l’activité, et des personnes qui participent aux actions ( le cas échéant)\r\n0 Budget prévisionnel de chaque action \r\n0 Budget prévisionnel global de l’organisme pour l’année de l’appel à projets [Associations].\r\n0 Notice descriptive de l’opération à réaliser (Investissement)\r\n0 Factures Proforma – Devis de travaux datant moins de 3 mois (Investissement)\r\n0 Planning prévisionnel des travaux (Investissement)",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "CONTACT",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom et Qualité de la Personne en Charge du dossier",
        "description": "",
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Mail Correspondant",
        "description": "Mail de la personne en charge du dossier",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone mobile",
        "description": "Téléphone mobile du contact\n",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom et qualité du responsable légal",
        "description": "OBLIGATOIRE",
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Mail Responsable legal",
        "description": "Mail du responsable légal [OBLIGATOIRE]",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone mobile representant legal",
        "description": "Téléphone mobile du responsable légal [OBLIGATOIRE]",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "SYNTHESE VOLET FINANCIER",
        "description": "",
        "required": false
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Total des besoins financiers pour l'action",
        "description": "Coût total de l'action / du projet",
        "required": true
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Dont charges salariales",
        "description": "Total des charges salariales",
        "required": false
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Dont honoraires & rémunérations d' intermédiaires",
        "description": "Total honoraires et rémunérations",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "DEMANDES DE FINANCEMENT",
        "description": "",
        "required": false
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "CTM",
        "description": "Montant sollicité auprès de la CTM",
        "required": false
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "ETAT",
        "description": "Montant sollicité auprès des services de l'Etat",
        "required": false
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "DRAJES",
        "description": "",
        "required": false
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "DEETS",
        "description": "",
        "required": false
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "EUROPE",
        "description": "Montant sollicité auprès de l'UE",
        "required": false
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "CAF",
        "description": "Montant sollicité auprès de la CAF",
        "required": false
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "CGSS",
        "description": "Montant sollicité auprès de la CGSS",
        "required": false
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "ARS",
        "description": "Montant sollicité auprès de  ARS",
        "required": false
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "CACEM",
        "description": "Montant sollicité auprès de CACEM",
        "required": false
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "ESPACE SUD",
        "description": "Montant sollicité auprès de  CAESM",
        "required": false
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "CAP NORD",
        "description": "Montant sollicité auprès de CAP NORD",
        "required": false
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "ACTION LOGEMENT",
        "description": "Montant sollicité auprès de ACTION LOGEMENT",
        "required": false
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Autre",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Détail des financements autres ou sollicités auprès des différents services de l'Etat",
        "description": "Détaillez des financements sollicités auprès des différents services de l'Etat",
        "required": false
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Autofinancement",
        "description": "L'autofinancement doit pouvoir être quantifié, y compris les contributions des bénévoles ou les mises à disposition de locaux.\r\nRappel: Maximum de 80% de financement public",
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Type de projet à subventionner [ ACTION / INVESTISSEMENT]",
        "description": "",
        "required": true,
        "options": [
          "subvention de fonctionnement pour la réalisation d'un action",
          "subvention d'investissement"
        ],
        "otherOption": true
      }
    ]
  }
}