{
  "number": 67738,
  "title": "Demande de financement annuelle du poste de chef de projet Petites villes de demain dans le département des Pyrénées-Atlantiques (64)",
  "description": "Dans le cadre de l'appui à l'ingénierie, le programme Petites villes de demain offre la possibilité pour les communes bénéficiaires du programme et leur(s) établissement(s) public(s) signataire(s) de la convention d'adhésion de mobiliser une aide au financement du poste de chef de projet Petites villes de demain, jusqu'en mars 2026.\r\n\r\nTrois partenaires contribuent au financement de cette mesure : l'ANCT, la Banque des territoires et l'ANAH.\r\n\r\nPour les villes lauréates de l'appel à projet régional pour la revitalisation des centres-villes et centres-bourgs, veuillez également prendre l'attache du Conseil Régional Nouvelle-Aquitaine pour les financements spécifiques.\r\n\r\nLes modalités de demande de financement sont communes à l'ensemble des partenaires. \r\n\r\nLes pièces exigées au dépôt de la demande sont les suivantes : \r\n- une lettre de demande de financement adressée à chaque financeur sollicité (veillez à bien spécifier le nom du financeur sollicité), signée du demandeur habilité (président EPCI ou Maire selon les cas) ;\r\n- un plan de financement prévisionnel annuel ;\r\n- une délibération de la collectivité autorisant la demande de financement sur la période demandée.\r\n- en cas de sollicitation d'un financement ANAH, la convention d'OPAH-RU signée ou l'acte engageant la collectivité dans une OPAH-RU ou une étude pré-opérationnelle OPAH-RU (=délibération actant l'engagement dans une étude pré-opérationnelle ou dans une OPAH-RU).\r\n- les pièces justificative des dépenses présentées (fiche de paye, grille de barème indiciaire, contrat, justificatifs des charges...)\r\n- le CV actualisé et le contrat de travail si connus ;\r\n- un RIB ;\r\n- la fiche de poste actualisée du chef de projet ;\r\n\r\nLa demande de financement sera à renouveler chaque année. ",
  "tags": [

  ],
  "zones": [
    "Ministère de la Transition écologique et de la Cohésion des territoires"
  ],
  "datePublication": "2023-01-31T17:22:31+01:00",
  "service": {
    "nom": "Direction départementale des Territoires et de la Mer des Pyrénées-Atlantiques",
    "organisme": "Préfecture des Pyrénées-Atlantiques",
    "typeOrganisme": "service_deconcentre_de_l_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/financement-annuel-chef-projet-pvd64",
  "dpoUrl": "",
  "noticeUrl": null,
  "siteWebUrl": "https://www.pyrenees-atlantiques.gouv.fr/Politiques-publiques/Amenagement-du-territoire-construction-logement",
  "cadreJuridiqueUrl": "",
  "logo": {
    "filename": "Logo  - DS partenaires.jpg",
    "checksum": "gbSogJNE8NKo87PjJ76ctg==",
    "byteSize": "503092",
    "contentType": "image/jpeg"
  },
  "notice": null,
  "deliberation": {
    "filename": "20210301_instruction_chefs-de-projet_PMF-6-4210301134800 (2).pdf",
    "checksum": "D8gxLBLiJAbTULrDa/w7aQ==",
    "byteSize": "436387",
    "contentType": "application/pdf"
  },
  "dossiersCount": 12,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Information sur le processus d'instruction de votre dossier",
        "description": "Votre demande va porter sur plusieurs financements, gérés chacun par l'organisme financeur concerné qui dispose de son propre canal d'instruction.\r\nLa présente plateforme vous permet le dépôt d'un dossier de demande de financement unique.\r\nVotre demande fera l'objet d'un premier niveau d'instruction assuré par la DDTM, qui vise à vérifier la cohérence des éléments déposés au regard du programme Petites Villes de Demain piloté par l'ANCT. A l'issue de cette instruction, et dans le cas d'une validation de votre demande, la DDTM transmettra votre dossier aux services instructeurs de chaque fond sollicité.\r\n\r\nVos coordonnées seront transmises à chaque service instructeur. Ils pourront vous contacter pour les besoins de l'instruction de votre demande. Vous serez informé par chaque instructeur des suites données à votre demande.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Lettre de demande",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Lettre de demande",
        "description": "Joindre la lettre de demande adressée aux partenaires financeurs et signée par le demandeur (collectivité ou établissement public) et la ou les collectivités associées à la demande le cas échéant. \r\n\r\n** la lettre doit être adressée aux financeurs sollicités : selon votre cas, Banque des territoires et ANCT ou Banque des territoires et ANAH. \r\nElle doit mentionner la période sur laquelle vous sollicitez les financements**",
        "required": true
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Nombre de villes PVD rattachées au poste de chef de projet objet de la demande",
        "description": "",
        "required": false
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Collectivité(s) associée(s) à la demande",
        "description": "Précisez le nom des communes PVD associées à la demande si nécessaire.",
        "required": false,
        "champDescriptors": [
          {
            "__typename": "CommuneChampDescriptor",
            "label": "Commune",
            "description": null,
            "required": false
          }
        ]
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Coordonnées du demandeur",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom du service ou de la personne en charge du dossier de demande",
        "description": "Indiquez les coordonnées du service ou de la personne à contacter pour toute question sur votre dossier. ",
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Courriel du service ou de la personne chargé(e) du dossier de demande",
        "description": "",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone du service ou de la personne chargé(e) du dossier de demande",
        "description": "",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Plan de financement prévisionnel pour l'année demandée",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Demande de financement portant sur plusieurs postes de chefs de projet PVD",
        "description": "Dans le cas d'une demande groupée pour le financement de plusieurs postes de chefs de projet PVD, veuillez saisir ci-dessous la date de prise en compte des dépenses du premier poste ainsi que les montants totaux (cumul des demandes). Le plan de financement que vous joindrez à votre demande précisera les dépenses afférentes à chacun des postes et le plan de financement sollicité pour chaque poste.\r\nVous rattacherez les pièces supplémentaires (fiches de postes, CV...) afférentes aux autres postes dans les pièces supplémentaires (fin du formulaire).",
        "required": false
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date de début des dépenses",
        "description": "Préciser le 1er jour de prise en charge de la dépense.",
        "required": true
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date de fin des dépenses",
        "description": "Préciser le dernier jour de prise en charge de la dépense.",
        "required": false
      },
      {
        "__typename": "DecimalNumberChampDescriptor",
        "label": "Montant de la dépense prévisionnelle totale annuelle du poste (€)",
        "description": "Précisez le montant prévisionnel du salaire annuel chargé.",
        "required": true
      },
      {
        "__typename": "DecimalNumberChampDescriptor",
        "label": "Montant total des subventions sollicitées (€)",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Plan de financement prévisionnel annuel",
        "description": "Joindre le plan de financement établissant le montant de la dépense prévisionnelle et les financements envisagés sur 12 mois à compter de la date de début des dépenses.",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Financement Banque des Territoire sollicité (25%)",
        "description": "",
        "required": true
      },
      {
        "__typename": "DecimalNumberChampDescriptor",
        "label": "Montant (€) des subventions Banque des Territoires sollicitées",
        "description": "Pour mémoire, la Banque des territoires peut être sollicitée à hauteur de 25% des dépenses éligibles avec un plafond de subventions de 15 000 €.",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Financement ANCT (50%)",
        "description": "",
        "required": true
      },
      {
        "__typename": "DecimalNumberChampDescriptor",
        "label": "Montant (€) des subventions ANCT sollicitées",
        "description": "Pour mémoire, l'ANCT peut être sollicitée à hauteur de 50% des dépenses éligibles avec un plafond de subventions de 30 000 €.",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Financement ANAH (50%)",
        "description": "",
        "required": true
      },
      {
        "__typename": "DecimalNumberChampDescriptor",
        "label": "Montant (€) des subventions ANAH sollicitées",
        "description": "Pour mémoire, l'ANAH peut être sollicitée à hauteur de 50% des dépenses éligibles avec un plafond de subventions de 40 000 €.",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Habilitation du demandeur",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Délibération habilitant le demandeur",
        "description": "Joindre la délibération du conseil municipal ou communautaire de la collectivité ou de l'établissement public demandeur.\r\n** la délibération doit porter mention ou couvrir la période de financement demandée.**",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Identité bancaire",
        "description": null,
        "required": false
      },
      {
        "__typename": "IbanChampDescriptor",
        "label": "IBAN",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "RIB",
        "description": "",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Justificatifs des dépenses éligibles",
        "description": null,
        "required": false
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Justificatif de dépense",
        "description": "Vous devez verser tous les justificatifs afférents aux dépenses présentées. Il peut s'agir de grilles de barème indiciaire, de pièces comptables attestées, fiche de paye...",
        "required": true,
        "champDescriptors": [
          {
            "__typename": "TextChampDescriptor",
            "label": "dépense concernée",
            "description": null,
            "required": false
          },
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "pièce justificative",
            "description": "",
            "required": false
          }
        ]
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Engagement d'une opération complexe d'amélioration de l'habitat",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Précisions",
        "description": "LES MENTIONS RELATIVES A L'ENGAGEMENT OU NON DANS UNE OPAH-RU OU DANS UNE ETUDE PRE-OPERATIONNELLE DOIVENT ETRE RENSEIGNEES AU DEPOT DE LA DEMANDE\r\n\r\nLes opérations complexes d'amélioration de l'habitat sont l'OPAH-RU, l'OPAH-CD et le plan de sauvegarde.",
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Territoire engagé dans une opération complexe d'amélioration de l'habitat ouvrant droit à un financement ANAH",
        "description": "Cocher \"oui\" si le territoire est engagé / va s'engager dans ce type de dispositif pour tout ou partie des 12 mois de la période de financement demandée.\r\n\r\nDans le cas contraire, cocher \"non\". Les financements de l'ANAH ne seront pas appelés pour le poste de chef de projet. Vous n'avez pas à renseigner les champs suivants et pouvez directement passer à la section suivante du formulaire.",
        "required": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Dans le cas où le territoire est engagé / s'engage dans une opération complexe d'amélioration de l'habitat",
        "description": "Si par cas une des communes ou l'EPCI s'engageait dans un dispositif de type OPAH-CD ou plan de sauvegarde, sélectionner \"Autre\" et indiquez le type de dispositif et la phase concernée.",
        "required": false,
        "options": [
          "OPAH-RU - phase pré-opérationnelle",
          "OPAH-RU - phase opérationnelle",
          "OPAH-RU - phase d'évaluation"
        ],
        "otherOption": true
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date (jj/mm/aaaa) d'entrée en vigueur du dispositif",
        "description": "En phase opérationnelle : date de signature de l'OPAH-RU\r\nEn phase pré-opérationnelle et phase d'évaluation : date retenue pour la prise en charge des coûts d'ingénierie\r\n",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Délibération du conseil autorisant l'opération complexe d'amélioration de l'habitat",
        "description": "Joindre la délibération du conseil municipal ou communautaire de la collectivité maître d'ouvrage ayant autorisé la mise en place du dispositif (lancement de l'étude pré-opérationnelle ou de la phase d'évaluation ou, si l'OPAH-RU est en cours de signature, qui valide l'engagement dans cette opération).",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Convention signée",
        "description": "joindre la convention d'OPAH-RU, OPAH-CD ou le plan de sauvegarde signé(e)",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Fiche de poste",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Fiche de poste",
        "description": "La fiche de poste doit être transmise.\r\nElle doit être actualisée.\r\nIl est attendu que la fiche de poste respecte l'économie générale de la fiche de poste-type présentée en annexe de l'instruction du Directeur général de l'ANCT du 1e mars 2021. \r\nLa fiche de poste précise les communes pour lesquelles le chef de projet exécutera ses missions. En cas de mutualisation, elle indique la quotité de travail dédiée à chaque commune. Elle précise également le positionnement du poste au sein de la structure qui porte le poste.\r\nSi votre demande porte sur le financement de plusieurs postes de chefs de projet PVD, les fiches de poste et CV des autres postes seront ajoutés en pièces supplémentaires à la fin du formulaire.",
        "required": true
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Quotité de travail dédiée aux missions de revitalisation et de conduite de l'OPAH-RU le cas échéant",
        "description": "en %",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Quotité de travail dédiée par commune (%)",
        "description": "Précisez la part de travail dédiée à chacune des communes Petites villes de demain bénéficiaires dans le cas d'un poste mutualisé.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "CV mis à jour et contrat de travail",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Précisions",
        "description": "Les données personnelles recueillies sont nécessaires à l’exécution de la mission d’intérêt public des partenaires financeurs. Il appartient au demandeur d’informer préalablement les personnes de la transmission et du traitement des données personnelles par des tiers ainsi que de leurs droits d’accès, de rectification et d’opposition, et le cas échéant d’effacement, de limitation et du droit à ne pas faire l’objet d’une décision autonomisée.    ",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Contrat de travail",
        "description": "Joindre",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "CV mis à jour",
        "description": "Joindre un CV actualisé (le CV doit mentionner le poste actuellement occupé).\r\n",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Autres informations",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Informations complémentaires",
        "description": "Précisez si nécessaire toute information supplémentaire que vous voulez porter à la connaissance des financeurs à l'appui de votre demande de financement. Il peut notamment s'agir d'éléments relatifs aux demandes de financements déposées auprès d'autres financeurs sur des circuits autres que démarches-simplifiées (Conseil Régional Nouvelle-Aquitaine par exemple).",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Autre document complémentaire",
        "description": "Joindre si nécessaire.",
        "required": false
      }
    ]
  }
}