{
  "number": 68017,
  "title": "2022 - APPEL A CANDIDATURE CENTRE DE RESSOURCES TERRITORIAL POUR PERSONNES AGEES",
  "description": "La loi de financement de la sécurité sociale pour 2022 consacre une mission de centre de ressources territorial (CRT). Cette mission vise à permettre aux personnes âgées de vieillir chez elles le plus longtemps possible grâce à un accompagnement renforcé à domicile, lorsque l'accompagnement classique déjà assuré par un service proposant de l'aide ou des soins à domicile n'est plus suffisant pour leur permettre de continuer de vivre chez elles. Il s'agit de développer une alternative à l'entrée à l'établissement.\r\nA cet effet, l’ARS Centre-Val de Loire a souhaité organiser un appel à candidature, travaillé en lien avec les conseils départementaux et l’Equipe Régionale Vieillissement et Maintien de l’Autonomie (ERVMA). L'ARS organise et pilote la sélection des candidatures en lien avec les conseils départementaux et l’ERVMA, au travers de la constitution d’un jury.\r\nLe CRT vise à permettre aux personnes âgées de vieillir chez elles le plus longtemps possible grâce à un accompagnement renforcé à domicile, lorsque l'accompagnement classique déjà assuré par un service proposant de l'aide ou des soins à domicile n'est plus suffisant pour leur permettre de continuer de vivre chez elles. Il s'agit de développer une alternative à l'entrée à l'établissement.\r\n\r\nCette mission comporte deux modalités d'intervention, qui devront toutes deux être menées conjointement par les centres de ressources territoriaux :\r\n- volet 1 - Une mission d'appui aux professionnels du territoire (formation des professionnels, appui administratif et logistique, mise à disposition de compétences et ressources gérontologiques, gériatriques et de ressources et équipements spécialisées ou de locaux adaptés) ;\r\n- volet 2 - Une mission d'accompagnement renforcé pour des personnes âgées en perte d'autonomie (GIR 1 à 4) nécessitant un accompagnement à domicile plus intensif, en alternative à l'EHPAD, qui souhaitent rester à leur domicile, pour lesquelles un accompagnement « classique » des services du domicile n'est plus suffisant et qui seraient de prime abord orientés vers un établissement d'hébergement adapté. Il s'agit donc de personnes ayant besoin d'un panier de services d'accompagnement large justifiant une coordination renforcée.\r\n\r\nLes publics cibles du centre de ressources territorial dans son volet 1 sont :\r\n- les personnes âgées de 60 ans et plus, sans condition de niveau de GIR, et leurs aidants, en particulier les personnes bénéficiant du volet 2 mais plus largement les personnes âgées du territoire résidant à leur domicile\r\nl'ensemble des professionnels du territoire intervenant auprès des personnes âgées\r\n\r\nLes publics cibles du centre de ressources territorial dans son volet 2 sont Les personnes âgées en perte d'autonomie en niveau de GIR 1 à 4 résidant à leur domicile ayant besoin d'un niveau de prestations similaire à celui d'un EHPAD.\r\n",
  "tags": [

  ],
  "zones": [
    "Ministère des Solidarités, de l'Autonomie et des personnes handicapées"
  ],
  "datePublication": "2022-12-21T13:53:40+01:00",
  "service": {
    "nom": " DIRECTION DE L'OFFRE MEDICO-SOCIALE",
    "organisme": "AGENCE REGIONALE DE SANTE CENTRE-VAL DE LOIRE",
    "typeOrganisme": "autre"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/2022-aac-centre-ressources-territorial",
  "dpoUrl": "sofia.beau@ars.sante.fr",
  "noticeUrl": null,
  "siteWebUrl": "https://www.centre-val-de-loire.ars.sante.fr/recherche-globale?search_ars=AAC&submit_search=Rechercher&submit_search=Rechercher",
  "cadreJuridiqueUrl": "https://www.centre-val-de-loire.ars.sante.fr/",
  "logo": {
    "filename": "2020_11_24_logo_ARS_CVDL.png",
    "checksum": "KOtvd1ELVbqQyo6B3QkGiQ==",
    "byteSize": "36732",
    "contentType": "image/png"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 11,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "TextChampDescriptor",
        "label": "RAISON SOCIALE DE L'ETABLISSEMENT OU DU SERVICE REPONDANT A L'APPEL A CANDIDATURE",
        "description": " ",
        "required": true
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "N° FINESS juridique de l'organisme gestionnaire",
        "description": "",
        "required": true
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "N° FINESS géographique de l'établissement ou service répondant à l'appel à candidature",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "NOM et PRENOM du Référent de projet",
        "description": "",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Contact téléphonique du Référent projet",
        "description": "",
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Contact mail du Référent projet",
        "description": "Il s'agit du référent du projet qui sera l'interlocuteur de l'ARS pour toutes questions sur le contenu du projet et pour le suivi des démarches administratives",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "AVIS D'APPEL A CANDIDATURE",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Cahier des Charges",
        "description": "Document à télécharger pour consulter le cahier des charges",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "grille de candidature",
        "description": "Fiche projet à compléter et à déposer ci-après ",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Grille d'évaluation",
        "description": "Document à télécharger pour information",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Budget prévisionnel",
        "description": "- Le budget se présentera en année pleine par groupe fonctionnel de charges et de produits\r\n\r\n",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Programme Pluriannuel d'Investissement (PPI)",
        "description": "Si des investissements sont prévus, transmettre un PPI spécifique.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "conventions",
        "description": "Les conventions doivent décrire les modalités d'articulation entre les partenaires et les prestations délivrées",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "lettres d'intention",
        "description": "les lettres d'intention des différents partenaires doivent être jointes et décrire les articulations, organisations prévues et les prestations délivrées",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "calendrier de mise en oeuvre",
        "description": "le calendrier détaillera les différentes étapes de mise en œuvre du projet",
        "required": true
      }
    ]
  }
}