{
  "number": 68342,
  "title": "82 - Demande d'une place d'examen au code de la route spécifique en DDT pour les résidents de Tarn-et-Garonne",
  "description": "3 sessions par an : janvier, avril et septembre\r\n----------------------------------------------------------------------\r\nTemps réel de remplissage : 5 minutes\r\n\r\nPour passer l'examen du code de la route sur une session spécifique pour les candidats maîtrisant mal le français ou \"dys\" ou sourd/mal-entendants.\r\n\r\nSeuls les candidats de Tarn-et-Garonne (résidents ou en auto-école 82) seront acceptés. Si vous habitez en dehors du Tarn-et-Garonne, prenez contact auprès du bureau éducation routière de votre département de résidence (voir en direction départementale des territoires).\r\n\r\nPrincipe d'une session de code spécifique :\r\n(1) les questions ne défilent pas automatiquement (à la différence du code classique où les\r\nquestions changent toutes les 30 secondes), ici c'est l'inspecteur du permis de conduire qui lit\r\nune 1ère fois la question\r\n(2) ensuite le traducteur traduit la question et le candidat peut répondre (les questions\r\nrestent projetées donc plus longtemps)\r\n(3) comme pour le code classique il y a 40 questions et l'examen coûte 30€ (timbre fiscal à payer avant l'examen sur https://timbres.impots.gouv.fr/pages/achat/redevance/informations.jsp)\r\n\r\nAvant de s'inscrire au code, le candidat doit d'abord s'inscrire au permis de conduire sur www.ants.gouv.fr et obtenir son AIPC (attestation d'inscription au permis de conduire).",
  "tags": [
    ""
  ],
  "zones": [
    "Ministère de l'Intérieur et des Outre-mer"
  ],
  "datePublication": "2023-01-03T16:31:07+01:00",
  "service": {
    "nom": "Bureau éducation routière, service connaissance et risques",
    "organisme": "Direction Départementale des Territoires de  Tarn-et-Garonne (DDT 82)",
    "typeOrganisme": "administration_centrale"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/82-demande-d-une-place-d-examen-au-code-de-la-rout",
  "dpoUrl": "",
  "noticeUrl": null,
  "siteWebUrl": "https://www.lot.gouv.fr/examen-du-code-de-la-route-a11801.html",
  "cadreJuridiqueUrl": "https://www.legifrance.gouv.fr/jorf/id/JORFTEXT000025803494",
  "logo": null,
  "notice": null,
  "deliberation": null,
  "dossiersCount": 60,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Je souhaite m'inscrire à la session du mois de :",
        "description": "",
        "required": true,
        "options": [
          "janvier",
          "avril",
          "septembre"
        ],
        "otherOption": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Joindre votre AIPC (attestation d'inscription au permis de conduire de l'ANTS)",
        "description": "Avant de passer l'examen du code de la route, vous devez être inscrit au permis de conduire sur www.ants.gouv.fr et obtenir une AIPC (attestation d'inscription au permis de conduire), qui contient votre NEPH (numéro de demande de permis de conduire).",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Joindre un justificatif d'identité",
        "description": "Photo/scan en recto-verso\r\nListe des documents acceptés : https://www.service-public.fr/particuliers/vosdroits/F31057",
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Adresse électronique (mail)",
        "description": "",
        "required": true
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "adresse complète de votre domicile dans le 82",
        "description": "Si vous n'habitez pas dans le Tarn-et-Garonne, il faut :\r\n- être inscrit chez une auto-école du Tarn-et-Garonne, ou\r\n- prendre contact avec le bureau éducation routière de votre département de résidence (il se trouve à la direction départementale)",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Justificatif de domicile dans le Lot (82) ou nom de votre auto-école 82",
        "description": "",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Etes-vous un.e candidat.e maîtrisant mal la langue française ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Venez-vous avec un traducteur assermenté auprès de la cour d'appel ?",
        "description": "Les candidats peuvent recourir aux services d'un traducteur-interprète assermenté près d'une cour d'appel, la liste des traducteurs est disponible sur internet : https://www.service-public.fr/particuliers/vosdroits/F12956",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Dans quelle langue précise se fera la traduction ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Attestation professionnelle du Ministère de la Justice du traducteur assermenté",
        "description": "C'est à vous de trouver un traducteur si besoin, la liste est disponible sur https://www.service-public.fr/particuliers/vosdroits/F12956",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Etes-vous un.e candidat.e sourd.e ou mal-entendant.e ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Venez-vous avec un traducteur en langue des signes ?",
        "description": "Pour les candidats sourd-malentendants, il est possible d'avoir recours aux services d'un traducteur-interprète spécialisé en langage des signes, assermenté près d'une cour d'appel ou d'un groupement d'établissements de l'éducation nationale (GRETA). La liste des traducteurs est disponible sur internet : https://www.service-public.fr/particuliers/vosdroits/F12956\r\n\r\nPour ces candidats, un remboursement plafonné est prévu (merci de présenter au plus tôt le devis au bureau éducation routière via ddt-auto-ecoles@tarn-et-garonne.gouv.fr + preuve du diplôme spécifique du traducteur).",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Avis médical (sourd/malentendants)",
        "description": "Vous devez passer une visite médicale chez un médecin agréé du permis de conduire, hors commission médicale.\r\n\r\nInformations sur https://www.lot.gouv.fr/visite-medicale-pour-le-permis-de-conduire-a12033.html",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Joindre le certificat médical du permis de conduire (sourd/mal-entendant)",
        "description": "Les candidats sourds ou mal-entendants doivent déclaré leur état de santé en passant une visite médicale chez un médecin du permis de conduire agréé hors-commission médicale.\r\n\r\nListe sur https://www.lot.gouv.fr/visites-medicales-carte-verte-et-attestation-d-a12023.html",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Etes-vous un un.e candidat.e \"dys\" ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Joindre le justificatif médical pour les \"dys\"",
        "description": "Les candidats dysphasiques et/ ou dyslexiques et/ ou dyspraxiques doivent fournir un justificatif médical parmi ceux-ci : \r\n- un certificat médical d'un généraliste délivré depuis moins de six mois maximum, attestant d'un trouble spécifique du langage et/ ou de la lecture et/ ou de l'acquisition de la coordination et nécessitant un aménagement des conditions de passage de l'épreuve théorique générale ;\r\n\r\n- une reconnaissance de qualité de travailleur handicapé (RQTH) ou une reconnaissance de handicap obtenue auprès de la maison départementale des personnes handicapées (MDPH) et un diagnostic de dyslexie et/ ou de dysphasie et/ ou de dyspraxie ;\r\n\r\n- une reconnaissance d'aménagements aux épreuves nationales de l'éducation nationale au titre des troubles de l'apprentissage du langage écrit, du langage oral et/ ou écrit et/ ou de l'acquisition de la coordination ;\r\n\r\nNB : si le trouble dys est important, il est possible que vous deviez déclarer une affection et/ou handicap susceptible d’être incompatible avec l’obtention ou le maintien du permis de conduire ou de donner lieu à la délivrance d’un permis de conduire de validité limitée lors de votre inscription et donc passer une visite médicale chez un médecin agréé du permis de conduire.",
        "required": true
      }
    ]
  }
}