{
  "number": 68625,
  "title": "79 - Audit de surveillance du label \"Qualité des formations au sein des écoles de conduite\".",
  "description": "L'audit de surveillance :\r\n\r\n- permet de vérifier que le référentiel en vigueur est toujours respecté par les écoles de conduite\r\net associations labellisées ;\r\n\r\n-  mis en œuvre par le préfet du lieu d'implantation de l'école de conduite ou de l’association\r\nlabellisée ;\r\n\r\n- est réalisé par le service départemental en charge de l’éducation routière  ;\r\n\r\n- porte sur la vérification du critère d’éligibilité et sur tous les sous-critères du référentiel du label\r\nen vigueur.\r\n\r\nModalités :\r\n\r\nIl doit être réalisé entre le 14ème et le 22ème mois suivant la signature du contrat de labellisation.\r\n\r\nIl est effectué soit à distance (sur pièces), soit sur site :\r\n\r\n- lorsqu’il est réalisé à distance, l’établissement agréé transmet de manière dématérialisée, à la demande du service en charge de l’éducation routière, copies\r\ndes éléments relatifs à tous les sous-critères de qualité du référentiel du label ;\r\n\r\n- lorsqu’il est réalisé sur site, l’auditeur vérifie l’ensemble des sous-critères de qualité du référentiel du label\r\n\r\nL’ensemble des modalités, sont précisées en annexe 7 de l’arrêté du 26 février 2018 modifié portant création du label.",
  "tags": [

  ],
  "zones": [
    "Ministère de l'Intérieur et des Outre-mer"
  ],
  "datePublication": "2023-01-17T11:26:30+01:00",
  "service": {
    "nom": "Bureau éducation routière",
    "organisme": "DDT79/STERS/ER",
    "typeOrganisme": "service_deconcentre_de_l_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/79-audit-de-surveillance-label-2023",
  "dpoUrl": "",
  "noticeUrl": null,
  "siteWebUrl": "https://www.deux-sevres.gouv.fr/Demarches/Permis-de-conduire2",
  "cadreJuridiqueUrl": "",
  "logo": {
    "filename": "logo_ecole_de_conduite_0_0.png",
    "checksum": "afdYor0MQxMCz3Jms4NmwA==",
    "byteSize": "471523",
    "contentType": "image/png"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 22,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Type d'établissement",
        "description": "",
        "required": true,
        "options": [
          "Établissement d’enseignement de la conduite et de la sécurité routière.",
          "Association s’appuyant sur la formation à la conduite et à la sécurité routière pour faciliter l’insertion ou la réinsertion sociale ou professionnelle."
        ],
        "otherOption": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Renseignements concernant le demandeur (titulaire de l'agrément préfectoral)",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom de famille",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom d'usage",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénoms",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Téléphone",
        "description": "",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone portable",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Courriel",
        "description": "",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Renseignements concernant l'établissement agréé",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom ou raison sociale",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Enseigne",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "N°agrément",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "N° de déclaration d'activité le cas échéant",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Adresse de l'établissement",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Code postal",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Ville",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Adresse du site ou de la page Internet de l'établissement",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Formations dispensées",
        "description": "",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Engagement",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Avertissement :",
        "description": "tout usage ou falsification de documents est puni d’UN AN d’emprisonnement et de 15 000 € d’amende. Toute adhésion au label obtenue dans de telles conditions sera annulée.\r\nLa loi n° 78- 17 du 6 janvier 1978 relative à l’informatique, aux fichiers et aux libertés, s’applique aux réponses faites à ce formulaire. Elle garantit un droit d’accès et de rectification pour les données vous concernant auprès de la préfecture où la demande a été faite.\r\nArticle 441-7 du code pénal\r\n« Est puni d’un an d’emprisonnement et de 15 000 euros d’amende le fait :\r\n1° D’établir une attestation ou un certificat faisant état de faits matériellement inexacts ;\r\n2° De falsifier une attestation ou un certificat originairement sincère ;\r\n3° De faire usage d’une attestation ou d’un certificat inexact ou falsifié.\r\nLes peines sont portées à trois ans d’emprisonnement et à 45 000 euros d’amende lorsque l’infraction est commise en vue de porter préjudice au Trésor public ou au patrimoine d’autrui.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Sous-critère 1.1 - Copie de la souscription à un dispositif de garantie financière en cours de validité et couvrant l’ensemble des élèves et des formations réalisées par l'école de conduite ou l'association",
        "description": "Pièce justificative constituée de l’attestation de la garantie financière\r\nmentionnant a minima, les mentions suivantes :\r\n\t1° le nom et les coordonnées de l’organisme garant ainsi que le numéro de contrat ;\r\n\t2° la dénomination sociale de l’école de conduite ou de l’association labellisée et son adresse postale ;\r\n\t3° le nom du représentant légal de l’école de conduite ou de l’association labellisée ;\r\n  4° le numéro d’agrément préfectoral de l’école de conduite ou de l’association labellisée et sa date de délivrance ;\r\n  5° la liste des formations dispensées par l’école de conduite ou l’association labellisée entrant dans le périmètre de la garantie financière ;\r\n\t6° la mention « Le montant de la garantie couvre au moins 30 % de la part du chiffre d’affaires annuel hors taxe (HT) de l’année N-1 réalisé au titre des formations prévues au présent article. Cette garantie prévoit le remboursement des prestations non consommées pour tous les contrats de formation en cours, à l’exclusion de celles citées au 1er alinéa du présent article, au moment où l’exploitation de l’école de conduite serait rendue impossible du fait d’une décision administrative ou judiciaire entraînant une fermeture définitive ou ininterrompue d’au moins 3 mois.\r\n\t\tCe remboursement est effectué directement par l’organisme garant au titulaire du contrat de formation. »\r\n\t7° la date de validité de la garantie financière : « cette garantie est valable du JJ MM AAAA au JJ MM AAAA. » ;\r\n\t8° la signature et le cachet de l’organisme garant.\r\n\r\nDans le cas où la garantie financière couvre plusieurs établissements d’une même entreprise, l’organisme garant délivre une attestation à l’entreprise qui fait apparaître les mentions des 2°, 4°, 5° et 6° pour chacun des établissements. ",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Sous-critère 1.2 - Copie de la documentation détaillée exposant les enjeux de la formation préparatoire à l’examen du permis de conduire, son déroulement et les conditions de passage des épreuves de l’examen",
        "description": "Pièce justificative constituée d’un ou plusieurs documents exposant:   \r\n\r\n- Les enjeux de la formation à la conduite (en terme de sécurité, de connaissances, de partage de la route...) ; \r\n- Le déroulement de la formation (évaluation, piste, simulateur, alternance entre théorie et pratique, bilan des compétences...) ; \r\n- Les conditions de passage des épreuves de l’examen du permis\r\nde conduire (examens théorique et pratique, accompagnement...).  ",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Sous-critère 1.3 - Copie du règlement intérieur",
        "description": "Pièce justificative constituée de la copie du règlement intérieur",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Sous-critère 1.4 - Copie, le cas échéant, d'un document indiquant le lieu et les conditions d’usage de la piste de formation à la conduite des véhicules deux-roues, hors circulation (le temps de déplacement entre ce lieu et l’école de conduite ou l’association, la capacité d’accueil du lieu, la disponibilité…) pour les formations aux catégories de permis de conduire suivantes : AM, A1, A2, A, ainsi que pour la conduite des véhicules de catégorie L5e",
        "description": "Pièce justificative constituée d’un ou plusieurs documents précisant, pour les formations deux-roues : \r\n- Le ou les lieux de la formation hors circulation ; \r\n- La durée pour s’y rendre ;  \r\n- La capacité d’accueil. \r\n",
        "required": false
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Sous-critère 1.8 - Adresse ou lien renvoyant vers le site ou la page Internet de l’établissement reprenant l’ensemble des informations devant être mises à la disposition du public",
        "description": "Adresse du site ou de la page Internet reprenant l’ensemble des informations devant être mises à la disposition du public.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Sous-critère 2.1 - Copie du ou des programme(s) détaillé(s) théorique et pratique pour chaque formation",
        "description": "Pièce justificative constituée d’un ou plusieurs documents détaillant le contenu de chaque formation, tant théorique que pratique, s’articulant autour des quatre compétences globales du REMC qui peut se matérialiser sous la forme de :\r\nDépliants ;  \r\nPlaquettes ; \r\nPanneaux d’affichage au sein des locaux pour l’audit. \r\n\r\nLe ou les programmes présentés ne sont en aucun cas les livrets d’apprentissage.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Sous-critère 2.2 - Copie du procédé de positionnement et d’évaluation utilisé au sein de l’école de conduite ou de l’association et mis à la disposition du public (description détaillée)",
        "description": "Pièce justificative constituée d’un ou plusieurs documents détaillant : \r\nles moyens utilisés pour l’évaluation (ordinateur, simulateur, véhicule, questionnaire...) ;\r\nles compétences évaluées (pré requis, expériences vécues en tant qu’usagers de la route, motivation, compétences psychomotrices, cognitives...) ;  \r\nla durée de l’évaluation ; \r\nla mise à disposition auprès du public d’un document exposant le procédé d’évaluation (remis individuellement, affichage...)",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Sous-critère 2.2 - modalités de prise en compte du handicap",
        "description": "- dans le cas d’une école de conduite ou d’une association spécialisée, description des modalités de cette prise en compte (accueil, moyens pédagogiques, techniques et humains) ;\r\n- dans le cas d’une école de conduite ou d’une association non spécialisée, description des modalités d’accompagnement soit par un partenariat avec une école ou une association spécialisée, soit par une assistance pour trouver une structure spécialisée. ",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Sous-critère 2-3 - Soumettre à l’élève une proposition détaillée et chiffrée de la formation proposée",
        "description": "Joindre un document de moins de trois mois, pour un élève de votre établissement, faisant apparaître le contenu de l’offre sur la base de l’évaluation, réalisée préalablement, et les coûts unitaires de chaque prestation complémentaire en cas de nécessité de dépassement de cette offre.\r\n",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Sous-critère 3-2 - Copies de supports retraçant le suivi pédagogique",
        "description": "Joindre une pièce justificative de moins de trois mois, constituée d’un ou plusieurs supports tels que fiche de suivi, extraction de logiciel informatique ou tout autre document retraçant le suivi pédagogique pour au moins un élève.",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Sous-critère 3.4 - Procédure permettant de favoriser l’engagement des élèves, de prévenir les abandons",
        "description": "En cochant cette case, je certifie que l'établissement a mis en place des outils permettent de favoriser l'engagement et la prévention des abandons dès lors que les élèves sont absents pendant trois mois.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Sous-critère 4.2 - Copie de la liste à jour des enseignants et expliquer comment cette information est mise à disposition des élèves",
        "description": "Pièce justificative constituée d’un document mentionnant :\r\n\r\n- la liste de l’ensemble des enseignants et leur qualification en fonction \r\ndes formations proposées. ",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Sous-critère 4.3 - Copie de la nomination du ou des référents pédagogique(s) et expliquer comment cette information est mise à la disposition des élèves",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Sous-critère 4.4 - Copie de la nomination du ou des personne(s) chargée(s) des relations avec les élèves et expliquer comment cette information est mise à la disposition des élèves",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Sous-critère 4.5 - Copie de la nomination du ou des référents handicap et expliquer comment cette information est mise à la disposition des élèves",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Sous-critère 5.1 - Formation continue des enseignants de la conduite et de la sécurité routière",
        "description": "- Document démontrant l’existence d’un plan de compétences des enseignants mis en place au sein de l’école de conduite ou de l’association\r\n- Si des formations continues ont déjà eu lieu, joindre les attestions de formation lorsque ces dernières ont été réalisées par un organisme externe.\r\n- Si les formations ont été réalisées en interne, les feuilles d’émargement, le ou les programme(s) de formation, la durée de la ou des formations(s), les éventuelles évaluations, etc.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Sous-critère 5.2  - Appel à des enseignants dans le cadre d’une prestation de service ou de la sous-traitance",
        "description": "SI VOUS FAITES APPEL A LA SOUS-TRAITANCE :\r\n- Joindre le modalités mises en place par l’école de conduite ou l’association pour suivre les formations continues de ces enseignants.\r\nET\r\n- le suivi des formations recueillies par l’école de conduite\r\n\r\nSI VOUS NE FAITES PAS APPEL A LA SOUS-TRAITANCE :\r\n-  Joindre une déclaration sur l'honneur, dans laquelle vous attestez ne pas entrer dans le cadre de la prestation de service ou de la sous-traitance.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Sous-critère 7.2 - Copie du contrat passé avec un organisme tiers indépendant relatif à la satisfaction des élèves. Ou, le cas échéant, copie du questionnaire de satisfaction",
        "description": "- Site ou page internet d'avis certifiés\r\n- Questionnaire papier ou dématérialisé.  ",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Pièce(s) complémentaire(s) libre(s)",
        "description": "Si vous souhaitez joindre une pièce ou tout autre document complémentaire : vous pouvez utiliser cette rubrique.",
        "required": false
      }
    ]
  }
}