{
  "number": 68653,
  "title": "Appel à projet Auvergne-Rhône-Alpes 2023 « Collectifs en transition agro-écologique » - Volet Financement de GIEE reconnu ou en demande de reconnaissance au présent appel à projets",
  "description": "NB. Le collectif pour le compte duquel le financement est demandé doit être soit un GIEE déjà reconnu à l'issue d'un précédent appel à projets, soit un collectif qui demande la reconnaissance au présent appel à projets (autre volet à renseigner au préalable)",
  "tags": [

  ],
  "zones": [
    "Ministère de l'Agriculture et de la Souveraineté alimentaire"
  ],
  "datePublication": "2023-01-11T11:36:01+01:00",
  "service": {
    "nom": "Service régional d'Economie Agricole (SREA)",
    "organisme": "DRAAF Auvergne-Rhône-Alpes",
    "typeOrganisme": "service_deconcentre_de_l_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/aap-aura-2023-financement-giee",
  "dpoUrl": "",
  "noticeUrl": null,
  "siteWebUrl": "http://draaf.auvergne-rhone-alpes.agriculture.gouv.fr/La-reconnaissance-et-le",
  "cadreJuridiqueUrl": "http://circulaires.legifrance.gouv.fr/index.php?action=afficherCirculaire&hit=1&retourAccueil=1&r=44285",
  "logo": {
    "filename": "Logo_Prefete_GieeMasaCasdar.PNG",
    "checksum": "r808IZ5buNYL7WL0kUTODQ==",
    "byteSize": "40663",
    "contentType": "image/png"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 12,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "INFORMATIONS sur la plate-forme",
        "description": "Pour toute question liée à la plateforme :\n- consultez le tutoriel https://doc.demarches-simplifiees.fr/tutoriels/tutoriel-usager\n-adressez-vous à contact@demarches-simplifiees.fr\nPour visualiser l'ensemble des questions posées et des pièces à fournir, vous pouvez imprimer le formulaire",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "INFORMATIONS  sur l'appel à projets financement de l'animation d'un GIEE reconnu ou en cours de reconnaissance",
        "description": "Pour la demande de financement, consultez avant de commencer votre dossier :\r\n- le cahier des charges de l'AAP 2023 volet \"financement de l'animation d'un GIEE reconnu ou en cours de reconnaissance\" à télécharger sur https://draaf.auvergne-rhone-alpes.agriculture.gouv.fr/La-reconnaissance-et-le\r\n-  le \"Guide financier du porteur de projet \r\nde GIEE ou d'émergence d'un GIEE\"  à télécharger sur https://draaf.auvergne-rhone-alpes.agriculture.gouv.fr/La-reconnaissance-et-le\r\nSi le groupe n'est pas encore reconnu GIEE, vous devez faire une demande de reconnaissance via le volet dédié du présent appel à projets\r\nContacts à la DRAAF : voir les noms et coordonnées dans le cahier des charges",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "RAPPELS",
        "description": "Rappel :\r\n- Le dossier est à valider au plus tard le 14 AVRIL 2023 minuit\r\n- au delà de cette date, le demandeur n'est plus autorisé à modifier le dossier qu'il a déposé, quelque soit l'état du dossier\r\n- Vous pouvez revenir à tout moment sur votre dossier avec vos identifiants\r\n\r\nATTENTION :\r\nVous rentrez ici dans la saisie de votre dossier de demande d'aide pour l'animation d'un GIEE.\r\nVous devez porter un soin particulier à la rédaction de votre dossier. En effet, pour des raisons d’organisation matérielle, l’audition des candidats n’est pas envisageable. L’engagement du porteur ne peut se faire que sur la seule foi des renseignements portés au formulaire ci-après.",
        "required": false
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Rôle de la structure demandeuse du financement par rapport au (futur) GIEE",
        "description": "Choix multiple possible (en effet, dans certains cas, la structure porteuse et la structure d'accompagnement du GIEE sont une seule et même structure)",
        "required": true,
        "options": [
          "Structure porteuse du collectif GIEE reconnu ou en cours de reconnaisance (structure à laquelle adhèrent obligatoirement tous les membres du collectif)",
          "Structure d'accompagnement du projet et du (futur) GIEE",
          "Structure en charge de la capitalisation et de la diffusion des acquis des échanges de pratiques au sein du (futur) GIEE"
        ]
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Accord de la structure porteuse du GIEE",
        "description": "Si la demande de financement n'est pas déposée par la structure juridique reconnue GIEE : déposer sur la plate-forme une déclaration signée du représentant légal du GIEE validant la présente demande de financement et autorisant la structure demandeuse à déposer la présente demande ",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Représentant légal du demandeur de l'aide",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Fonction au sein de la structure",
        "description": "",
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Courriel",
        "description": "",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Certificat d'immatriculation SIRET",
        "description": null,
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Pouvoir habilitant le signataire à engager la personne morale candidate",
        "description": "si nécessaire : lorsque la demande est signée par une personne différente du-de la président-e, ",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Référent-e auprès de la DRAAF pour la présente demande",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Personne qui sera l'interlocutrice de la DRAAF pour le projet, les bilans et pièces justificatives",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom du -de la référent-e auprès de la DRAAF",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Fonction au sein de la structure",
        "description": "",
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Courriel",
        "description": "",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone",
        "description": "",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Groupe bénéficiaire des actions prévues",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Rappel",
        "description": "Pour les collectifs qui ne sont pas encore reconnus GIEE, ils doivent faire une demande de reconnaissance (autre volet du présent appel à projets). L'attribution du financement sera conditionnée à la reconnaissance effective en tant que GIEE par le préfet de région.",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom du GIEE",
        "description": "Inscrire ici le nom de la personne morale reconnue GIEE ou en cours de reconnaissance (et non pas l'intitulé du projet)",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Intitulé du projet du GIEE",
        "description": "inscrire ici l'intitulé du projet qui figure dans le dossier de reconnaissance GIEE ",
        "required": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Antériorité de reconnaissance du GIEE bénéficiaire des actions financées",
        "description": "",
        "required": true,
        "options": [
          "- Le GIEE a été reconnu entre 2015 et 2022 inclus et est encore reconnu",
          "- Le collectif demande une reconnaissance au présent appel à projet 2023"
        ],
        "otherOption": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Le collectif a t-il déjà bénéficié de crédits pour l'animation de son projet?",
        "description": "(pour l'émergence du groupe ou pour l'animation du groupe reconnu) ",
        "required": true,
        "options": [
          "a bénéficié de crédits pour l'émergence de GIEE en 2019 (sur un an)",
          "a bénéficié de crédits pour l'émergence de GIEE en 2020 (sur un an)",
          "a bénéficié de crédits pour l'émergence de GIEE en 2021 (sur un an)",
          "a bénéficié de crédits pour l'émergence de GIEE en 2022 (sur un an)",
          "a bénéficié de crédits pour l'émergence de groupe écophyto 30 000 (sur un an)",
          "a bénéficié de crédits pour l'animation d'un GIEE reconnu (sur 3 ans)",
          "a bénéficié de crédits pour l'animation d'un groupe écophyto 30 000 reconnu (sur 3 ans)",
          "n'a jamais bénéficié de crédits pour l'animation"
        ],
        "otherOption": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Calendrier de réalisation des actions du projet qui sont l'objet de la demande de financement",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "ATTENTION :",
        "description": "Voir dates d'éligibilité des dépenses dans le Guide financier du porteur de projet de GIEE ou d'émergence d'un GIEE). Notamment :\r\n- la durée pendant laquelle les dépenses payées par le bénéficiaire sont éligibles est de 3 ans maximum (si le GIEE est reconnu sur une durée plus longue, il pourra faire 2 demandes d'aide au cours de sa période de reconnaissance),\r\n- les dépenses sont conditionnées à l’existence du GIEE, aussi elles ne peuvent être réalisées avant la date de début de reconnaissance, ni au-delà du terme du projet figurant dans l'arrêté préfectoral de reconnaissance GIEE ni, si la reconnaissance du GIEE est retirée, après la date figurant dans l'arrêté préfectoral correspondant",
        "required": false
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date de début des actions en objet de la demande de financement",
        "description": "",
        "required": true
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date de fin  des actions en objet de la demande de financement",
        "description": "",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Aide demandée",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "ATTENTION :",
        "description": "- une seule demande d’aide peut être déposée, par GIEE reconnu (ou en cours de reconnaissance) dans le cadre du présent appel à projets\r\n- pour les GIEE à qui une aide a déjà été attribuée entre 2016 et 2022, une nouvelle demande d’aide peut être déposée, à certaines conditions (se reporter au Guide financier du porteur de projet de GIEE ou d'émergence d'un GIEE)",
        "required": false
      },
      {
        "__typename": "DecimalNumberChampDescriptor",
        "label": "Montant total des dépenses prévues",
        "description": "Reporter le montant exact figurant dans le compte prévisionnel de réalisation fourni en appui à la demande (en €)",
        "required": true
      },
      {
        "__typename": "DecimalNumberChampDescriptor",
        "label": "Montant de l'aide demandée",
        "description": "Reporter le montant exact figurant dans le compte prévisionnel de réalisation fourni en appui à la présente demande (en €)\r\n(rappel : le taux d'aide est plafonné à 80 % des dépenses éligibles)",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Plan d'actions (copie de celui de la demande de reconnaissance) et compte prévisionnel de réalisation",
        "description": "Télécharger le fichier tableau, renseigner les 2 onglets et déposer le fichier au format .xls ou .ods (des modèles dans les 2 formats sont disponibles sur le site de la DRAAF : https://draaf.auvergne-rhone-alpes.agriculture.gouv.fr/La-reconnaissance-et-le\r\n2 onglets :\r\n- rappel du plan d'actions du GIEE (copie éventuelle de celui figurant dans le dossier de candidature à la reconnaissance)\r\n- compte prévisionnel de réalisation portant sur tout ou partie des actions du plan d'actions (vous pouvez choisir de ne faire figurer que les actions sur lesquelles vous sollicitez une aide)",
        "required": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Situation au regard de la TVA",
        "description": "\nDépenses",
        "required": true,
        "options": [
          "HT",
          "TTC",
          "TVA proratisée"
        ],
        "otherOption": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Attestation de non récupération de la TVA (si dépenses TTC ou TVA proratisée) :",
        "description": "En cas de compte présenté TTC",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Pièces justificatives des dépenses prévisionnelles",
        "description": "Vous pouvez fournir les pièces permettant de justifier les dépenses figurant dans le compte prévisionnel (devis, attestations, bulletins de paie, conventions de mise à disposition). 1 seul fichier au format pdf ",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Attestation sur l'honneur de non perception d'aides Casdar par la structure demandeuse du financement",
        "description": "Le cas échéant (si le demandeur sollicite le financement de charges indirectes)",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Copie des demandes d'aides publiques (autres que Casdar GIEE) sollicitées ou obtenues pour ce projet",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Précisions éventuelles",
        "description": null,
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Autres pièces justificatives :",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Certificat d’immatriculation SIRET",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Copie de la carte d'identité ou du passeport en cours de validité",
        "description": "- du représentant signataire de la demande (Président ou personne habilitée) \n- portant :nom, nom d'usage, prénom, date de naissance. \n- Obligatoire sauf pour les collectivités, leurs groupements et les établissements publics.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Compte bancaire du bénéficiaire faisant la demande et sur lequel sera versé l'aide :",
        "description": "format IBAN obligatoire",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Statuts ou conventions constitutives",
        "description": "Sauf pour les collectivités, leurs groupements et les établissements publics",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Extrait K Bis",
        "description": "pour les sociétés",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Publication au JO ou Récepissé de déclaration en préfecture",
        "description": "pour les associations",
        "required": false
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Autres pièces justificatives",
        "description": null,
        "required": false,
        "champDescriptors": [
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Pièce justificiative supplémentaire",
            "description": null,
            "required": false
          }
        ]
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Engagements du demandeur :",
        "description": "",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je suis informé(e) : - des engagements auxquels je souscrirai dans la convention qui sera signée en cas d'attribution de l'aide demandée (ces engagements figurent dans le Guide financier du porteur de projet de GIEE ou d'émergence d'un GIEE - qu’en cas d’irrégularité ou de non respect de mes engagements, le remboursement des sommes perçues sera exigé, majoré d’intérêts de retard et éventuellement de pénalités financières, sans préjudice des autres poursuites et sanctions prévues dans les textes en vigueur ; - que les informations recueillies font l’objet d’un traitement informatique. Les destinataires des données sont le Ministère de l’agriculture, de l’agroalimentaire et de la forêt, l’Agence de Service et de Paiement. Conformément à la loi «informatique et libertés» du 6 janvier 1978, je bénéficie d’un droit d’accès, de rectification touchant les informations qui me concernent.",
        "description": "",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je certifie : - avoir pouvoir pour représenter le demandeur dans le cadre de la présente formalité ; - l'exactitude et la sincérité des informations transmises dans le fichier des dépenses ; - être à jour de mes obligations fiscales et sociales, ou du bénéfice d’un accord d’échelonnement ;",
        "description": "",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "J’atteste : - ne pas avoir demandé de double financement  sur le projet ou sur une partie du projet ; - ne pas avoir commencé l'exécution des actions avant d’avoir déposé la demande d’aide ; - que le projet est indépendant de toute activité commerciale - ne pas récupérer la TVA (si les dépenses prévisionnelles sont présentées TTC) ;",
        "description": "",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "J'accepte les mentions légales : - les documents produits dans le cadre de cet appel à projet sont publics et libres de tous droits patrimoniaux au titre des droits d’auteur ou du droit du producteur de bases de données. Ils pourront en particulier être diffusés librement sur les portails institutionnels (en particulier : http://www.agriculture.gouv.fr, http://draaf.auvergne-rhone-alpes.agriculture.gouv.fr/ , http://www.prefectures-regions.gouv.fr/auvergne-rhone-alpes , https://collectifs-agroecologie.fr/,  https://aura.chambres-agriculture.fr/ )",
        "description": "",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je m'engage à mettre en oeuvre les actions pour lesquelles l'aide est demandée (sous réserve que cette dernière soit attribuée),",
        "description": "",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "J’autorise l’administration à transmettre l’ensemble des données nécessaires à l’instruction de ce dossier à toute structure publique chargée de l’instruction d’autres dossiers de demande d’aide ou de subvention me concernant.",
        "description": "",
        "required": true
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Pièces post-instruction",
        "description": "- ce champ est réservé pour des pièces complémentaires qui seraient demandées par la DRAAF et nécessaires à  l'instruction de la demande d'aide ;\n- à n'utiliser que sur demande de la DRAAF qui vous sera faite par mail de la plateforme",
        "required": false,
        "champDescriptors": [
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Pièce post-instruction",
            "description": null,
            "required": false
          }
        ]
      }
    ]
  }
}