{
  "number": 68845,
  "title": "Accès à l'apprentissage des jeunes de moins de 15 ans (campagne 2023)",
  "description": "Cette plateforme permet la gestion dématérialisée des modalités d'accès à l'apprentissage des jeunes de 14 ans en fin de 3ème, atteignant l'âge de 15 ans avant le 31 décembre de l'année civile dans la région académique Provence-Alpes-Côte d'Azur.\r\n\r\nImportant : si vous ne disposez pas d'un compte professionnel dans France connect, il vous suffit simplement d'en créer un avec votre adresse électronique professionnelle. Dans tous les cas, vous ne devez pas utiliser votre compte personnel pour vous connecter à la plateforme afin de déposer des demandes d'accès à l'apprentissage. \r\n\r\nPoint Informatique et Libertés : \r\nLes informations recueillies font l'objet d'un traitement informatisé par la DRAFPIC pour la gestion des demandes d'habilitation à la pratique du contrôle en cours de formation . La base légale du traitement est l'exercice de mission d'intérêt public.\r\n\r\nLes données collectées seront communiquées aux seuls destinataires suivants :\r\nCoordonnateur régional de la mission Information, contrôle et accompagnement pédagogique des formations par apprentissage et aux inspecteurs information et orientation pour les informations qui les concernent.\r\n\r\nLes données sont conservées pendant 6 mois en base active et cinq ans en base intermédiaire.\r\n\r\nVous pouvez accéder aux données vous concernant, les rectifier, vous opposer au traitement de vos données, demander leur effacement ou exercer votre droit à la limitation du traitement de vos données. \r\n\r\nPour exercer ces droits ou pour toute question sur le traitement de vos données dans ce dispositif, vous pouvez contacter \"contact métier pour exercice des droits\", ou le délégué à la protection des données (DPD).\r\nContacter le DPD par voie électronique :\r\n- pour l'académie d'Aix Marseille :  dpd@ac-aix-marseille.fr \r\n - pour l'académie de Nice : dpd@ac-nice.fr \r\nContacter le DPD par courrier postal :   \r\n- pour l'académie d'Aix Marseille : Délégué à la protection des données, Rectorat d’Aix-Marseille, place Lucien Paye 13621 Aix-en-Provence cedex 1.\r\n- pour l'académie de Nice : Délégué à la protection des données, Rectorat de Nice, 53 Avenue Cap-de-Croix, 06181 Nice\r\nSi vous estimez, après nous avoir contactés, que vos droits « Informatique et Libertés » ne sont pas respectés, vous pouvez adresser une réclamation à la CNIL.",
  "tags": [

  ],
  "zones": [
    "Ministère de l'Éducation nationale et de la Jeunesse"
  ],
  "datePublication": "2023-04-18T17:29:34+02:00",
  "service": {
    "nom": "Accès à l'apprentissage des jeunes de moins de 16 ans - suivi administratif",
    "organisme": "DRAFPIC PACA - Direction régionale académique de la formation professionnelle initiale et continue",
    "typeOrganisme": "service_deconcentre_de_l_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/acces-apprentissage-15ans",
  "dpoUrl": "",
  "noticeUrl": null,
  "siteWebUrl": "https://www.ac-aix-marseille.fr/apprentissage-les-principales-modalites-d-acces-123140",
  "cadreJuridiqueUrl": "https://www.legifrance.gouv.fr/loda/id/JORFTEXT000042045805/2020-11-18/",
  "logo": {
    "filename": "Logo_region_academique_2021.png",
    "checksum": "Qw7gFvhU8CX22jjzHB4vHQ==",
    "byteSize": "24592",
    "contentType": "image/png"
  },
  "notice": {
    "filename": "BA_AM_Nice_acces_apprentissage_mai2023_V2.pdf",
    "checksum": "koX+vsSYS6gMrfoSa6bL/Q==",
    "byteSize": "675949",
    "contentType": "application/pdf"
  },
  "deliberation": null,
  "dossiersCount": 342,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Académie de rattachement (celle dans laquelle est mise en oeuvre la formation objet de la demande)",
        "description": null,
        "required": true,
        "options": [
          "Académie d'Aix-Marseille",
          "Académie de Nice"
        ],
        "otherOption": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "J'ai bien compris",
        "description": "Le formulaire concerne l'accès à l'apprentissage des jeunes sortant de la classe de 3ème et ayant 15 ans entre le 1er septembre et le 31 décembre de l’année civile en cours. Il est complété par l'établissement scolaire (collège d'origine ou lycée d'affectation). Le formulaire nécessite que l'établissement sollicite le CFA d'accueil pour compléter les parties qui le concernent directement (\"CFA\" et \"Entreprise\").",
        "required": true
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date de la demande",
        "description": null,
        "required": true
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date anniversaire des 15 ans de l'élève",
        "description": "ATTENTION : indiquer la date anniversaire des 15 ans de l'élève (située entre le 1er septembre et le 31 décembre 2023). A partir de cette date anniversaire, l'élève pourra signer un contrat d'apprentissage. Jusqu'à cette date anniversaire, l'élève conservera le statut scolaire de son établissement scolaire d'origine (ou d'affectation le cas échéant). ",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Etablissement scolaire d'origine ou d'affectation de l'élève (désigné \"établissement d'inscription\") - partie à compléter par l'établissement",
        "description": null,
        "required": false
      },
      {
        "__typename": "SiretChampDescriptor",
        "label": "SIRET de l'établissement d'inscription",
        "description": "Renseigner scrupuleusement le numéro de SIRET de l'établissement. Contrôler que le nom de l'établissement qui s'affiche après avoir renseigné le numéro est conforme.  ",
        "required": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Département concerné (ou réseaux le cas échéant)",
        "description": "Préciser le département de rattachement de l'établissement et dans les Bouches-du-Rhône uniquement, le réseau concerné. \r\nCette information est utile pour un traitement facilité de la demande. ",
        "required": true,
        "options": [
          "Alpes-de-Haute-Provence",
          "Alpes maritimes",
          "Hautes-Alpes",
          "Var",
          "Vaucluse",
          "BDR (réseau Calanque)",
          "BDR (réseau Camargue)",
          "BDR (réseau Collines)",
          "BDR (réseau Côte bleue)",
          "BDR (réseau Etoile)",
          "BDR (réseau Garlaban)",
          "BDR (réseau Huveaune)",
          "BDR (réseau La Crau)",
          "BDR (réseau La Nerthe)",
          "BDR (réseau Madrague)",
          "BDR (réseau Sainte Victoire)",
          "BDR (réseau Salon)",
          "BDR (réseau Vieux Port)",
          "Non connu"
        ],
        "otherOption": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom NOM du référent en charge de la saisie de la demande",
        "description": "Respecter si possible l'ordre : le prénom (minuscule) puis le nom (majuscule)",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Fonction du référent",
        "description": "Préciser la fonction du référent en charge de la saisie de la demande. ",
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Contact mail du référent",
        "description": "Ce référent peut être une personne désignée par le chef d'établissement (ou le cas échéant le chef d'établissement lui-même). Cette personne sera informée notamment de la situation de l'élève à l'issue du dispositif.",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je confirme, en tant que chef d'établissement (ou son représentant), que l'élève conservera le statut scolaire jusqu'à l'issue du dispositif d'accès à l'apprentissage.",
        "description": "",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Elève et son représentant légal - partie à compléter par l'établissement scolaire d'origine ou d'affectation",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom NOM de l'élève",
        "description": "Respecter si possible l'ordre : le prénom (minuscule) puis le nom (majuscule)\r\n",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom NOM du représentant légal (1)",
        "description": "Respecter si possible l'ordre : le prénom (minuscule) puis le nom (majuscule)",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom NOM du représentant légal (2)",
        "description": "Le cas échéant",
        "required": false
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Contact mail du représentant légal (1)",
        "description": "Vérifier l'exactitude de l'adresse mail. ",
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Contact mail du représentant légal (2)",
        "description": "Information à compléter si et seulement si le représentant légal (2) souhaite recevoir des messages de la plateforme sur la situation de son fils / sa fille. ",
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "L'élève engagé dans ce dispositif d'accès à l'apprentissage peut-il prétendre a priori à la reconnaissance de la qualité de travailleur handicapé (RQTH) ?",
        "description": "La RQTH permet de bénéficier de mesures adaptées à sa situation pour lui permettre de poursuivre sa formation en apprentissage. La demande de RQTH doit être déposée auprès de la Maison Départementale pour les Personnes Handicapées (MDPH), en indiquant le projet de vie professionnelle vers un apprentissage. \r\nCette information importante est communiquée à la Plateforme régionale d'accompagnement à la formation et à l'insertion professionnelle (PAFIP) pour mieux accompagner l'élève dans toutes ses démarches (contact MDPH, recherche d'entreprise handicap-accueillante, aménagements d’accueil et d’intégration, aménagements de postes, aménagements pédagogiques, ...).",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "CFA (désigné \"établissement d'accueil\") - partie à compléter par le CFA sur sollicitation de l'établissement scolaire",
        "description": null,
        "required": false
      },
      {
        "__typename": "SiretChampDescriptor",
        "label": "SIRET du CFA d'accueil",
        "description": "Renseigner scrupuleusement le numéro de SIRET de l'établissement. Contrôler que le nom de l'établissement qui s'affiche après avoir renseigné le numéro est conforme.  ",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom NOM du référent de l'élève au sein du CFA",
        "description": "Respecter si possible l'ordre : le prénom (minuscule) puis le nom (majuscule)",
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Contact mail du référent de l'élève au sein du CFA",
        "description": "Vérifier l'exactitude de l'adresse mail. ",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Diplôme et spécialité professionnelle cible",
        "description": "Précisez le type de diplôme et la spécialité professionnelle dans lequel l'élève sera intégré (exemple : CAP Cuisine)",
        "required": false
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date de l’accueil préalable de l’élève en CFA",
        "description": "Mentionner la date (prévisionnelle si besoin) de l'accueil en CFA au moment de la rentrée. Pour rappel, l'élève sera accueilli au CFA avant tout démarrage du stage en entreprise. Cet accueil a pour objet notamment la présentation du dispositif d’accès en apprentissage, la préparation du stage en entreprise et la sensibilisation aux risques en matière de santé et de sécurité. ",
        "required": true
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date de l’entrée en formation de l’élève en CFA",
        "description": "Mentionner la date (prévisionnelle si besoin) de la 1ère alternance en CFA.",
        "required": true
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date du démarrage du stage en entreprise",
        "description": "Mentionner la date (prévisionnelle si besoin) de la 1ère alternance en entreprise. Attention : cette date doit être postérieure à la date d'accueil en CFA, et aux congés scolaires d'été. ",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Rythme d'alternance en entreprise",
        "description": "Indiquer le rythme d'alternance en entreprise (journées ou semaines) \r\nPréciser les horaires de travail ",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Calendrier d'alternance",
        "description": "A déposer (si possible)",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Modalités d’échange et de suivi de l’élève entre le tuteur en entreprise et le référent du CFA d’accueil",
        "description": "Décrire les modalités d'échange et de suivi : \r\n- Nature et fréquence des échanges : visite(s) et/ou téléphone et/ou mail et/ou autres ?\r\n- Dates des bilans d'étape ../..",
        "required": false
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Dépot de pièces",
        "description": "Annexe à déposer pour finaliser la demande par le CFA d'accueil (ou le cas échéant par l'établissement scolaire) : convention + livret d'apprentissage",
        "required": false,
        "champDescriptors": [
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Pièces justificatives",
            "description": "Liste des pièces à déposer pour finaliser la demande : \r\n- Convention (annexe 1) signée par le CFA d'accueil, l'entreprise et le ou les représentants légaux de l'élève. \r\n- Livret d'apprentissage",
            "required": false
          }
        ]
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Annexe financière (si besoin)",
        "description": "Préciser, le cas échéant, les modalités de prise en charge des frais afférents au stage ainsi que les modalités d'assurances \r\n1 - HÉBERGEMENT\r\n2 - RESTAURATION\r\n3 - TRANSPORT\r\n4 - ASSURANCE",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "J'atteste avoir transmis à l'entreprise la convention et avoir finalisé ensemble les modalités pédagogiques de mise en oeuvre du dispositif (rythme de l'alternance, horaires, ....). Je confirme également avoir attiré l'attention de l'entreprise sur l'importance d'écarter cet élève de moins de 15 ans de tout accès aux machines, appareils, produits et installations dont l’usage est proscrit aux mineurs par le Code du travail.",
        "description": "Pour rappel, le CFA et l’entreprise respectent strictement la réglementation applicable aux jeunes mineurs de moins de 15 ans  \r\na.\t30 heures maximum par semaine, \r\nb.\t7h maximum par jour, horaires ne pouvant pas être en deçà de 6h du matin et au-delà de 20 heures le soir, \r\nc.\tPas de travail le dimanche (sauf pour le secteur des Hôtels – Cafés – Restaurants dans lequel il est possible de déroger à l'obligation d'accorder le dimanche comme jour de repos hebdomadaire - Article R.3164-1 du code du travail).\r\nd.\tDeux jours de congé (obligatoirement consécutifs), \r\ne.\tCongés scolaires obligatoires (Article L.3164-2 du code du travail, alinéa 1)\r\n\r\nUn document synthétisant les travaux interdits aux mineurs et les dérogations possibles est disponible sur le site de la DREETS PACA ou directement à l'adresse suivante : \r\nhttps://paca.dreets.gouv.fr/sites/paca.dreets.gouv.fr/IMG/pdf/01-_notice_explicative_-_reforme_2015_-_reglementation_du_travail_des_jeunes_en_formation.pdf",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "J'ai compris que je devrais transmettre sans délai l'annexe 4 à l'établissement scolaire d'inscription si le représentant légal souhaite que l'élève réintègre une formation sous statut scolaire.",
        "description": "Hormis les cas de retour en formation pour lesquels l'annexe 4 devra être transmise sans délai à l'établissement scolaire d'inscription, le CFA rassemblera l'ensemble des annexes 4 et les remettra au coordonnateur régional en fin d'année civile (date limite) pour dresser le bilan de la campagne 2023.",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Entreprise (désignée \"entreprise d'accueil\") - partie à compléter par le CFA",
        "description": null,
        "required": false
      },
      {
        "__typename": "SiretChampDescriptor",
        "label": "SIRET de l'entreprise d'accueil",
        "description": "Renseigner scrupuleusement le numéro de SIRET de l'entreprise. Contrôler que le nom de l'entreprise qui s'affiche après avoir renseigné le numéro est conforme.  ",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom - NOM du tuteur en charge du suivi du jeune en entreprise",
        "description": "Respecter si possible l'ordre : le prénom (minuscule) puis le nom (majuscule)",
        "required": false
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Contact mail du tuteur en charge du suivi du jeune en entreprise",
        "description": "Vérifier l'exactitude de l'adresse mail. ",
        "required": false
      }
    ]
  }
}