{
  "number": 69121,
  "title": "Facturation électronique - demande d'immatriculation pour agir en qualité de plateforme de dématérialisation partenaire (PDP) - TEST",
  "description": "Les plateformes de dématérialisation qui assurent la transmission des factures électroniques ainsi que la transmission au portail public de facturation des données mentionnées aux articles 289 bis, 290 et 290 A du Code général des Impôts (CGI) sont des opérateurs de dématérialisation qui doivent être immatriculés par l'administration fiscale. \r\nUne fois le numéro d'immatriculation délivré, elles sont identifiées comme plateformes de dématérialisation partenaires de l’État.\r\n\r\nL'administration fiscale rend publique la liste des plateformes de dématérialisation partenaires sur le site www.impots.gouv.fr sur la page dédiée à la facturation électronique et aux plateformes partenaires (rubrique Partenaires).\r\n\r\nLe numéro d'immatriculation est délivré pour une durée de trois ans renouvelable.  \r\nLe décret n°2022-1299 en Conseil d’État du 7 octobre 2022 prévoit les conditions et modalités de délivrance et de renouvellement de ce numéro d'immatriculation.",
  "tags": [

  ],
  "zones": [
    "Ministère de l'Économie, des Finances et de la Souveraineté industrielle et numérique"
  ],
  "datePublication": "2023-03-13T14:59:59+01:00",
  "service": {
    "nom": "Service d'immatriculation de Lille",
    "organisme": "Direction régionale des finances publiques des Hauts-de-France et du département du Nord",
    "typeOrganisme": "service_deconcentre_de_l_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/testpdp",
  "dpoUrl": "",
  "noticeUrl": null,
  "siteWebUrl": "https://www.impots.gouv.fr/accueil",
  "cadreJuridiqueUrl": "https://www.legifrance.gouv.fr/download/pdf?id=T-WCmKb7JYax8jeQy2fIvpBvvkSNx4jnml536XFhvBE=",
  "logo": null,
  "notice": {
    "filename": "Guide utilisateur - DS - Immatriculation PDPvtest.pdf",
    "checksum": "PPjgU7nS/Q1g6x85gKhx4g==",
    "byteSize": "2359126",
    "contentType": "application/pdf"
  },
  "deliberation": {
    "filename": "decret du 7 octobre 2022.pdf",
    "checksum": "NRu9eVgZrCjwPUCIdY+reg==",
    "byteSize": "197215",
    "contentType": "application/pdf"
  },
  "dossiersCount": 0,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "1. Identification de l'entreprise",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Le numéro d'immatriculation est délivré pour une durée de 3 ans renouvelable et peut être assorti de réserves",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "La demande ainsi que les pièces justificatives à fournir doit être produit en langue française ou, à défaut, être accompagnées d'une traduction certifiée en langue française (art. 242 nonies B - I, 7° de l'annexe II au CGI)",
        "description": "Toutes les pièces jointes doivent être au format pdf signé.",
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Disposez-vous d'un numéro SIREN ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Indiquez votre numéro SIREN  (art. 242 nonies B - I, 1° de l'annexe II au CGI)",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Joindre un document équivalent à l’extrait d’immatriculation au registre du commerce et des sociétés (RCS) de moins de trois mois (art. 242 nonies B - I, 1° de l'annexe II au CGI)",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Une attestation de moins de trois mois délivrée par l'administration du lieu d'établissement justifiant du respect de ses obligations fiscales déclaratives et de paiement (art. 242 nonies B - I, 2° de l'annexe II au CGI)",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Dénomination de l'entreprise",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom commercial",
        "description": "Indiquer le nom sous lequel l'activité de votre entreprise est connue du public, il peut correspondre à la dénomination sociale de l'entreprise ou à une autre appellation.",
        "required": false
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "Adresse de l'entreprise",
        "description": "",
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Adresse électronique de l'entreprise",
        "description": "Il peut s'agir d'une adresse électronique de contact ou d'une URL. Cette dernière doit être différente de l'adresse électronique d'authentification évoquée ci-après.",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone de l'entreprise (indicatif pays + ...)",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Adresse électronique d'authentification en tant que PDP sur le PPF",
        "description": "Cette adresse électronique servira, avec le numéro d'immatriculation, d'authentification  lors de votre inscription en tant que Plateforme Dématérialisation Partenaire (PDP) auprès du Portail Public de Facturation (PPF). Cette adresse électronique doit être différente de l'adresse mail de contact.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "2. Informations relatives au représentant légal ou son mandataire",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "La demande d'immatriculation doit être réalisée par le représentant légal ou son mandataire et comporte, dans ce dernier cas, les documents permettant d'établir sa qualité (art. 242 nonies B - I, 7° de l'annexe II au CGI)",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom  - Prénom",
        "description": "",
        "required": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Votre qualité",
        "description": "",
        "required": true,
        "options": [
          "Représentant légal",
          "Mandataire"
        ],
        "otherOption": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Joindre une pièce justifiant de votre qualité",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Numéro SIREN",
        "description": "",
        "required": false
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Numéro de téléphone de contact (indicatif pays + ...)",
        "description": "",
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Adresse électronique de contact",
        "description": "",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "3. Pièces à joindre",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Tous les documents doivent être au format pdf signé",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Seul un opérateur de dématérialisation qui respecte ses obligations fiscales déclaratives et de paiement peut être immatriculé par la DGFiP comme PDP (art. 242 nonies B - I de l'annexe II au CGI)",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Une documentation complète et à jour de la conformité au règlement général sur la protection des données (RGDP) (art. 242 nonies B - I, 3° de l'annexe II au CGI)",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Attestation(s) de certification ISO/IEC/27001 en cours de validité (art. 242 nonies B - I, 5° de l'annexe II au CGI)",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Une déclaration par laquelle vous vous engagez à :",
        "description": "- exploiter votre système d’information depuis le territoire d’un Etat membre de l’Union européenne ;\r\n- vous assurer qu'aucun transfert des données hébergées par votre plateforme n'est possible en-dehors de l'Union européenne (art. 242 nonies B - I, 5° du CGI) et transmettre les éléments justificatifs permettant de le justifier.\r\nCes exigences s'appliquent au demandeur et à l'ensemble des tiers sur lesquels il peut choisir de s'appuyer dès lors qu'ils ont la possibilité technique d'obtenir les données issues de la PDP.",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Avez-vous recours à un prestataire pour votre infrastructure d'hébergement ? (externe classique ou de type informatique en nuage) (art. 242 nonies B - I, 4° de l'annexe II au CGI)",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Numéro SecNumCloud de votre prestataire d'hébergement (art. 242 nonies B - I, 4° de l'annexe II au CGI).",
        "description": "N° ... /ANSSI/SDE",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Joindre la décision de la qualification \"SecNumCloud\" de votre prestataire d'hébergement en cours de validité (art. 242 nonies B - I, 4° de l'annexe II au CGI) ou justificatif de la procédure de certification en cours",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Une déclaration par laquelle où vous vous engagez à (art. 242 nonies B - I, 6° de l'annexe II au CGI) :",
        "description": "- fournir et mettre à jour les informations relatives à vos utilisateurs permettant d’assurer le fonctionnement de l’annuaire central du portail public de facturation (PPF);\r\n- utiliser l’annuaire central du PPF à la seule fin d’assurer l’adressage des factures électroniques aux plateformes de dématérialisation partenaires de leurs\r\ndestinataires ;\r\n- produire, au plus tard dans le délai d’un an à compter de la notification de la délivrance du numéro d’immatriculation, un rapport d’audit de conformité.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Un descriptif du dispositif d’authentification de vos utilisateurs (art. 242 nonies B - I, 7° de l'annexe II au CGI)",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Un descriptif technique du processus d'envoi et de réception des factures électroniques, de réception des données de facturation, de transaction et de paiement (art. 242 nonies B - I, 7° b) de l'annexe II au CGI)",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Un descriptif des modalités d'extraction et de transmission des données de facturation, de transaction et de paiement des garanties apportées pour transmettre ces données dans les délais requis par l'administration fiscale (art. 242 nonies B - I, 7° a) de l'annexe II au CGI)",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Les comptes rendus de tests techniques d'interopérabilité (art. 242 nonies B - I, 7° d) de l'annexe II au CGI)",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Le protocole de communication sécurisé  (art. 242 nonies B - I, 7° e) de l'annexe II au CGI)",
        "description": "",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Vous devrez produire, au plus tard dans le délai d’un an à compter de la notification de la délivrance du numéro d’immatriculation, un rapport d’audit de conformité réalisé par un organisme spécialisé ou toute autre personne physique ou morale respectant une méthode d’audit assurant un examen impartial et exhaustif, présentant des garanties d’indépendance, d’intégrité et d’honorabilité et accomplissant sa mission en évitant tout conflit d’intérêts (art. 242 nonies B - I, 6° de l'annexe II au CGI)",
        "description": "",
        "required": false
      }
    ]
  }
}