{
  "number": 69262,
  "title": "PLAN D’ACCOMPAGNEMENT DE PROJET (PAP) ",
  "description": "Le Contrat de Service Public que RTE a signé le 29 mars 2022 avec l’Etat prévoit le financement du « plan d’accompagnement de projet (PAP) dont l’objectif est de contribuer au développement économique durable des territoires traversés ; ces actions devront démontrer leurs bénéfices économiques, sociaux et/ou environnementaux pour les territoires des collectivités concernées par le renforcement de la ligne aérienne 63000 volts BAIXAS-TAUTAVEL-SAINT PAUL DE FENOUILLET.\r\n\r\nLe Contrat de Service Public précise que les opérations financées dans le cadre de ces plans relèvent : \r\n    • de mesures esthétiques améliorant l’intégration visuelle du nouvel ouvrage ; \r\n    • de mesures de compensation touchant d’autres ouvrages et visant une meilleure insertion dans le paysage ou un plus grand respect des milieux naturels ou des écosystèmes ; \r\n    • de mesures s’inscrivant dans le développement durable, par le développement économique local ou la maîtrise de la demande d’énergie.\r\nSont éligibles à l’octroi d’une aide dans le cadre du PAP, les demandes portant sur un objet conforme aux finalités du contrat de service public et aux lois et règlements en vigueur, notamment aux règles communautaires. \r\n\r\nDans cette double limite, sont éligibles au PAP les demandes émanant des bénéficiaires suivants :\r\n    • les collectivités territoriales ou leur groupement ;\r\n    • les établissements publics ;\r\n    • les entreprises (unipersonnelles ou en sociétés) industrielles, commerciales, artisanales et agricoles ;\r\n    • les chambres consulaires ;\r\n    • les associations ;\r\n    • toute autre personne physique ou morale de la zone concernée, sous réserve de l’intérêt de leur projet pour la collectivité (les bénéficiaires peuvent être des porteurs de projets individuels ou collectifs).\r\n\r\nIl appartient à chaque demandeur éligible intéressé de fournir les pièces nécessaires à sa demande d’aide. \r\n\r\nCette aide doit porter sur le territoire d'intervention du PAP, limité aux communes de Baixas, Calce, Estagel, Tautavel, Maury et Saint-Paul-de-Fenouillet.",
  "tags": [

  ],
  "zones": [
    "Ministère de l'Intérieur et des Outre-mer"
  ],
  "datePublication": "2024-04-18T09:08:29+02:00",
  "service": {
    "nom": "Service de la coordination des politiques publiques et de l'appui territorial ",
    "organisme": "Préfecture des Pyrénées-Orientales",
    "typeOrganisme": "service_deconcentre_de_l_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/rte-pap66",
  "dpoUrl": "",
  "noticeUrl": null,
  "siteWebUrl": "https://www.rte-france.com/",
  "cadreJuridiqueUrl": "https://doc.demarches-simplifiees.fr/tutoriels/video-le-cadre-juridique",
  "logo": null,
  "notice": null,
  "deliberation": null,
  "dossiersCount": 51,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Identification du demandeur",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Identité du bénéficiaire",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "SIRET",
        "description": "",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Formulaire de demande de subvention",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Intitulé du projet",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Commune dans laquelle l'opération se réalise",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Dossier de demande",
        "description": "Documents à renvoyer sur le formulaire, remplis, datés, signés, accompagnés des pièces à joindre",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Autres pièces justificatives",
        "description": "Joindre tout document jugé utile à l'instruction du dossier.",
        "required": false
      }
    ]
  }
}