{
  "number": 69296,
  "title": " Call for candidates research assistant in biofabrication/bio-printing ",
  "description": "Call for candidates research assistant in biofabrication/bio-printing \r\n\r\n(Version française en bas du document)\r\n\r\nÉcole des Arts Décoratifs Paris launches a call for a 16 months part-time position as a researcher assistant in Biodesign within the Soft Matters research group of Ensadlab, the research laboratory of Ecole des Arts Déco,  in the framework of the ImpressioVivo JCJC research project funded by the National Agency for Research (ANR).\r\n\r\nEnsadLab / Soft Matters\r\n\r\nSoft Matters is one of the 5 research groups of Ensadlab, the French pioneering arts-and-design-led research lab of École des Arts Décoratifs. It explores how new materials and new technologies (as much as forgotten ones) can contribute to the design of a more resilient culture. The focus is on a design-led and practice-based approach to research with a core expertise in the area of textile design,  colour-material and finishing design and sensory design in an interdisciplinary dialogue with disciplines such as architecture, fashion, object design, material science or biology.  It articulates its current research around the following axes: (1) active materials (2) circular design (3) bio-digital crafting (4) sensory design (5) architectural textility. \r\nPlacing the conceptualisation and materialisation of artefacts at the centre of its research, the group examines how the materiality of the soft (textiles, flexible materials, digital and biological technologies) influence the practice of design, affects our everyday spaces and practices, but especially questions its potential for the design of more resilient a futures. To do so the group develops national and international collaborations, whether scientific or industrial, through established academic or industrial PhD programs, consultancy, training and research collaboration at the intersection of science, design and engineering.  Soft Matters is further more strongly connected with the Textile and Material design department of Ecole des Arts Décoratifs. \r\n\r\nAbout the position \r\n\r\nThe research assistant position takes place within the framework of the ImpressioVivo project, an ANR funded project examining the 3D printing of bacterially-informed materials for circular design applications in an architectural context. This design-led project is an interdisciplinary research enquiry sitting at the intersection of architecture, design and microbiology, led by Soft Matters, in collaboration with CITA, 3d.FAB and Soletanche-Bachy. Concerned with challenging the perception of resource as infinite and by promoting a resilient approach to material resources relying both on post-industrial waste and bio-based renewable deposits, the project seeks to understand how designers and architects can work with bacteria to design 3D printed bioluminescent and bio-calcified materials for circular design applications. A first material axis focus on the design of bioluminescent living hydrogels and a second one on the biocalcification of an up-cycled foam made from paper waste.\r\n\r\nWithin this context, the research assistant will facilitate the development of a bespoke method for the design of 3D printed and bacterially-mediated materials for the architectural and design domain. The facilitation will be primarily related to experimental but also documental and logistic aspects. S/he will contribute to adapting microbiology lab protocols to a design context in order to support artistic prototyping towards an object or architectural scale based on bioluminescent hydrogels and bio-calcified paper foam materials.  Monitoring and care-taking of both growth processes as well as taking part in the design, development, fabrication and characterization, documentation and evaluation of samples, prototypes and the building artistic demonstrators based on extrusion-based printing will constitute key activities of the position. \r\n\r\nThe researcher will work under the supervision of Dr. Aurélie Mosse -project leader-,  and in  collaboration with Guro Tyse -a practice-based and design-led PhD student with an architectural background-, a part-time microbiologist and a part-time designer. S/he will benefit of the overall ecosystem of the project and may occasionally take part in the co-writing of academic publications with the overall aim to advance the field of bio-digital crafting. \r\n\r\n\r\nAbout ImpressioVivo\r\n\r\nTo know more about the ImpressioVivo project, please consult this page and related publications https://softmatters.ensadlab.fr/impressiovivo/, The project builds upon the Imprimer la lumière project and the Papier Plume technology.\r\n\r\nRequirement/profile\r\n\r\nYou are a highly motivated, open-minded and autonomous scientist with a creative and material sensitivity or an architect/designer with an experience in biodesign/bioprinting. You have a background in biodesign, microbiology, microbial engineering, bio-printing or bio-chemistry or any other fields relevant to the ImpressioVivo project and are thriving to engage your expertise into an interdisciplinary circular design & architectural dynamic. Committed to contributing to sustainable change through your research, you share a strong interest for, if not experience with practice-based and design-led research, sometimes also referred to as research-creation. \r\n\r\nThe candidate should meet the following criteria:\r\n•\tholds a master degree in science, engineering, architecture or design \r\n•\tdemonstrate an experience in at least one of these fields: microbiology, 3D printing, bioprinting, biodesign, bio-architecture \r\n•\tshare a high motivation if not experience in working in a design-led research context\r\n•\thas a collaborative and interdisciplinary attitude towards research\r\n•\tdemonstrate good communication skills\r\n•\tfull English proficiency required (written and spoken).\r\n•\tSome bases in French are appreciated \r\n\r\nDemonstrable experience of science-design collaborations, of working with design-led research or methods as well as an ability to speak French are strong assets but not pre-requisites.\r\n\r\nEnvironment\r\n\r\nAs an assistant researcher, you will work at École des Arts Décoratifs, 31 rue d’Ulm (Paris) with access to the Paris Sciences et Lettres University (PSL) network which we are associated to. Within École des Arts Décoratifs, you will have access to the 20 art & design-led workshops of the school, including a biodesign lab privatized for the project, without any technical support but disposing of sterilization & microbiology equipments related to the project. Access to further biological/characterization equipments can be facilitated via PSL, in particular the technological platform of Institut Pierre Gilles de Gennes (IPPG). Other accesses via the candidate’s network are however welcomed. Short stays in partner of the project labs such as 3D.fab (University Lyon 1) or CITA (Royal Danish Academy, DK) might be considered according to the needs of the project. The position is funded by the French National Agency for Research (ANR) in the framework of the ImpressioVivo project.\r\n\r\nStart date and duration: 3 days a week (part-time) for 16 months. Position starting May 2023. \r\nRemuneration:   Salary to be discussed according to experience.\r\n\r\nHow to apply:\r\n\r\nApplicants should address:\r\n- a copy of their identity card or passport\r\n- A digital copy of they master degree (and higher if relevant)\r\n-  an up-to-date CV including a list of academic publications if relevant\r\n- relevant and names and contact information for 2 persons willing to act as referees to be indicated in the cover letter).\r\n- a cover letter arguing of the relevance of your profile/experience and of your motivation for the position\r\n- a scientific or artistic portfolio (according to profiles)  \r\n\r\n no later than the 19th of March 2023 at midnight\r\n\r\nClosing Date: 19th of March 2023\r\nPre-selection:  week of 2nd of April 2023\r\nInterview:  12th of April 2023\r\n\r\nRecruitment process\r\n\r\nApplications are evaluated by Aurélie Mosse, the coordinator of the ImpressioVivo project and her team. Eligible candidates will be invited for an interview, preferably at École des Arts Décoratifs. The audition will be primarily conducted in English. \r\n\r\nWe welcome applicants with different backgrounds, experiences and perspectives: diversity enriches our work and helps us grow.\r\n\r\nContacts\r\n\r\nScientific queries  –  Dr. Aurélie Mosse aurelie.mosse@ensad.fr\r\nAdministrative queries – Martine Nicot, martine.nicot@ensad.fr\r\n\r\nAbout École des Arts Décoratifs\r\n\r\nÉcole nationale supérieure des Arts Décoratifs (EnsAD) is a public institution of higher education under the authority of the French Ministry of Culture and Communication. Over 250 years of history, a unique educational model, and an international outlook that encompasses more than 130 partnerships with the best universities, top cultural institutions and the most innovative businesses around the world places Ecole des Arts Décoratifs within a select group of major art and design institutions. Its mission is to provide artistic, scientific, and technical training for artists and designers, preparing them for careers in design and research in all the decorative arts fields. \r\nEcole des Arts Decoratifs has also developed an ambitious research dynamic in the form of EnsadLab, the French pioneering arts-and-design-led research lab founded in 2012. Besides, since 2011,  it is a member of Paris Sciences et Lettres University that brings together 20 higher-education and research institutions (including the Collège de France, the ENS, the ESPCI, the Observatoire de Paris, the Institut Curie, and others). Former students of the School include famous figures such as Charles Garnier, Hector Guimard, and Henri Matisse, as well as major creators in the contemporary art scene: Philippe Apeloig, Ronan Bouroullec, Mohamed Bourouissa, Jean-Paul Goude, Annette Messager, Anri Sala, Jérôme Savary, Jacques Tardi, Xavier Veilhan, Zao Wou Ki, Yiking Yin, and others.\r\n\r\nMore informations\r\nÉcole des Arts Décoratifs\thttps://www.ensad.fr/ \r\nEnsadLab\t\t\t        https://www.ensadlab.fr\r\nEnsadLab / Softs Matters\thttps://softmatters.ensadlab.fr/ \r\nPSL : \t\t\t\t        https://www.psl.eu/ \r\n\r\n********\r\n\r\n Appel à candidature \r\nassistant de recherche en biofabrication/bio-impression\r\n\r\n\r\nL’École des Arts Décoratifs Paris ouvre un appel à canditature pour un poste de 16 mois à temps-partiel d’assistant de recherche en biofabrication/bio-impression au sein du groupe de recherche Soft Matters, Ensadlab: le laboratoire de recherche par l’art et le design de l’Ecole des Arts Décoratifs, dans le cadre du pojet de recherche ImpressioVivo, labellisé JCJC et financé par l’Agence Nationale pour la Recherche. \r\n\r\nEnsadLab / Soft Matters\r\nSoft Matters est un des 5 groupes de recherche de l’Ensadlab : le laboratoire de recherche de l’Ecole des Arts Décoratifs, pionnier de la recherche par l’art et le design en France. Centré sur les enjeux de matérialité, le groupe explore comment nouveaux matériaux et nouvelles technologies (aussi bien que celles et ceux oublié.es) peuvent contribuer à la création d’une culture plus résiliante.\r\nSoft Matters développe une approche de recherche ancrée dans la pratique du design. Son expertise se situe plus spécifiquement à la croisée du design textile et matière et du design sensoriel dans un dialogue interdisciplinaire avec des domaines tels que l’architecture, la mode, le design d’objet, et des disciplines scientifiques comme la science des matériaux, le génie industriel ou la biologie. Sa recherche s’articule autour des axes suivants : 1) matériaux actifs (2) design circulaire (3) artisanat numérique et biologique (4) design sensoriel (5) textilité architecturale.\r\nSoft Matters place la conceptualisation et matérialisation d’artefacts au cœur de la recherche. Le groupe examine comment la matérialité du doux (textiles, matériaux souples, technologies du numérique et du biologique) influence la pratique du design, affecte nos espaces quotidiens et nos pratiques, mais questionne également leur potentiel pour le design de futurs plus résilients. Pour ce faire, Soft Matters favorise les collaborations à l’échelle nationale comme internationale, qu’elles soient scientifiques ou industrielles, à travers des programmes doctoraux industriels ou académiques, du consulting, des collaborations pédagogiques ou de recherche à l’intersection de la science, du design et de l’ingénierie. Soft Matters est par ailleurs pleinement connecté au département Design Textile et Matière de l’Ecole des Arts Déco.\r\n\r\nLe poste \r\n\r\nLe poste d’assistant de recherche fait partie intégrante du projet ImpressioVivo, un projet financé par  l’ANR qui examine l’impression 3D de matériaux façonnés par des bactéries pour des applications en design circulaire dans un contexte architectural. Ce projet de recherche par le design est une recherche interdisciplinaire située à l’intersection de l’architecture, du design et de la microbiologie. Il est porté par Soft Matters, en collaboration avec CITA à Copenhague, DK, 3d.FAB et Soletanche-Bachy. Souhaitant dépasser la notion de ressource infinie et promouvoir une appréhension plus résiliente des matériaux en explorant aussi bien des gisements de déchets post-industriels que des ressources renouvelables bio-sourcées, ce projet cherche à comprendre comment designers et architectes peuvent travailler avec des bactéries pour préfigurer des applications en design circulaire. Un premier axe se concentre sur la création d’hydrogels vivants habités par des bactéries bioluminescentes. Le deuxième se concentre sur la biocalcification par des bactéries d’une mousse surcyclée réalisée à partir de déchets de papiers.\r\n\r\nDans ce contexte, l’assistant.e de recherche facilitera le développement d’une méthode  non-conventionnelle de création/ fabrication de matériaux sur-mesure imprimés en 3D et façonnés par des bactéries. La facilitation concernera en premier lieu les aspects expérimentaux du projet mais aussi documentaires et logistiques. Il/elle contribuera à l’adaptation de protocoles de laboratoires microbiologiques à un contexte de design afin de soutenir le prototypage vers une échelle architecturale d’hydrogels bioluminescents et d’une mousse de papier biocalcifiée. L’assistant.e de recherche sera engagé.e dans des activités de maintien et de surveillance de cultures bactériennes aussi bien que de conception, développement, fabrication et caractérisation, documentation et évaluation d’échantillons, de prototypes et la construction de démonstrateurs artistiques basés sur des techniques d’impression 3D par extrusion matérielle. Il/elle travaillera sous la supervision de Dr. Aurélie Mosse -coordinatrice du projet-, et en collaboration avec Guro Tyse – doctorante en architecture, un microbiologiste et un designer à temps partiel. Il/elle bénéficiera de l’ensemble de l’écosystème du projet et pourrait aussi ponctuellement prendre part à la co-rédaction d’articles scientifiques, avec le but de contribuer à des avancées de connaissances dans le champ de l’artisanat numérique et biologique.\r\n\r\nImpressioVivo\r\n\r\nPour en savoir plus sur ImpressioVivo project, merci de consulter la page suivante et les publications relatives https://softmatters.ensadlab.fr/impressiovivo/, Le projet s’appuie sur deux précédents:  Imprimer la lumière et Papier Plume technology.\r\n\r\nPrérequis-profile\r\n\r\nVous êtes un scientifique ouvert d’esprit,  motivé et autonome avec une sensiblité matérielle et créative ou un designer/architecte avec une expérience démontrable en biodesign ou bio-impression. Vous avez une expérience en biodesign, microbiologie, ingénierie microbienne, en bio-impression ou bio-chimie ou tout autre champ pertinent pour le projet ImpressioVivo, et vous souhaitez engager votre expertise dans une dynamique interdisciplinaire de design circulaire.   Souhaitant contribuer à des changements soutenables par votre recherche, vous partagez un intérêt, si ce n’est une expérience, pour la recherche par la pratique du design, parfois appelée recherche-crétion.\r\n\r\nLes candidatures doivent correspondre aux critères suivants:\r\n\r\n•\tdétenir un master en science, ingénierie, design ou architecture \r\n•\tdémontrer une expérience dans au moins un de ces champs: microbiologie, impression 3D, bio-impression, biodesign ou bio-architecture\r\n•\tpartager une  motivation, si ce n’est une expérience,  à travailler dans un contexte de recherche par le design\r\n•\tcultiver une attitude de recherche collaborative et interdiscipinaire\r\n•\tdémontrer de bonnes compétences en terme de communication\r\n•\têtre à l’aise pour travailler en anglais (lu/écrit/parlé)\r\n•\tDes compétences en français sont bienvenues\r\n\r\nUne expérience démontrable dans des collaborations science-design, dans le champ de la recherche par le design ou une capacité à s’exprimer en français sont des atouts mais non des pré-requis. \r\n\r\nEnvironnement\r\n\r\nLe poste est basé à l’École des Arts Décoratifs, 31 rue d’Ulm (Paris) avec un accès facilité au réseau de l’Université Paris Sciences et Lettres University (PSL). A l’École des Arts Décoratifs, vous aurez accès à 20 ateliers d’art et design, y compris un laboratoire de biodesign privatisé pour le projet, disposant d’équipements de base pour la stérilization & microbiologie. L’accès ) des équipements de caractérisation ou de biologie plus avancés peuvent être facilités par PSL, en particulier à la plateforme technologique de l’Institut Pierre Gilles de Gennes (IPPG). De courts séjours chez des partenaires du projet tels que (University Lyon 1) or CITA (Royal Danish Academy, DK) peuvent être considérés en fonction des besoins du projet. Le poste est financé par l’Agence Nationale pour la Recherche  Research (ANR) dans le cadre du projet ImpressioVivo.\r\n\r\nPrise de poste et durée: 3 jours par semaine sur 16 mois. Démarrage: Mai 2023. \r\n\r\nRémuneration:. Salaire en fonction du niveau d’expérience.\r\n\r\nComment candidater:\r\n\r\nLes candidatures seront préférentiellement rédigées en anglais et comprendront:\r\n- une copie de la carte d’identité ou du passeport \r\n- une copie numérique du diplôme de master  (ou au-delà si pertinent)\r\n-  un CV à jour incluant une liste de publications académique (si pertinent)\r\n- le nom et les coordonnées de deux personnes pouvant offrir une reference (à indiquer dans la lettre de motivation).\r\n- une lettre de motivation démontrant la pertinence de l’expérience et la motivation pour le poste\r\n- un portfolio/dossier scientifique ou artistique  (selon les profils)\r\n\r\nà déposer au plus tard le 19 Mars 2023 à minuit\r\n\r\nDate de clôture: 19 Mars 2023\r\nPré-sélection :  semaine du 2 avril 2023\r\nEntretien:  12 avril 2023\r\n\r\nProcessus de recrutement\r\n\r\nLes candidatures sont évaluées par Aurélie Mosse, coordinatrice du projet ImpressioVivo et son équipe. Les candidats éligibles sont invités pour un entretien, préférablement à l’Ecole des Arts Décoratifs. Les entretiens auront lieu de préférence en anglais.\r\n\r\n\r\nNous encourageons des candidatures avec des parcours, expériences et perspectives variées:  la diversité enrichie notre travail et nous aide à grandir. \r\n\r\n\r\nContacts\r\n\r\nRequêtes scientifiques  –  Dr. Aurélie Mosse aurelie.mosse@ensad.fr\r\nRequêtes administratives – Martine Nicot, martine.nicot@ensad.fr\r\n\r\n\r\nA propos de l’ École des Arts Décoratifs\r\n\r\nL’École nationale supérieure des Arts Décoratifs est un établissement public d’enseignement supérieur relevant du ministère de la Culture. Plus de 250 ans d’histoire, un modèle pédagogique unique et une large ouverture sur le monde s’appuyant sur plus de 130 partenariats dans les meilleures universités, institutions culturelles et les entreprises les plus innovantes dans le monde placent l’École nationale supérieure des Arts Décoratifs dans le cercle restreint des grandes écoles d’art, de design et de mode. Elle a pour mission la formation de haut niveau, artistique, scientifique et technique d’artistes et de designers, et de chercheurs dans tous les champs des arts décoratifs.\r\nL’Ecole des Arts Decoratifs a développé une ambitieuse dynamique de recherche sous la forme de l’Ensadlab, le laboratoire pionnier en France de la recherche par l’art et le design, fondé en 2012. Par ailleurs, elle est un membre de l’Université Paris Sciences et Lettres, qui rassemble une vingtaine de grandes Ecoles et d’établissements d’enseignement supérieure (tels que le Collège de France, l’ENS, l’ESPCI, l’Observatoire de Paris, l’Institut Curie etc). \r\nSes alumnis inclue des figures aussi reconnues que Charles Garnier, Hector Guimard, et Henri Matisse, aussi bien que des créateurs majeurs de la scène artistique contemporaine: Philippe Apeloig, Ronan Bouroullec, Mohamed Bourouissa, Jean-Paul Goude, Annette Messager, Anri Sala, Jérôme Savary, Jacques Tardi, Xavier Veilhan, Zao Wou Ki, Yiking Yin, et bien d’autres.\r\n\r\nPour plus d’information\r\nÉcole des Arts Décoratifs\thttps://www.ensad.fr/ \r\nEnsadLab\t\t       \thttps://www.ensadlab.fr\r\nEnsadLab / Softs Matters\thttps://softmatters.ensadlab.fr/ \r\nPSL : \t\t\t       \thttps://www.psl.eu/ \r\n\r\n\r\n",
  "tags": [

  ],
  "zones": [
    "Ministère de la Culture"
  ],
  "datePublication": "2023-02-01T11:00:10+01:00",
  "service": {
    "nom": "Direction de la recherche",
    "organisme": "Ecole nationale supérieure des arts décoratifs",
    "typeOrganisme": "etablissement_enseignement"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/call-for-candidates-research-assistant-in-biofabrication-bio-printing",
  "dpoUrl": "dpo@ensad.fr",
  "noticeUrl": null,
  "siteWebUrl": "https://www.ensad.fr/recherche/admission",
  "cadreJuridiqueUrl": "https://www.ensad.fr/",
  "logo": {
    "filename": "ecole nationale superieure des arts decoratifs.jpg",
    "checksum": "RHnOPX7jGKk3q7UuFBB9fQ==",
    "byteSize": "366323",
    "contentType": "image/jpeg"
  },
  "notice": null,
  "deliberation": {
    "filename": "ImpressioVivo_Rassistant_V 08 02 2023.pdf",
    "checksum": "VZHT6vSK9QdYNYANWV8q7A==",
    "byteSize": "312544",
    "contentType": "application/pdf"
  },
  "dossiersCount": 3,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "IDENTITY",
        "description": "",
        "required": false
      },
      {
        "__typename": "PaysChampDescriptor",
        "label": "Nationality",
        "description": "",
        "required": true
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Birth date",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Birth place",
        "description": "",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "ADDRESS",
        "description": "",
        "required": false
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "Full address",
        "description": "",
        "required": true
      },
      {
        "__typename": "PaysChampDescriptor",
        "label": "country",
        "description": "",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Phone number",
        "description": "",
        "required": false
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Phone number abroad",
        "description": "",
        "required": false
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Email",
        "description": "",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Further details",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Spoken languages",
        "description": "",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "STUDYING",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Degree level",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "A digital copy of they master degree (and higher if relevant)",
        "description": "",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Documents needed",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "CV",
        "description": "an up-to-date CV including a list of academic publications if relevant",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Valid identity card or passport",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "A cover letter",
        "description": "a cover letter arguing of the relevance of your profile/experience and of your motivation for the position",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "a scientific or artistic portfolio (according to profiles)",
        "description": "",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "I hereby certified that the information provided on this application is accurate and complete. I understand that incomplete, inaccurate or false statements may cause my admission or registration .",
        "description": "",
        "required": true
      }
    ]
  }
}