{
  "number": 69334,
  "title": "ARS Nouvelle-Aquitaine Campagne de financement - Enquête d'activité 2023- Education Thérapeutique du Patient",
  "description": "SUIVI ANNUEL DES PROGRAMMES D'ÉDUCATION THÉRAPEUTIQUE DU PATIENT (ETP)\r\nAUTORISÉS PAR L’ARS NOUVELLE-AQUITAINE\r\n\r\nLa déclaration de l’activité réelle 2022 vaut demande de financement 2023",
  "tags": [

  ],
  "zones": [
    "Ministère de la Santé et de la Prévention"
  ],
  "datePublication": "2023-06-06T14:14:59+02:00",
  "service": {
    "nom": "Pôle environnement, promotion et prévention en santé ",
    "organisme": "Agence Régionale de Santé - Nouvelle-Aquitaine.",
    "typeOrganisme": "service_deconcentre_de_l_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/ars-nouvelle-aquitaine-campagne-de-financement-etp-2023",
  "dpoUrl": "",
  "noticeUrl": null,
  "siteWebUrl": "https://www.nouvelle-aquitaine.ars.sante.fr/education-therapeutique-du-patient-etp 2023",
  "cadreJuridiqueUrl": "https://www.legifrance.gouv.fr/affichTexte.do?cidTexte=JORFTEXT000030135866&categorieLien=id",
  "logo": {
    "filename": "LOGO ARS NA.jpg",
    "checksum": "WH0ObDHAhYMPNSHSgegAxQ==",
    "byteSize": "149086",
    "contentType": "image/jpeg"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 1,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "LE PROGRAMME D'ETP",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Textes",
        "description": "La réglementation des autorisations a évolué au 1er janvier 2021. Elle sera appliquée pour l'activité de l'année 2022. L‘activité N-1 des programmes d’Education Thérapeutique des Patients autorisés ou déclarés en Nouvelle-Aquitaine peut être financée sur le Fonds d'Intervention Régional (FIR) sur la base du calcul d’un forfait donné par patient, par programme et par an (plus autres conditions à voir sur le site de l'ARS NA - page ETP).\r\n\r\nLe montant est calculé à partir de l’activité déclarée dans l’enquête d’activité annuelle sur le site \"démarches-simplifiées\", qui vaut demande de financement, dans le cadre de la campagne budgétaire de l’ETP. Répondre à cette enquête est obligatoire pour tous les programmes autorisés ou déclarés, même s'ils ne sont pas financés par le FIR. L'enquête d'activité fait l'objet d'un guide pour vous aider à la remplir. L'enquête d'activité est obligatoire pour tous les programmes qui ont fait l'objet d'une autorisation ou d'une déclaration, indépendamment du financement des programmes sur le Fonds d'Intervention Régional (FIR). ",
        "required": false
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Département(s) de prise en charge des patients ou d'origine des patients concernés par le programme.",
        "description": "Afin de sélectionner plusieurs départements où les patients peuvent être pris en charge (ou d'origine des patients) , veuillez cliquer plusieurs fois sur le menu déroulant. Veuillez noter le département du siège de la structure en premier, s'il y a plusieurs départements d'intervention.",
        "required": true,
        "options": [
          "16",
          "17",
          "19",
          "23",
          "24",
          "33",
          "40",
          "47",
          "64",
          "79",
          "86",
          "87"
        ]
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Département de rattachement de la structure porteuse du programme",
        "description": "Un seul département de rattachement est accepté (siège de l'opérateur qui porte juridiquement l'autorisation ou la déclaration de programme).",
        "required": true,
        "options": [
          "16",
          "17",
          "19",
          "23",
          "24",
          "33",
          "40",
          "47",
          "64",
          "79",
          "86",
          "87"
        ],
        "otherOption": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Nom du programme - Veuillez utiliser exactement le même intitulé que lors de l'autorisation ou de la déclaration du programme",
        "description": "",
        "required": true
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date d'autorisation (date de la dernière autorisation/renouvellement d'autorisation)",
        "description": "Pour rappel des textes, les autorisations ou les renouvellements d'autorisations antérieures au 31 décembre 2020, se poursuivent jusqu'à la fin de l'autorisation de 4 ans (potentiellement 31 décembre 2023). La poursuite du programme, à cette date de fin du régime d'autorisation du programme (devra faire l'objet, d'une auto-évaluation quadriennale et d'une déclaration du programme sous \"démarches-simplifiées\" , date ci-dessous (voir page ETP du site de l'ARS NA). ",
        "required": true
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date de déclaration de votre programme, pour toutes les autorisations de 4 ans arrivant à échéance après le 31 décembre 2020.",
        "description": "La procédure de déclaration initiale ou de la poursuite d'une autorisation sous la forme d'une déclaration de programme sont indiquées sur le site de l'ARS NA.",
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Programme répertorié sur le moteur de recherche régional ?",
        "description": "Les porteurs de programmes (et/ou les UTTEP) sont invités fortement à référencer sur le moteur de recherche de l'association ETHNA.NET leurs programmes et leurs modifications de programmes . En effet, ce moteur de recherche qui génère des cartographies en ligne est au cœur de la stratégie de communication régionale de Nouvelle-Aquitaine  concernant les programmes d'ETP. ETHNA met un module à disposition, qui permet des modifications des programmes : https://ethna.net/actualisation/.\r\n",
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Pathologie(s) concerné(es)- premier niveau",
        "description": "La nomenclature utilisée est celle de l'outil national de suivi des programmes ETP - voir document à télécharger \"nomenclature SI ETP\" sur le site ARS NA ou à la demande.",
        "required": true,
        "options": [
          "Maladies cardiovasculaires",
          "Maladies respiratoires",
          "Cancers",
          "Maladies rares",
          "Maladies du système digestif",
          "Psychiatrie",
          "Maladies rhumatologiques et ostéoarticulaires",
          "Maladies neurologiques (hors AVC)",
          "Diabète",
          "Obésité",
          "Insuffisance rénale",
          "Autres maladies chroniques hors ALD",
          "Maladies infectieuses chroniques",
          "Conduite addictive",
          "Polypathologie"
        ],
        "otherOption": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Pathologie(s) concerné(es) - deuxième niveau",
        "description": "La nomenclature utilisée est celle de l'outil national de suivi des programmes ETP - voir document à télécharger \"nomenclature SI ETP\" sur le site ARS NA ou à la demande.",
        "required": false,
        "options": [
          "AVC",
          "Artériopathie oblitérante des membres inférieurs",
          "Risques cardiovasculaires",
          "cardiopathie",
          "Bronchopneumopathie obstructive (BPCO)",
          "Asthme",
          "Autres maladie respiratoires chronique (hors cancers)",
          "Cancers",
          "Hémophilie",
          "Mucoviscidose",
          "Hypertension pulmonaire",
          "Hémoglobinopathie (thalassémie, drepanocytose)",
          "Intestin (stomathérapie, stomie)",
          "MICI",
          "Maladies coeliaques",
          "Maladies du foie autres que hépatites virales",
          "Schizophrénie et autres psychoses",
          "Trouble bipolaire",
          "Troubles anxieux et phobiques",
          "Troubles du Spectre de l'Autisme (TSA)",
          "Troubles dépressifs",
          "Troubles des comportements alimentaires (TCA)",
          "Maladie rhumatismale",
          "Rachis",
          "Ostéoporose",
          "Affections de l'appareil locomoteur",
          "Maladie de Parkinson",
          "Maladie d'Alzheimer",
          "Sclérose en plaque",
          "Epilepsie",
          "Sclérose Latérale Amiotrophique (SLA)",
          "Diabète 1",
          "Diabète 2",
          "Diabète gestationnel",
          "Surpoids et Obésité",
          "Chirurgie bariatrique",
          "Pré-dialyse",
          "Dialyse",
          "Transplantation rénale",
          "Dermatologie",
          "Prévention des chutes",
          "Douleur chronique",
          "Troubles du sommeil (insomnie, apnée du sommeil)",
          "Thyroïde",
          "VIH/SIDA",
          "Hépatites virales",
          "Tuberculose",
          "Alcoologie",
          "Sevrage tabagique",
          "Autres (stupéfiant, alimentation…)",
          "Polypathologie"
        ],
        "otherOption": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Précisions à apporter à la ou aux pathologies traitées dans le programme (par exemple le type de pathologie en rapport avec les maladies rares).",
        "description": null,
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "COORDINATION DU PROGRAMME",
        "description": null,
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Le coordonnateur",
        "description": null,
        "required": false
      },
      {
        "__typename": "CiviliteChampDescriptor",
        "label": "Civilité",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom et NOM",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Fonction du coordonnateur",
        "description": null,
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone du coordonnateur",
        "description": null,
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Email du coordonnateur",
        "description": null,
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Email de la Direction de la structure porteuse de l'autorisation ou de la déclaration de programme.",
        "description": "Attention : cet EMAIL de la direction de la structure est susceptible d'être utilisé pour des demandes relative au financement du programme.",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Le coordonnateur a suivi un ou plusieurs modules de formation à la coordination en ETP",
        "description": "Pour vous référer aux exigences de formation en ETP, veuillez aller sur le site de l'ARS NA page ETP (ou à la demande) document à télécharger : \"FORMATIONS REQUISES POUR METTRE EN ŒUVRE\nUN PROGRAMME D'ÉDUCATION THÉRAPEUTIQUE DU PATIENT\"\n\n",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Le co-coordonnateur (n'est pas obligatoire mais optionnel dans une logique  de bonne organisation du travail)",
        "description": null,
        "required": false
      },
      {
        "__typename": "CiviliteChampDescriptor",
        "label": "Civilité",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom NOM",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Fonction",
        "description": null,
        "required": false
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone",
        "description": null,
        "required": false
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Email",
        "description": null,
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Le co cordonnateur a suivi un ou plusieurs modules de formation à la coordination en ETP ",
        "description": "Pour vous référer aux exigences de formation en ETP, veuillez aller sur le site de l'ARS NA page ETP (ou à la demande) document à télécharger : \"FORMATIONS REQUISES POUR METTRE EN ŒUVRE\nUN PROGRAMME D'ÉDUCATION THÉRAPEUTIQUE DU PATIENT\"\n\n",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "DONNÉES D'ACTIVITÉ DU PROGRAMME",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "ACTIVITE de l'année 2022",
        "description": "ATTENTION : les informations à renseigner correspondent aux données d’activité du programme pour la période allant du 01/01/2022 au 31/12/2022",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "1/ Entrée dans le programme",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Lorsqu'une éducation thérapeutique est proposée au patient, elle donne lieu à l’élaboration d’un programme personnalisé (article L. 1161-2 du Code de la santé publique).",
        "description": "Ce programme personnalisé est établi en concertation avec le patient. Il prend en compte ses besoins, ses attentes et ses préférences, s’insère dans la stratégie thérapeutique et est ajusté tout au long de la prise en charge. Il s’appuie sur un diagnostic éducatif individuel. Il comprend la formulation des compétences à acquérir au regard du projet du patient et de la stratégie thérapeutique, la sélection de contenus à proposer lors des séances d’ETP, les méthodes et techniques d’apprentissage, un nombre et un rythme de séances éducatives, une évaluation individuelle des compétences acquises et une proposition de suivi éducatif.",
        "required": false
      },
      {
        "__typename": "NumberChampDescriptor",
        "label": "Nombre de patients orientés par un professionnel de santé en dehors d’un hôpital (dont médecin traitant) :",
        "description": null,
        "required": true
      },
      {
        "__typename": "NumberChampDescriptor",
        "label": "Nombre de patients orientés par un professionnel de santé au cours d'une hospitalisation :",
        "description": null,
        "required": true
      },
      {
        "__typename": "NumberChampDescriptor",
        "label": "Nombre de patients orientés par un professionnel de santé à l’hôpital en consultation externe :",
        "description": null,
        "required": true
      },
      {
        "__typename": "NumberChampDescriptor",
        "label": "Nombre de patients ayant bénéficié d'un diagnostic éducatif en 2022 :",
        "description": "Le diagnostic éducatif (DE ou Bilan Educatif Partagé - BEP) est individuel, indispensable à la connaissance du patient, à l’identification de ses besoins et attentes et à la formulation avec lui des compétences à acquérir ou à mobiliser. Il est indispensable dans le bon fonctionnement d'un programme d'ETP selon les recommandations de la HAS et les textes régissant les programmes d'ETP.",
        "required": true
      },
      {
        "__typename": "NumberChampDescriptor",
        "label": "DONT nombre de patients ayant bénéficié d'un diagnostic éducatif en 2022 en e-ETP",
        "description": "Il s'agit là de distinguer dans le nombre total de DE, le nombre de DE qui ont été fait à distance (visio et téléphone éventuellement).",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "2/ Séances d'ETP et mode de prise en charge.",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "La planification des séances d’ETP passe par le choix des contenus des séances, des méthodes et des techniques d’apprentissage qui vont permettre au patient d'être plus autonome.",
        "description": "Elle se concrétise par des séances : \r\n- individuelles (d’une durée indicative de 30 à 45 minutes / elles peuvent facilement être adaptées aux besoins et préférences du patient)  ou :\r\n- collectives (d’une durée indicative de 45 minutes chez l’adulte, plus courtes ou avec des pauses chez l’enfant / rassemblent au minimum 3 personnes, au maximum 6 à 8 enfants et 8 à 10 adultes / elles sont propices au partage d’expériences).",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Les différents modes de prise en charge du patient :",
        "description": "- au cours d’une hospitalisation (de jour, de semaine, complète) dans un établissement de santé, \n- en soin externe d’un établissement de santé uniquement : le patient vient à l’hôpital pour une séance d’ETP, \n- en programme mixte (hospitalisation et soins externes) si la MAJORITE des séances a eu lieu en soins externes.\n- en soins de ville uniquement : cabinet médical, MSP, association de professionnels libéraux,...\n\nNB: Un patient ne peut être comptabilisé que dans une seule case. Si il existe dans votre programme des patients ayant eu un parcours différent de ceux indiqués, veuillez le chiffrer et l'expliquer dans la zone de texte. \n",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Activité de l’année écoulée :",
        "description": "Pour chaque mode de prise en charge, il s’agit de comptabiliser tous les patients ayant bénéficié a minima d'un diagnostic éducatif et de deux séances d’ETP au cours de l’année civile écoulée. Un patient ne peut être comptabilisé que dans une seule case. \r\nNB : Un même patient pris en charge dans un même programme tantôt en hospitalisation, tantôt en consultation externe, doit donc être comptabilisé en programme dit « mixte » si la MAJORITE des séances (plus DE) a eu lieu en soins externes (ex : le diagnostic éducatif se réalise lors d’une hospitalisation complète ou de jour et la suite du programme est organisée en soins externes). ATTENTION les chiffres négatifs ne seront pas comptabilisés, le total des 4 cases de prises en charge différenciées doit correspondre à vos prises en charge totales sur l'année 2022. ",
        "required": false
      },
      {
        "__typename": "NumberChampDescriptor",
        "label": "Nombre de patients  pris en charge  au cours d’une hospitalisation en établissement de santé uniquement",
        "description": "Le patient est en hospitalisation de jour, de semaine ou complète .",
        "required": true
      },
      {
        "__typename": "NumberChampDescriptor",
        "label": "Nombre de patients pris en charge en soins externes d’un établissement de santé uniquement",
        "description": "Le patient vient à l’hôpital en soins externes uniquement pour un programme d’ETP",
        "required": true
      },
      {
        "__typename": "NumberChampDescriptor",
        "label": "Nombre de patients pris en charge en soins de ville uniquement .",
        "description": "La prise en charge en ville sera le fait de Maison de Santé Pluridisciplinaire, de Communauté Professionnelle Territoriale de Santé, d'association, de cabinets de Professionnels de Santé libéraux, d'équipe mobile en ETP...",
        "required": true
      },
      {
        "__typename": "NumberChampDescriptor",
        "label": "Nombre de patients pris en charge en programme mixte",
        "description": "Prise en charge en hospitalisation et en soins externes (mixte), si la majorité des séances a eu lieu en soins externes. ",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Autre type de prise en charge a chiffrer et a expliquer.",
        "description": "",
        "required": false
      },
      {
        "__typename": "NumberChampDescriptor",
        "label": "Nombre total de séances individuelles d’ETP réalisées en 2022 :",
        "description": "",
        "required": true
      },
      {
        "__typename": "NumberChampDescriptor",
        "label": "DONT nombre total de séances individuelles d’ETP réalisées en 2022 en e-ETP :",
        "description": "Il s'agit là de distinguer dans le nombre total de séance individuelle, le nombre de séance individuelle qui ont été faites à distance (visio et téléphone éventuellement).",
        "required": false
      },
      {
        "__typename": "NumberChampDescriptor",
        "label": "Nombre total de séances collectives d’ETP réalisées en 2022 :",
        "description": "",
        "required": true
      },
      {
        "__typename": "NumberChampDescriptor",
        "label": "DONT nombre total de séances collectives d’ETP réalisées en 2022 en e-ETP",
        "description": "Il s'agit là de distinguer dans le nombre total de séance individuelle, le nombre de séance collective qui ont été faites à distance (visio et téléphone éventuellement).",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Commentaires concernant l'e-ETP",
        "description": "",
        "required": false
      },
      {
        "__typename": "NumberChampDescriptor",
        "label": "Nombre moyen de patients par séance collective en 2022 :",
        "description": "Diviser le nombre de patient par le nombre de séances collectives.",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Entourage du patient :",
        "description": "Les proches (parents d’enfants ayant une maladie chronique, conjoints ou compagnons, fratrie, enfants de parents malades, personnes de confiance, etc.) peuvent être associés à la démarche d’ETP, s’ils le souhaitent. Ils peuvent être concernés par l’acquisition de compétences d’autosoins et d’adaptation, si le patient souhaite les impliquer dans l’aide à la gestion de sa maladie. Ils peuvent avoir besoin d’être soutenus dans l’acquisition de compétences et dans leur motivation.\nSont concernés également les professionnels et les aidants qui prennent soin des personnes âgées et dépendantes ou en situation de handicap moteur, sensoriel ou mental, dans les établissements médico-sociaux ou à domicile.\nUn programme d’ETP ne peut être autorisé ou déclaré s’il s’adresse uniquement à des aidants. Par conséquent, les aidants ne doivent pas  être comptabilisés dans le nombre de patients (sauf exception : voir guide de remplissage de l'enquête d'activité).",
        "required": false
      },
      {
        "__typename": "NumberChampDescriptor",
        "label": "Nombre de proches et/ou aidants du patient ayant participé au programme en 2022 :",
        "description": "",
        "required": true
      },
      {
        "__typename": "NumberChampDescriptor",
        "label": "Nombre total de séances d’ETP avec une participation de proches et/ou aidants du patient en 2022 :",
        "description": "",
        "required": true
      },
      {
        "__typename": "NumberChampDescriptor",
        "label": "Dont nombre total de séances destinées exclusivement aux proches et/ou aidants du patient en 2022 :",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Commentaires éventuels relatifs au nombre de Diagnostic Educatif ou au nombre de séances d’ETP (par exemple : difficultés pour recueillir les donnée et les variations d'activité en lien avec la crise du COVID)",
        "description": "",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "3/ Sortie du programme",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Nombre de patients ayant suivi un programme personnalisé complet en 2022",
        "description": "Un programme complet est celui réalisé tel que prévu lors du diagnostic éducatif personnalisé.",
        "required": false
      },
      {
        "__typename": "NumberChampDescriptor",
        "label": "Quelque soit le mode de prise en charge",
        "description": "Nombre total de patients ayant réalisé un programme complet",
        "required": true
      },
      {
        "__typename": "NumberChampDescriptor",
        "label": "Au cours d'une hospitalisation",
        "description": "Que ce soit en hospitalisation complète ou en hospitalisation de jour.",
        "required": true
      },
      {
        "__typename": "NumberChampDescriptor",
        "label": "Au cours d’une venue en soins externes",
        "description": null,
        "required": true
      },
      {
        "__typename": "NumberChampDescriptor",
        "label": "Au cours d’une venue en \"mixte\" : séances en hospitalisation / soins externes.",
        "description": "",
        "required": false
      },
      {
        "__typename": "NumberChampDescriptor",
        "label": "Au cours de séances d'ETP pratiquées en soins de ville.",
        "description": null,
        "required": true
      },
      {
        "__typename": "NumberChampDescriptor",
        "label": "Nombre de patients ayant bénéficié d'une évaluation individuelle des compétences acquises de l’ETP en 2022  :",
        "description": "L’évaluation individuelle s’attache à mettre en valeur les diverses transformations intervenues chez le patient et son entourage, en termes d’acquisition de compétences d’autosoins, d’acquisition ou de mobilisation de compétences d’adaptation, de vécu de la maladie chronique au quotidien, d’autodétermination et de capacité d’agir. Cette évaluation individuelle de l’ETP est complémentaire du suivi médical, et peut aboutir, en concertation avec les professionnels impliqués dans la prise en charge, à proposer une offre complémentaire d’ETP. \r\nElle peut déboucher sur une actualisation du diagnostic éducatif, et conduire à proposer au patient, en concertation avec les professionnels impliqués dans la prise en charge, une nouvelle offre d’éducation thérapeutique, soit de suivi régulier (ou de renforcement) pour maintenir les compétences ou les actualiser, soit de suivi approfondi (ou de reprise) pour compléter une ETP initiale, si besoin. Cette décision de poursuite de l’ETP prend en compte les données du suivi de la maladie chronique. (Guide méthodologique de la HAS, Structuration d’un programme d’ETP dans le champ des maladies chroniques, Juin 2017).",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Commentaires éventuels sur la sortie du programme.",
        "description": "",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "4/ Modalités de suivi - Coordination du parcours de soins.",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Le parcours de soins du patient",
        "description": "L’offre d’ETP s’inscrit dans le parcours de soins du patient. Les offres d’ETP sont qualifiées d’« initiale », de « suivi régulier (ou de renforcement) », de « suivi approfondi (ou de reprise) » :\n- offre d’ETP  initiale : elle suit l’annonce du diagnostic de la maladie ou une période de vie avec la maladie, sans prise en charge éducative. L’évaluation individuelle permet de savoir si les objectifs éducatifs ont été atteints :\n si oui : une offre d’éducation thérapeutique de suivi régulier (renforcement) peut être proposée ;\n si non : une offre d’éducation thérapeutique de suivi approfondi (reprise) peut être proposée.\n- offre ETP de suivi régulier (ou de renforcement) a pour but de consolider les compétences acquises par le patient, et éventuellement celles de ses proches à l’issue d’une ETP initiale. Le temps requis pour cette offre éducative est moins important, et les modalités de mise en œuvre plus souples ;\n- offre ETP de suivi approfondi (ou de reprise) est proposée à tout moment de la prise en charge : après la synthèse de l’évaluation individuelle de l’ETP, lors d’une nouvelle phase de développement de la personne, et à divers moments de l’avancée en âge.\nLa première séance de suivi approfondi (ou de reprise) de l’ETP est individuelle. Elle permet d’explorer avec le patient et ses proches l’expérience de la maladie chronique. Le temps requis pour cette offre d’éducation thérapeutique s’adapte aux besoins du patient, et peut  être équivalent à celui d’une ETP initiale. Elle est proposée sous forme de séances individuelles ou collectives en fonction de la complexité des compétences à acquérir et des préférences du patient.",
        "required": false
      },
      {
        "__typename": "NumberChampDescriptor",
        "label": "Nombre de patients ayant bénéficié d’un programme personnalisé lors d’une offre initiale d'ETP contenant les étapes suivantes :  diagnostic éducatif + au moins 2 séance collective/ individuelle + évaluation lors d’une séance individuelle des compétences acquises + proposition d’une modalité de suivi éducatif",
        "description": null,
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Une offre de suivi ou de renforcement dans un nouveau programme est-elle proposée au sein de la structure ?",
        "description": null,
        "required": true
      },
      {
        "__typename": "NumberChampDescriptor",
        "label": "Nombre de patients ayant bénéficié d’un programme personnalisé lors d’une offre de suivi ou de renforcement d'ETP contenant les étapes suivantes : actualisation du diagnostic éducatif + au moins 2 séance collective/ individuelle + évaluation lors d’une séance individuelle des compétences acquises + proposition d’une modalité de suivi éducatif",
        "description": null,
        "required": true
      },
      {
        "__typename": "NumberChampDescriptor",
        "label": "Nombre de patients ayant bénéficié d’un programme personnalisé d’ETP pour lesquels la synthèse de l’évaluation des compétences acquises accompagnée d’une proposition de modalité de suivi éducatif a été transmise au moins à leur médecin traitant",
        "description": null,
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "5/ Ressources humaines",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Compétences et temps de travail des intervenants consacrés à la mise en œuvre du programme :",
        "description": "Intervenants directs auprès des patients : « personne qui intervient directement auprès du patient et réalise le diagnostic éducatif, et/ou élabore le programme personnalisé d’ETP, et/ou prépare, et/ou met en œuvre les séances, et/ou réalise le bilan des séances, et/ou réalise la synthèse des compétences acquises ». \nNB: Il a été décidé de compter uniquement les personnes intervenant auprès des patients. Néanmoins, d’autres professionnels peuvent intervenir soit en contribuant au fonctionnement du programme d’ETP sur le plan organisationnel (secrétaire par exemple), soit en apportant un soutien à l’équipe pour la conception du programme, son évaluation ou l’amélioration de la qualité des activités éducatives et du programme dans son ensemble (pédagogue de la santé, ingénieur qualité, patients , associations de patients …)",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Nombre d’intervenants professionnels directs (formés spécifiquement à l’ETP) auprès des patients",
        "description": "Intervenants formés : L’arrêté du 30 décembre 2020 relatif aux cahier des charges de la déclaration de programme et aux compétences requises pour dispenser ou coordonner l’éducation thérapeutique du patient dispose : \" L’acquisition des compétences nécessaires pour dispenser ou coordonner l’éducation thérapeutique du patient requiert une formation d’une durée minimale de quarante heures d’enseignements théoriques et pratiques, pouvant être sanctionnée notamment par un certificat ou un diplôme\" pour tous les membre de l'équipe d'intervenant. \" Une attestation de formation, délivrée par un organisme de formation, pour chaque membre de l’équipe et doit notamment mentionner le nombre d’heures et le contenu du programme de la formation suivie. Dans le formulaire de la plateforme démarches-simplifiées mise en place pour les déclarations de programme, une attestation sur l'honneur de la formation de l'équipe, suffit. Néanmoins, les attestations nominatives doivent être mise à disposition de l'autorité de tarification à la demande. ",
        "required": false
      },
      {
        "__typename": "DecimalNumberChampDescriptor",
        "label": "Professions médicales :",
        "description": "médecins dont médecins nutritionnistes, pharmaciens, chirurgiens-dentistes, sages-femmes.",
        "required": true
      },
      {
        "__typename": "DecimalNumberChampDescriptor",
        "label": "Nombre d'équivalent temps plein total Médical",
        "description": "",
        "required": true
      },
      {
        "__typename": "DecimalNumberChampDescriptor",
        "label": "Professions paramédicales",
        "description": "aides-soignants, auxiliaires de puériculture, diététiciens, ergothérapeutes, infirmiers (dont puéricultrices), masseurs kinésithérapeutes, préparateurs en pharmacie, orthophonistes, pédicures-podologues, psychomotriciens.\n",
        "required": true
      },
      {
        "__typename": "DecimalNumberChampDescriptor",
        "label": "Nombre d'équivalent temps plein total Paramédical",
        "description": "",
        "required": true
      },
      {
        "__typename": "DecimalNumberChampDescriptor",
        "label": "Autres professions",
        "description": "assistantes sociales, activité physique adaptée (APA), éducateurs de jeunes enfants (EJE), psychologues, secrétaires, socio-esthéticiennes. \nDes personnes non professionnelles de santé font partie de l’équipe si elles contribuent à l’atteinte des objectifs pédagogiques des patients en cohérence avec le programme d’ETP.",
        "required": true
      },
      {
        "__typename": "DecimalNumberChampDescriptor",
        "label": "Nombre d'équivalent temps plein total Autres professions",
        "description": "",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "D'autres intervenants professionnels non formés à l'ETP interviennent-ils directement auprès des patients ?",
        "description": null,
        "required": true
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Si oui, sont-ils?",
        "description": null,
        "required": false,
        "options": [
          "Professions médicales",
          "Professions paramédicales",
          "Autres professions"
        ]
      },
      {
        "__typename": "DecimalNumberChampDescriptor",
        "label": "Durée moyenne en heure d'un programme d'ETP par patient",
        "description": "Il s'agit là du volume d'heure moyen consacré à un programme d'ETP, toute profession confondue, séances individuelles et collectives, diagnostic éducatif, synthèse et temps de travail administratif compris. L'ARS NA souhaite une estimation.",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Vous pouvez indiquer ici tous vos commentaires éventuels sur l'équipe du programme.",
        "description": "D’autres professionnels non formés à l'ETP peuvent intervenir, en binôme avec une personne formé à l'ETP (40 heures minimum) soit en contribuant au fonctionnement du programme d’ETP sur le plan organisationnel (secrétaire par exemple), soit en apportant un soutien à l’équipe pour la conception du programme, son évaluation ou l’amélioration de la qualité des activités éducatives et du pro­gramme dans son ensemble (pédagogue de la santé, ingénieur qualité …). Veuillez indiquer leur participation en équivalent temps plein. Tous les commentaires sur le fonctionnement, les difficultés de l'équipe intervenant dans le programme sont les bienvenus.\n",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "6/ Intervention des patients, ou aidants, ou associations de patients (agréées ou non agréées), comme intervenants dans un programme.",
        "description": null,
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Une association des usagers du système de santé, agréée au titre de l'article L.114-1 du code de la santé publique, ou non agréée, participe-t-elle au programme ?",
        "description": "Les patients, les aidants individuellement ou leurs associations agréées ou non agréées, sont sollicités comme intervenants dans les phases de construction, d’animation et d’évaluation d’un programme d’ETP spécifique à une ou des pathologies chroniques.\r\n\r\nL’article L.1114-1 du code de la santé publique dispose que « seules les associations agréées représentent les usagers du système de santé dans les instances hospitalières ou de santé publique ». Les conditions d’agrément sont précisées aux articles L.1114-1, R.1114-1 à 4 du code de la santé publique et la procédure d’agrément aux articles R.1114-9 à 17 du même code.\r\nLes associations  peuvent participer activement à l’ETP, afin d’informer, d’orienter, d’aider, de soutenir le patient et ses proches. Elles peuvent également participer au processus de formation des éducateurs thérapeutiques pour apporter le point de vue des usagers. \r\nUn patient ou un aidant qui fait partie de l’équipe et intervient au côté d’un professionnel de santé est identifié comme intervenant. Il peut intervenir seul s'il est formé à l'ETP (40 heures de formation minimum) ou en binôme avec un intervenant formé.\r\nNB: Le Projet Régional de Santé Nouvelle-Aquitaine stipule dans l’axe 4 du COS et l’objectif 2 : « Renforcement du partenariat, professionnels de santé/usagers » que 100 % des programmes d’ETP doivent associer un patient formé à l’ETP (patient expert dans le texte) à l’horizon 2028.",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Si oui, veuillez indiquer dans tous les cas le nom de l'association et ses coordonnées qu'elle soit agréée ou non agréée.",
        "description": "",
        "required": false
      },
      {
        "__typename": "NumberChampDescriptor",
        "label": "Nombre de patient ou aidant non formés à l'ETP qui interviennent dans la construction du programme",
        "description": "",
        "required": true
      },
      {
        "__typename": "NumberChampDescriptor",
        "label": "Nombre de patient ou aidant intervenant non formés à l'ETP qui interviennent dans l'animation du programme",
        "description": "",
        "required": true
      },
      {
        "__typename": "NumberChampDescriptor",
        "label": "Nombre de patient ou aidant non formés à l'ETP qui interviennent dans l'auto-évaluation du programme",
        "description": "",
        "required": true
      },
      {
        "__typename": "NumberChampDescriptor",
        "label": "Nombre de patient ou aidant formés à l'ETP intervenant dans la construction du programme",
        "description": "",
        "required": true
      },
      {
        "__typename": "NumberChampDescriptor",
        "label": "Nombre de patient ou aidant formés à l'ETP intervenant dans l'animation du programme",
        "description": "",
        "required": true
      },
      {
        "__typename": "NumberChampDescriptor",
        "label": "Nombre de patient ou aidant formés à l'ETP intervenant dans l'auto-évaluation du programme",
        "description": "",
        "required": true
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Quel est le statut de ces patients ou aidants intervenants ?",
        "description": "",
        "required": false,
        "options": [
          "Bénévoles",
          "Salariés",
          "Vacataires"
        ]
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Eprouvez-vous des difficultés à recruter des patients ou des aidants pour intégrer l’équipe du programme ?",
        "description": "",
        "required": false,
        "options": [
          "Manque de formation du patient",
          "Méconnaissance de patients à solliciter",
          "Refus des patients sollicités de s’engager",
          "Patients trop éloignés du lieu de dispensation du programme",
          "Absence de compensation financière pour les patients",
          "Autre, précisez en suivant"
        ]
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Veuillez préciser si vous avez mis en place des procédures de recrutement de patient ou aidant intervenant dans votre établissement, structure ou programme. Veuillez commenter vos difficultés de recrutement de patients.",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Commentaires éventuels sur l’intervention des patients (et aidants) et des associations d'usagers dans le programme, les statuts, le recrutement, etc...",
        "description": "La participation des patients comme intervenants dans les programmes est un objectif du Projet Régional de Santé. Toutes vos réponses précédentes sont obligatoires et vos commentaires sur ce thème sont recommandés. Ces données non nominatives concernant les patients et les aidants, sont susceptibles d'être transmises à l'association ETHNA en charge de certains dossiers concernant l'intégration/formation de patient intervenant dans le programme. Vous pouvez les contacter en cas de besoin.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "7/ Indice de précarité",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Améliorer l’accès et le maintien dans le système de santé des populations précaires constitue un enjeu important du Projet Régional de Santé. L'utilisation du score EPICES simplifié est recommandée pour tous les programmes. Cet indicateur a également pour finalité d'évaluer la capacité du programme a répondre aux spécificités de prises en charge en ETP des personnes précaires.",
        "description": "Le score individuel de précarité se calcule pour chaque patient à l’aide d’un questionnaire de 11 questions (voir document à télécharger sur le site de l'ARS NA (ou en faire la demande). D'autres grilles peuvent être utilisées : préciser les. ",
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Utilisation du score épice simplifié ?",
        "description": null,
        "required": true
      },
      {
        "__typename": "NumberChampDescriptor",
        "label": "Nombre de patients précaires selon le score EPICES simplifié dans le programme en 2021 :",
        "description": "Attention, il s'agit du NOMBRE de patient scoré \"précaire\" dans votre activité annuelle déclarée (indiquer 0 si vous n'utilisez pas le score épice simplifié).",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "8/ Financement",
        "description": null,
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Le programme a-t- il été financé par un autre financeur que le FIR de l'ARS NA en 2022?",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Informations sur les financements du programme :",
        "description": "Veuillez décrire les différents types de financement de votre programme : T2A, participation des patients, autres financeurs que l'ARS. L'organisation des programmes en Hôpital de jour doit être précisé ici.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "9/ Commentaires",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Autres commentaires éventuels sur le programme/Observations / difficultés / points à améliorer concernant l'enquête ?",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "RIB",
        "description": "Pour tous les opérateurs autres que les établissements de santé, veuillez joindre un RIB s'il a changé par rapport à 2022, strictement à la même adresse que celle de votre fiche INSEE.",
        "required": false
      }
    ]
  }
}