{
  "number": 69661,
  "title": "Audit de surveillance du label \"Qualité des formations au sein des écoles de conduite\"",
  "description": "\r\n\r\nL'arrêté du 11 mars 2021 modifiant l'arrêté du 26 février 2018 modifié portant création du label 'Qualité des formations au sein des écoles de conduite\" repose sur une démarche volontaire et gratuite des écoles de conduite ou des associations agréées\r\net répond à plusieurs enjeux notamment pour le consommateur, les écoles de conduite, les associations, l’État et les financeurs.\r\n\r\nA savoir entre autre :\r\n- une information transparente et claire pour le consommateur lui permettant de choisir son école de conduite ou son association en toute connaissance de cause ;\r\n- une formation de qualité pour devenir un conducteur responsable, respectueux des autres et de l’environnement ;\r\n- la possibilité pour l'établissement labellisé de proposer certaines prestations comme : le permis 1 euro par jour, la formation B96, la formation permettant la levée du code B78, la formation post permis pour les conducteurs novices volontaires ou encore certaines actions spécifiques comme les formations dans le cadre du SNU.\r\n\r\nLa présente procédure vous permet de déposer votre demande de labellisation en ligne. Elle concerne exclusivement les établissements enregistrés dans le département de la Loire.\r\n",
  "tags": [

  ],
  "zones": [
    "Ministère de l'Intérieur et des Outre-mer"
  ],
  "datePublication": "2023-06-19T12:05:29+02:00",
  "service": {
    "nom": "Bureau de l'éducation routière 42",
    "organisme": "Direction départementale des territoires de la Loire",
    "typeOrganisme": "service_deconcentre_de_l_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/audit-de-surveillance-du-label-qualite-des-formati",
  "dpoUrl": "",
  "noticeUrl": null,
  "siteWebUrl": "http://www.loire.gouv.fr/label-qualite-des-formations-au-sein-des-ecoles-de-a8162.html",
  "cadreJuridiqueUrl": "arrêté 11 mars 2021 modifiant l'arrêté du 26 février 2018 modifié portant création du label « qualité des formations au sein des écoles de conduite et reconnaissance des équivalences à ce label »",
  "logo": {
    "filename": "logo MI.jpg",
    "checksum": "wttpWJQax0CaCIV55396Vg==",
    "byteSize": "71869",
    "contentType": "image/jpeg"
  },
  "notice": null,
  "deliberation": {
    "filename": "1 Arrete 11 mars 2021.pdf",
    "checksum": "bFnb25g9NrBDw7wFSerR1A==",
    "byteSize": "85470",
    "contentType": "application/pdf"
  },
  "dossiersCount": 37,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Renseignements concernant le demandeur (titulaire de l’agrément préfectoral)",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom de famille",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom d’usage",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénoms",
        "description": null,
        "required": true
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date de naissance",
        "description": null,
        "required": true
      },
      {
        "__typename": "CommuneChampDescriptor",
        "label": "Lieu de naissance",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nationalité",
        "description": null,
        "required": true
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "Adresse personnelle",
        "description": null,
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone",
        "description": "Veuillez renseigner au moins un des deux champs téléphone.",
        "required": false
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone portable",
        "description": "Veuillez renseigner au moins un des deux champs téléphone.",
        "required": false
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Courriel",
        "description": null,
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Renseignements concernant l’établissement agréé",
        "description": null,
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Cocher la case correspondante",
        "description": null,
        "required": true,
        "options": [
          "Etablissement d’enseignement de la conduite et de la sécurité routière (Arrêté du 8 janvier 2001 relatif à l'exploitation des établissements d'enseignement, à titre onéreux, de la conduite des véhicules à moteur et de la sécurité routière)",
          "Association s’appuyant sur la formation à la conduite et à la sécurité routière pour faciliter l’insertion ou la réinsertion sociale ou professionnelle (Arrêté du 8 janvier 2001 relatif aux conditions d'agrément des associations qui s'appuient sur la formation à la conduite et à la sécurité routière pour faciliter l'insertion ou la réinsertion sociale ou professionnelle)"
        ],
        "otherOption": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom ou raison sociale",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Enseigne",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "N° d’agrément",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "N° de déclaration d’activité le cas échéant",
        "description": "Le numéro de déclaration d’activité permet aux établissements labellisés « qualité des formations au sein des écoles de conduite », également organismes de formation, d’obtenir la certification « Qualiopi » afin de bénéficier des fonds publics ou mutualisés de la formation professionnelle continue.",
        "required": false
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "Adresse de l’établissement",
        "description": null,
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone de l’établissement",
        "description": "Veuillez renseigner au moins un des deux champs téléphone.",
        "required": false
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone portable",
        "description": "Veuillez renseigner au moins un des deux champs téléphone.",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Adresse du site Internet ou de la page Internet de l’établissement",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Formations dispensées",
        "description": null,
        "required": true
      },
      {
        "__typename": "DecimalNumberChampDescriptor",
        "label": "Nombre de formateurs (en ETP)",
        "description": null,
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Pièces justificatives",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Les pièces justificatives demandées sont issues des sous-critères qualité du référentiel du label « qualité des formations au sein des écoles de conduite » définies par l’arrêté du 26 février 2018 modifié portant création du label.  Les pièces justificatives doivent être transmises exclusivement par voie dématérialisée sur la boîte fonctionnelle du service départemental en charge de l’éducation routière.",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "TOUT DOSSIER REPUTE INCOMPLET PEUT FAIRE L’OBJET D’UNE NOUVELLE DEMANDE DE LABEL",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Copie de la souscription à un dispositif de garantie financière en cours de validité. La garantie doit couvrir, a minima 30 % du chiffre d’affaires hors taxe (HT), l’ensemble des élèves et des formations réalisées par l’école de conduite ou l’association à l’exclusion de celles préparant aux catégories C1, C1E, C, CE, D1, D1E, D et DE du permis conduire. Sont exclues également les actions financées par les organismes collecteurs paritaires agréés mentionnés à l’article L. 6332-1 du code du travail, les organismes paritaires agréés mentionnés à l’article L. 6333-1 du code du travail, l’État, les régions, Pôle emploi et l’association mentionnée à l’article L. 5214-1 du code du travail (cf. sous-critère 1.1 – Annexe 1).",
        "description": "Rappel : Le numéro d'agrément de l'établissement ainsi que sa date de délivrance doivent être présents sur le document.\r\nPour les établissements disposant de plusieurs bureaux, un regroupement est possible sur le même document à la condition que chaque entité y figure avec son numéro d'agrément, sa date de délivrance ainsi que son adresse.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             ",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Copie de la documentation détaillée exposant les enjeux de la formation préparatoire à l’examen du permis de conduire, son déroulement et les conditions de passage des épreuves de l’examen et expliquer comment cette documentation est mise à disposition du public (cf. sous critère 1.2 – Annexe 1).",
        "description": "Rappel : joindre les documents exposant les enjeux de la formation à la conduite, le déroulement de la formation (théorique ET pratique), les conditions de passage de l'examen du permis de conduire (examen théorique ET pratique, accompagnement), et préciser la mise à disposition de ces documents auprès du public.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Copie du règlement intérieur (cf. sous-critère 1.3 – Annexe 1).",
        "description": "Rappel : Préciser les modalités de mise à disposition auprès du public.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Copie, le cas échéant, d’un document indiquant le lieu et les conditions d’usage de la piste (le temps de déplacement entre ce lieu et l’école de conduite ou l’association, les modalités d’accueil, la disponibilité…) pour les formations aux catégories de permis de conduire suivantes : AM, A1, A2, A, ainsi que pour la conduite des véhicules de catégorie L5e (cf. sous-critère 1.4 – Annexe 1).",
        "description": "Rappel : préciser les modalités de mise à disposition de ce document auprès du public.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Etablir et rendre disponible un bilan statistique sur une année glissante comprenant le taux de réussite par filière (AAC, B traditionnel, CS) et par catégorie (A1, A2, BE...) en 1ère et 2ème présentation ainsi que le nombre moyen d'heures correspondant aux taux de réussite en 1ère et 2ème présentation (cf. sous-critère 1.5 -- Annexe 1).",
        "description": "Rappel : un affichage doit préciser les modalités de mise à disposition de ce bilan. Joindre une photo de l'affichage.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Promouvoir le rendez-vous Post Permis pour les conducteurs novices (cf. sous-critère 1.6 -- Annexe 1).",
        "description": "Rappel : L'établissement a l'entière liberté d'utiliser tout support lui permettant de faire la promotion de ce dispositif. Joindre les supports utilisés.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Copie d’un ou plusieurs document(s) valorisant l’apprentissage anticipé de la conduite (AAC) et supervisée (CS) (cf. sous-critère 1.7 – Annexe 1)",
        "description": "Affichage, publicité, documentation, taux de réussite ou tout autre document répondant à ce critère.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Adresse ou lien renvoyant vers le site Internet ou la page Internet de l’établissement reprenant l’ensemble des informations devant être mis à la disposition du public (cf. sous-critère 1.8 – Annexe 1) :    • enjeux et déroulement de la formation et des examens du permis de conduire,     • le règlement intérieur,     • les conditions d’utilisation de la piste le cas échéant,     • la promotion du rendez-vous post-permis,     • la valorisation de la conduite accompagnée,     • la description du procédé de positionnement et d’évaluation,     • la présentation de l’organisation des formations théoriques et pratiques,     • la description des modalités de traitement des réclamations,     • les différents modes de financement de la formation préparatoire aux examens du permis de conduire.",
        "description": "Rappel : toutes les informations doivent être accessibles et imprimables.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Copie du ou des programme(s) détaillé(s) théorique ou pratique pour chaque formation dispensée au sein de l’école de conduite ou de l’association (cf. sous-critère 2.1 – Annexe 1).",
        "description": "Rappel : les documents présentés ne sont en aucun cas les livrets d'apprentissage. Ne pas oublier de joindre les programmes de B78 (passerelle B78 vers B), AM, A2 vers A et B96 pour les établissements qui dispensent ces formations.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Copie du procédé de positionnement et d’évaluation utilisé au sein de l’école de conduite ou de l’association et mis à la disposition du public (description détaillée) et de la prise en compte du handicap (cf. sous-critère 2.2 – Annexe 1).",
        "description": "Rappel : le procédé de positionnement n'est à détailler que pour les établissements qui accueillent des formations professionnelles type CPF.\r\nJoindre une grille d'évaluation de départ avec le numéro d'autorisation d'enseigner. Ne pas oublier d'indiquer les modalités de mise à disposition auprès du public pour les 3 rubriques : procédé de positionnement, procédé d'évaluation, et prise en compte du handicap.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Soumettre à l'élève une proposition détaillée et chiffrée de la formation proposée, faisant apparaître le contenu de l'offre sur la base de l'évaluation, réalisée préalablement, et les coûts unitaires de chaque prestation complémentaire en cas de nécessité de dépassement de cette offre (cf.sous-critère 2.3 -- Annexe 1).",
        "description": "Rappel : Le panel de vérification se fera sur dossiers de différentes filières (AAC, B trad, CS) et de différentes catégories (A1, A2, BE).\r\nJoindre au minimum une proposition détaillée et chiffrée par catégorie enseignée et par filière.\r\nPour les formations B, le contrat type est obligatoire.\r\n",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Copie des modalités d’organisation des formations théoriques et pratiques (cf. sous-critère 3.1 – Annexe 1).",
        "description": "Rappel : préciser les grands thèmes de la Sécurité Routière abordés lors de cours collectifs (liste non exhaustive). Préciser que les cours théoriques et pratiques sont dispensés par un enseignant de la conduite titulaire d'une autorisation d'enseigner en cours de validité.\r\nAttention : les cours collectifs ne sont pas les tests ETG.\r\nCes informations doivent être imprimables.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Copie de supports retraçant le suivi pédagogique de trois élèves (cf. sous-critère 3.2 – Annexe 1).",
        "description": "Rappel : Les fiches de suivi dématérialisées sont acceptées et doivent être correctement renseignées.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Copie de supports retraçant des évaluations en cours et en fin de formation (cf. 3.3 – Annexe 1).",
        "description": "Rappel : les livrets d'apprentissage doivent provenir de trois élèves différents, suffisamment avancés dans leur formation. Ils doivent être correctement remplis. \r\nPour les établissements qui dispensent la formation moto, merci de joindre la copie d'un livret \"moto\". \r\nNe pas oublier de joindre les attestations de formation B96, B78, AM et A2 vers A pour les établissements qui proposent ces formations là.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Etablir une procédure permettant de favoriser l'engagement des élèves, de prévenir les abandons (cf. sous-critère 3.4 -- Annexe 1).",
        "description": "Rappel : le sous-critère se divise en 3 parties distinctes :\r\n- Vérification de l'existence d'outils permettant de favoriser l'engagement des élèves ( suivi connexions internet, plannings prévisionnels, émargement...) au niveau théorique ET pratique. Décrire quels outils sont utilisés pour le suivi.\r\n\r\n- Vérification de l'existence d'outils permettant la prévention des abandons (relances mails, téléphone...). Joindre le document expliquant la procédure pour favoriser l'engagement des élèves et permettant la prévention des abandons. \r\n\r\n- Vérification de l'existence d'outils permettant la traçabilité des abandons. L'utilisation d'un tableau est possible : indiquer noms, prénoms, motif d'abandon et date. Garder le tableau à jour, pour les établissements ayant choisi cette option.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Pour les établissements proposant une formation financée par une entreprise à destination de ses salariés uniquement, mettre en place des modalités de suivi avec l'entreprise concernée (cf. sous-critère 3.5 -- Annexe 1).",
        "description": "Rappel : Si l'établissement propose cette formation, fournir les documents faisant le lien entre toutes les parties (contrats de formation, feuilles d'émargement, planning de formation ou tout autre pièce faisant le lien).\r\nLe financement par CPF ne s'applique pas à ce sous-critère.\r\n\r\n\r\n\r\n\r\n\r\n\r\n",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Disposer de moyens pédagogiques en adéquation avec l'offre de formation (cf. sous-critère 4.1 -- Annexe 1).",
        "description": "Rappel : Lister les différents outils à la disposition des élèves tels que : ordinateur, accès internet, dvd, ouvrages pédagogiques, véhicules, simulateur et autres.\r\nPour les établissements utilisant un simulateur, établir une attestation sur l'honneur précisant que l'appareil est utilisé dans les conditions prévues par l'arrêté du 29 juillet 2013 relatif au livret d'apprentissage de la catégorie B du permis de conduire. \r\n",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Copie de la liste à jour des enseignants et expliquer comment cette information est mise à la disposition des élèves (cf. sous-critère 4.2 – Annexe 1).",
        "description": "Rappel : pour chaque enseignant merci de préciser la qualification, et le numéro d'autorisation d'enseigner.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Copie de la nomination du ou des référent(s) pédagogique(s) et expliquer comment cette information est mise à la disposition des élèves (cf. sous-critère 4.3 – Annexe 1).",
        "description": "Rappel : préciser pour le numéro d'autorisation d'enseigner pour chaque référent pédagogique.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Copie de la nomination de la ou des personne(s) chargée (s) des relations avec les élèves et expliquer comment cette information est mise à la disposition des élèves (cf. sous-critère 4.4 – Annexe 1).",
        "description": "Rappel : la ou les personnes chargées des relations avec les élèves ne sont pas forcément enseignants de la conduite.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Copie de la nomination du ou des référent(s) handicap et expliquer comment cette information est mise à la disposition des élèves (cf. sous-critère 4.5 – Annexe 1).",
        "description": null,
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Mettre en place la formation continue des enseignants de la conduite et de la sécurité routière par tous les moyens disponibles et répondant aux critères de la formation professionnelle tels que définis à l'article R. 6316-1 du code du travail (cf. sous-critère 5.1 -- Annexe 1).",
        "description": "Rappel : Un plan de compétence des enseignants doit être mis en place au sein de l'établissement de conduite. Il peut être fourni sous forme de tableau. \r\nEn cas de formation externe : fournir les attestations de formation délivrées.\r\nEn cas de formation interne : ordre du jour avec émargement.\r\n",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Lorsque l'école de conduite ou l'association fait appel à des enseignants dans le cadre d'une prestation de service ou de la sous-traitance, mettre en place un suivi des formations continues de ces enseignants (cf. sous-critère 5.2 -- Annexe 1).",
        "description": "Rappel : ce sous-critère ne s'adresse qu'aux établissements faisant appel à la sous-traitance ou à la prestation de service.\r\nJoindre un document expliquant les modalités de suivi de formation de ces enseignants ET les copies des preuves de suivi.\r\n\r\n",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Faire accompagner l'élève par un enseignant de la conduite et de la sécuritè routière ou par un stagiaire en formation préparatoire au titre professionnel d'enseignant de la conduite et de la sécurité routière titulaire de la catégorie du permis de conduire concernée à chaque présentation à l'examen pratique, sauf circonstance dûment justifiée (cf. sous-critère 5.3 -- Annexe 1).",
        "description": "Rappel : Établir une attestation sur l'honneur.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Mettre en place une veille sur les évolutions réglementaires liées au code de la route (cf. sous-critère 6.1 -- Annexe 1)",
        "description": "Rappel : Établir une liste des supports utilisés : newsletters, abonnement Légifrance, congrès, abonnements à des revues professionnelles, archivage des mails du Délégué à l’Éducation Routière... ET préciser le mode de diffusion auprès du Personnel (moyen de diffusion libre à l'établissement).",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Mettre en place une veille sur les évolutions des compétences, des métiers dans le secteur de l'éducation routière et diffusion auprès du personnel (cf. sous-critère 6.2 -- Annexe 1).",
        "description": "Rappel : Établir une liste des supports utilisés : newsletters, abonnement Légifrance, congrès, abonnements à des revues professionnelles, archivage des mails du Délégué à l’Éducation Routière... ET préciser le mode de diffusion auprès du Personnel (moyen de diffusion libre à l'établissement).",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "s pédagogiques et technologiques aplliMettre en place une veille sur les évolutioncables dans le champ des écoles de conduite et des associations et diffusion auprès du personnel (cf. sous-critère 6.3 -- Annexe 1).",
        "description": "Rappel : Établir une liste des supports utilisés : newsletters, abonnement Légifrance, congrès, abonnements à des revues professionnelles, archivage des mails du Délégué à l’Éducation Routière... ET préciser le mode de diffusion auprès du Personnel (moyen de diffusion libre à l'établissement).",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Si l'école de conduite ou l'association fait appel à un sous-traitant, décrire les modalités mises en place lui permettant de s'assurer du respect de la conformité au présent référentiel. La sous-titance des actions relatives aux droits et dispositifs spécifiques prévus à l'article L.213-9 du code de la route (contreparties du label) ne peut se faire qu'entre école de conduite ou association titulaire du label ministériel ou d'une équivalence reconnue (cf. sous-critère 6.4 -- Annexe 1).",
        "description": "Rappel : le sous-critère ne s'adresse qu'aux établissements faisant appel à la sous-traitance.\r\nLe cas échéant l'établissement doit fournir la procédure de sélection du sous-traitant : plan de formation proposé par le sous-traitant, liste des personnels qualifiés, formation continue, agrément préfectoral et autorisation d'enseigner en cours de validité, contrat de sous-traitance, tout autre élément de preuve du contrôle du respect des critères. \r\nSi le sous-traitant est labellisé, fournir le contrat de labellisation ou l'équivalence reconnue.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Copie du contrat passé avec un organisme tiers indépendant relatif à la satisfaction des élèves. Ou, le cas échéant, copie du questionnaire de satisfaction (cf. critère 7.1 – Annexe 1).",
        "description": "Rappel : utiliser en priorité un site internet ou une page internet pour mesurer la satisfaction des élèves par des avis certifiés par un organisme tiers indépendant portant notamment sur : les dispositifs d'accueil, l'information sur l'offre de formation, les moyens pédagogiques mis à disposition, la disponibilité de l'équipe pédagogique ou tout autre élément répondant à ce sous-critère de qualité. A défaut, établir un questionnaire de satisfaction reprenant les mêmes thématiques et le remettre à tous les élèves. \r\nLes élèves doivent être en mesure de pouvoir émettre un avis quel qu'en soit le moyen.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Mettre en place des modalités de recueil des appréciations des financeurs et de l'équipe pédagogique (cf. sous-critère 7.2 -- Annexe 1).",
        "description": "Rappel : l'établissement peut proposer un recueil sous diverses formes : questionnaire, cahier de recueil, internet, carte de visite de l'établissement avec toutes les coordonnées permettant de joindre les personnes facilement avec archivage des avis reçus.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Exploiter les avis certifiés par un organisme tiers indépendant, recueillis de manière électronique, des élèves ou à défaut le questionnaire de satisfaction et mettre en place un processus d'amélioration continue. Rendre disponible, auprès des élèves qui en font la demande, les avis rendus (cf. sous-critère 7.3 -- Annexe 1).",
        "description": "Rappel : l'établissement doit faire une synthèse des avis recueillis avec : identification des causes de satisfaction et d'insatisfaction, et doit présenter un plan d'amélioration en conséquence.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Décrire les modalités de traitement des réclamations de toutes les parties prenantes (cf. sous-critère 7.4 -- Annexe 1).",
        "description": "Rappel : établir un document (plan de gestion des réclamations) expliquant les différentes étapes de prise en charge des réclamations : accusé de réception,  personne(s) référente(s), délai de réponse et délai de traitement, solution apportée, clôture de la réclamation, etc.",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Avertissement",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "La loi n° 78 - 17 du 6 janvier 1978 relative à l’informatique, aux fichiers et aux libertés, s’applique aux réponses faites à ce formulaire. Elle garantit un droit d’accès, de rectification et d’effacement pour les données vous concernant auprès du service en charge de l’éducation routière où la demande a été faite.",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Tout usage ou falsification de documents est puni d’UN AN d’emprisonnement et de 15 000 € d’amende. Toute adhésion au label obtenue dans de telles conditions sera annulée.",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Tout affichage d’un label de qualité sans en avoir obtenu l’autorisation nécessaire est puni de DEUX ANS d’emprisonnement et de 300 000 euros d’amende.",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Article 441-7 du code pénal « Est puni d’un an d’emprisonnement et de 15 000 euros d’amende le fait : 1° D’établir une attestation ou un certificat faisant état de faits matériellement inexacts ; 2° De falsifier une attestation ou un certificat originairement sincère ; 3° De faire usage d’une attestation ou d’un certificat inexact ou falsifié. Les peines sont portées à trois ans d’emprisonnement et à 45 000 euros d’amende lorsque l’infraction est commise en vue de porter préjudice au Trésor public ou au patrimoine d’autrui. »",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Article L. 121-4 du code de la consommation  « Sont réputées trompeuses, au sens des articles L. 121-2 et L. 121-3, les pratiques commerciales qui ont pour objet : […] 2° D'afficher un certificat, un label de qualité ou un équivalent sans avoir obtenu l'autorisation nécessaire ; […] »",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Article L. 132-2 du code de la consommation « Les pratiques commerciales trompeuses mentionnées aux articles L. 121-2 à L. 121-4 sont punies d'un emprisonnement de deux ans et d'une amende de 300 000 euros. Le montant de l'amende peut être porté, de manière proportionnée aux avantages tirés du délit, à 10 % du chiffre d'affaires moyen annuel, calculé sur les trois derniers chiffres d'affaires annuels connus à la date des faits, ou à 50 % des dépenses engagées pour la réalisation de la publicité ou de la pratique constituant ce délit. »",
        "description": null,
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "J'ai pris connaissance des avertissements.",
        "description": "",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Déclaration sur l'honneur",
        "description": null,
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "En cochant cette case, le titulaire de l’agrément préfectoral cité ci-dessus, s’engage à fournir au service départemental en charge de l’éducation routière, l’ensemble des documents nécessaires aux vérifications des conditions d'exploitation du label \"Qualité des formations au sein des écoles de conduite\".",
        "description": "",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "En cas d’attribution du label, il s’engage à :     • faciliter les audits ;     • autoriser le ministère de l’intérieur à publier sur le site Internet de la sécurité routière les coordonnées de son établissement / association ;     • respecter les exigences du label ;     • respecter l’utilisation du logo du label « qualité des formations au sein des écolres de conduite » et, le cas échéant, du logo « Qualiopi » conformément à la réglementation en vigueur ;     • autoriser le ministère de l’intérieur à transmettre au ministère en chage de la formation professionnelle  les coordonnées de son établissement dès lors qu’il  dispose d’un numéro de déclaration d’activité et de la certification « Qualiopi ».",
        "description": "",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Informations relatives à la protection des données",
        "description": null,
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "J'ai pris connaissance du Règlement Général sur la Protection des Données (RGPD)",
        "description": "La loi n° 2018-493 du 20 juin 2018 relative à la protection des données personnelles a modifié la loi « Informatique et Libertés » du 6 janvier 1978 pour l’adapter aux dispositions du Règlement général sur la protection des données (RGPD), applicable partout en Europe depuis le 25 mai 2018.\n\nLe \"indiquer ici le service\" procède à un traitement de vos données personnelles dans le cadre de la présente téléprocédure sur le fondement de l’article 6-e (le traitement est nécessaire à l'exécution d'une mission d'intérêt public ou relevant de l'exercice de l'autorité publique dont est investi le responsable du traitement.) \n du Règlement (UE) 2016/679 du Parlement Européen et du Conseil du 27 avril 2016 relatif à la protection des personnes physiques à l’égard du traitement des données à caractère personnel et à la libre circulation de ces données (règlement général sur la protection des données ou RGPD)\n.https://www.cnil.fr/fr/reglement-europeen-protection-donnees\n\nSécurité des données :\nLa \"indiquer la direction\" met en œuvre les mesures techniques et organisationnelles nécessaires pour sécuriser les données personnelles et leur traitement, conformément à la politique de sécurité des systèmes d’information de l’État (PSSIE).\nLes informations recueillies sur ce formulaire sont enregistrées dans un fichier informatisé sécurisé afin d’assurer une gestion individualisée de votre dossier. \nLes données collectées ne seront en aucun cas communiquées à des tiers autres que ceux utiles à leur traitement (structures gouvernementales et institutionnelles, services centraux et déconcentrés, organismes sous tutelle, opérateurs). \n\nLes données enregistrées dans le traitement sont conservées pendant xx mois (indiquer la durée de conservation).\nElles ne sont accessibles qu'aux personnes suivantes : les agents du \"indiquer le service instructeur\"  contribuant à la gestion des demandes concernant le label \"Qualité des formations au sein des écoles de conduites\".\nPrise de décision automatisée :\nLa fourniture des données est indispensable à la prise en charge du dossier. Aucune décision automatisée n’est effectuée.\nVos droits :\nPour exercer vos droits d'accès, de rectification, de limitation et d'effacement (sous certaines conditions, art.17 du RGPD), vous devez vous adresser au Correspondant du délégué ministériel à la protection des données de \"indiquer la direction + adresse\" ou à l’adresse \"indiquer adresse mail\" en joignant une copie de votre pièce d’identité. Conformément à l’article 21 du RGPD, vous avez le droit de vous opposer à tout moment au traitement des données vous concernant, en justifiant de raisons tenant à votre situation particulière. Ce droit s’exerce de la même manière.\nCe traitement est contrôlé par le délégué ministériel à la protection des données du ministère de l'intérieur (Délégué ministériel à la protection des données - Ministère de l'intérieur - Place Beauvau - 75800 Paris Cedex 08).\nVous pouvez aussi déposer une réclamation auprès de la Commission nationale de l'informatique et des libertés :\n    • en ligne : https://www.cnil.fr/fr/plaintes\n    • ou par écrit : CNIL - 3 place de Fontenoy - TSA 80715 - 75334 Paris Cedex 07»",
        "required": true
      }
    ]
  }
}