{
  "number": 69733,
  "title": "ARSIF - Soins Bucco-dentaires pour les personnes âgées – les filières de soins gériatriques - 2023",
  "description": "L’OMS a récemment rappelé que la mauvaise santé bucco-dentaire est un facteur non négligeable de maladie en général. Outre la douleur, l’inconfort, l’incidence sur la qualité de vie des patients et sur leur bien-être émotionnel, social et mental, une mauvaise santé bucco-dentaire a des conséquences sur leur état de santé, leur nutrition mais aussi sur la mise en œuvre de certaines traitements médicaux (bisphosphonates, immunosuppresseurs…).  \r\n\r\n\r\n\r\nIl est aujourd’hui avéré que les foyers infectieux bucco-dentaires (principalement les parodontites) sont des facteurs d’apparition, de déséquilibre ou d’aggravation de certaines maladies (maladie cardiovasculaire, diabète, BPCO, pneumonie, polyarthrite rhumatoïde…). \r\nCe constat est particulièrement vrai chez les patients fragiles et notamment les personnes âgées dépendantes. Dans le même temps, plusieurs études sur la santé orale des résidents en EHPAD ont montré un mauvais état bucco-dentaire chez une grande partie des patients dépistés (manque voire absence d’hygiène buccale, tartre, dents à extraire, caries…).\r\nAfin de proposer une approche systémique de la santé orale des personnes âgées dépendantes nous réalisons actuellement un état des lieux des besoins et de l’offre de soins disponible sur la région Île-de-France.\r\n\r\nEn tant que relai expert identifié, les FG sont pour nous les interlocuteurs les plus à mêmes de connaitre les besoins et l’offre de soins sur leur territoire. \r\n\r\nCe questionnaire est composé de 6 questions. \r\n\r\nNous vous remercions pour votre collaboration. \r\n\r\n<h1>\r\nNotice d’information relative à la protection des données personnelles \r\n</h1>\r\nL’Agence régionale de santé d’Ile-de-France (ARS) procède à un traitement de vos données personnelles afin de réaliser un état des lieux des besoins et de l’offre de santé orale des personnes âgées dépendantes sur la région Île-de-France. \r\nCe traitement est nécessaire à l'exécution d'une mission d'intérêt public dont est investie l’ARS en sa qualité de responsable du traitement conformément aux dispositions de l’article 6.1.e) du Règlement général sur la protection des données (RGPD) du 27 avril 2016.\r\nLes réponses aux demandes d’informations personnelles de ce formulaire sont facultatives. Les courriels professionnels permettront à l’ARS d’informer les répondants sur les résultats de l’étude d’impacts.\r\nLes données à caractère personnel (données d’identification, coordonnées et données relatives à la vie professionnelle sont conservées jusqu’au 30/09/2024 et ne peuvent être communiquées qu’aux destinataires suivants : personnels de la Direction de l’autonomie de l’ARS.\r\nConformément au RGPD et à la loi n° 78-du 6 janvier 1978 relative à l'informatique, aux fichiers et aux libertés (loi informatique et libertés) et dans les conditions prévues par ces mêmes textes, vous disposez d’un droit d’accès et de rectification des données vous concernant, ainsi que d’un droit à demander la limitation du traitement de vos données. Vous pouvez également vous opposer, pour des raisons tenant à votre situation particulière, au traitement des données vous concernant.  Vous pouvez exercer ces droits, en vous adressant au délégué à la protection des données de l’ARS par courrier à l’adresse suivante : Délégué à la protection des données de l’ARS, Immeuble Curve, 13 rue du Landy 93200 SAINT-DENIS ou par courriel à l’adresse :  ars-idf-dpd@ars.sante.fr \r\nVous disposez d’un droit d'introduire une réclamation auprès de la Commission nationale de l’informatique et des libertés, si vous considérez que le traitement de données à caractère personnel vous concernant constitue une violation du règlement général sur la protection des données et de la loi informatique et libertés. \r\n\r\n \r\n",
  "tags": [

  ],
  "zones": [
    "Ministère de la Santé et de la Prévention"
  ],
  "datePublication": "2023-03-16T15:28:35+01:00",
  "service": {
    "nom": "DA ",
    "organisme": "ARS Ile-de-France",
    "typeOrganisme": "autre"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/arsif-soins-bucco-dentaires-pour-les-personnes-agees",
  "dpoUrl": "",
  "noticeUrl": null,
  "siteWebUrl": "https://www.iledefrance.ars.sante.fr/",
  "cadreJuridiqueUrl": " ",
  "logo": {
    "filename": "ars_idf.jpg",
    "checksum": "KTH2cgaaj78nvPe9B71v1Q==",
    "byteSize": "42110",
    "contentType": "image/jpeg"
  },
  "notice": {
    "filename": "noticergpd_bucco_dentaire.docx",
    "checksum": "CkMTz4YnWVgE8bgonTHs7w==",
    "byteSize": "14353",
    "contentType": "application/vnd.openxmlformats-officedocument.wordprocessingml.document"
  },
  "deliberation": {
    "filename": "noticergpd_bucco_dentaire.docx",
    "checksum": "CkMTz4YnWVgE8bgonTHs7w==",
    "byteSize": "14353",
    "contentType": "application/vnd.openxmlformats-officedocument.wordprocessingml.document"
  },
  "dossiersCount": 0,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Identification de l'établissement porteur de la filière gériatrique",
        "description": "",
        "required": false
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Finess géographique",
        "description": "",
        "required": true
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Finess juridique",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Raison sociale de l'établissement",
        "description": "",
        "required": true
      },
      {
        "__typename": "DepartementChampDescriptor",
        "label": "Département",
        "description": "",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Questionnaire",
        "description": "",
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "1-\tDans votre FG, avez-vous des demandes de prise en charge pour des soins bucco-dentaires ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Combien ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Quel type ?",
        "description": "",
        "required": true,
        "options": [
          "Détartrage",
          "Soins de caries",
          "Extraction",
          "Problème de prothèse"
        ]
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "2-\tQuelle réponse apportez-vous actuellement à une demande de soins bucco-dentaire ?",
        "description": "",
        "required": true,
        "options": [
          "Envoi d’un chirurgien-dentiste en EHPAD",
          "Orientation dans un cabinet de ville",
          "Orientation dans un établissement de santé (hôpital, clinique, …)",
          "Orientation dans un centre de santé",
          "Autres"
        ]
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Précisez",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Lequel ?",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "3-\tA votre connaissance, quelles solutions de prise en charge existent sur votre territoire ?",
        "description": "",
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "4-\tAvez-vous connaissance de chirurgiens-dentistes se déplaçant pour réaliser des soins dans les EHPAD de votre FG ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Quelle modalité  ?",
        "description": "",
        "required": true,
        "options": [
          "Bus",
          "Mallette",
          "Autre"
        ]
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Précisez",
        "description": "",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "5-\tUne solution de télé-expertise bucco-dentaire est-elle présente dans un ou plusieurs de vos EHPAD ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Qui réalise la prise d’image ?",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Qui analyse ces images ?",
        "description": "",
        "required": false
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Avec quels outils  ?",
        "description": "",
        "required": true,
        "options": [
          "Caméra",
          "Tablette",
          "Téléphone",
          "Autre"
        ]
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Précisez",
        "description": "",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "6-\tA votre connaissance, des formations à l’hygiène bucco-dentaire est-elle délivrée aux professionnels de votre FG ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Quelles formations ?",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Commentaire",
        "description": "",
        "required": false
      }
    ]
  }
}