{
  "number": 69763,
  "title": "Lutte anti-blanchiment",
  "description": "La démarche s’inscrit dans l’appel à projets France 2030      « La Grande Fabrique de l’Image (studios et formation) » opéré par la Caisse des Dépôts (CDC) en lien avec le Centre national du cinéma et de l’image animée (CNC).\r\nLa démarche « Lutte anti-blanchiment » permet aux lauréats de  l’AAP de transmettre à la Caisse des dépôts, les justificatifs nécessaires pour établir les diligences LAB, préalables à la signature de la convention.\r\n",
  "tags": [

  ],
  "zones": [
    "Ministère de l'Économie, des Finances et de la Souveraineté industrielle et numérique"
  ],
  "datePublication": "2023-04-14T14:41:20+02:00",
  "service": {
    "nom": "Caisse des Dépôts ",
    "organisme": "Département mandat et fiducies, Direction des finances, Direction des politiques sociales",
    "typeOrganisme": "operateur_d_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/lutte-anti-blanchiment",
  "dpoUrl": "",
  "noticeUrl": null,
  "siteWebUrl": "https://next.caissedesdepots.fr",
  "cadreJuridiqueUrl": "",
  "logo": {
    "filename": "Logo France 2030.png",
    "checksum": "e/VA3pJA30WB8QqPbCIdGA==",
    "byteSize": "463396",
    "contentType": "image/png"
  },
  "notice": null,
  "deliberation": {
    "filename": "Cadre juridique.pdf",
    "checksum": "vRK8oAA772c6vyAIORXWGQ==",
    "byteSize": "219169",
    "contentType": "application/pdf"
  },
  "dossiersCount": 7,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Information RGPD",
        "description": "Les informations portées sur les zones de commentaires libres ne doivent pas être inappropriées, diffamatoires ou insultantes. Elles ne doivent pas contenir de données à caractère personnel.",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom et prénom du représentant légal",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom du bénéficiaire",
        "description": "",
        "required": true
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "Adresse du bénéficiaire",
        "description": "",
        "required": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Statut du bénéficiaire",
        "description": "Les pièces justificatives demandées sont fonction du statut du bénéficiaire",
        "required": true,
        "options": [
          "Société",
          "Association"
        ],
        "otherOption": false
      },
      {
        "__typename": "SiretChampDescriptor",
        "label": "N° de SIRET du bénéficiaire",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom du projet",
        "description": "",
        "required": false
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Montant France 2030 (en €)",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Extrait K-BIS de moins de 3 mois",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Derniers statuts à jour",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Carte d'identité ou passeport en cours de validité du dirigeant",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Formulaire de déclaration des actionnaires",
        "description": "Merci d'utiliser le modèle mis à disposition.\r\nLe formulaire doit être rempli, daté et signé par une personne habilitée.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Avis de situation au répertoire SIRENE datant de moins de 3 mois ou extrait du Journal Officiel ou récépissé de dépôt en (sous-) préfecture",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Dernier procès verbal d’assemblée générale ou de bureau",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Liste ou registre des dirigeants daté et signé par une personne dûment habilitée à le signer au sein de l'association",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Derniers statuts à jour avec la mention apparente « certifiés conformes le JJ/MM/AA » et signés",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Pièce d’identité en cours de validité des représentants légaux : carte nationale d’identité ou passeport",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Derniers comptes annuels certifiés par un commissaire aux comptes si le bénéficiaire est soumis à l'obligation de certification des comptes par un commissaire aux comptes",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Un document d'information sur la situation financière du bénéficiaire s'il n’est pas soumis à l'obligation de certification des comptes par un commissaire aux comptes",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Autre pièce justificative",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Commentaire",
        "description": "",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Mentions RGPD",
        "description": "Nous vous informons que vos données à caractère personnel relatives à l’identification, à la vie personnelle et à la vie professionnelle font l’objet d’un traitement par la Caisse des Dépôts et Consignations (CDC) dont le siège est situé 56, rue de Lille, 75007 PARIS.\r\nLes données collectées sont destinées à être utilisées par les services de gestion de la CDC dans le cadre de l’appel à projet « La Grande Fabrique de l’image ». Elles seront également rendues accessibles à nos prestataires techniques, pour les stricts besoins de leur mission.\r\nCe traitement de données à caractère personnel a pour finalités de :\r\n-\tSe conformer à la législation en vigueur dans le cadre de la lutte anti-blanchiment et le financement du terrorisme (LAB-FT)\r\n-\tGérer les tâches administratives pendant la durée de la convention entre le porteur de projet et la CDC\r\n-\tGérer les financements pendant la durée de la convention entre porteur de projet et la CDC.\r\nLes données à caractère personnel sont stockées sur le territoire français. Le traitement de vos données à caractère personnel ne donne lieu à aucun transfert hors de l’Union Européenne. \r\n\r\nVos données seront utilisées dans le cadre de la convention du 4 juin 2021 entre l'Etat, l'Ademe, l'agence nationale de la recherche, la CDC, l'EPIC Bpifrance, et la SA Bpifrance relative au PIA soutien au déploiement mettant en œuvre l’article 8 de la loi n° 2010-237 du 9 mars 2010 modifiée de finances rectificative pour 2010, dans sa rédaction résultant de l’article 233 de la loi n° 2020-1721 du 29 décembre 2020 de finances pour 2021. Ces données sont nécessaires à l’exécution d’une mission d’intérêt public ou relevant de l’exercice de l’autorité publique par la CDC.\r\n\r\nVos données sont susceptibles d’être transférées au Ministère de la culture et au secrétariat général pour l'investissement en cas de contrôle.\r\n\r\nNous vous rappelons que vous disposez d’un droit d’accès, de rectification des données erronées vous concernant, et, dans les cas prévus par la règlementation, d’opposition, d’en faire limiter l’usage mais également de définir le sort de vos données après votre mort.\r\n\r\nPour exercer vos droits, il vous suffit : \r\n- d’écrire à l’adresse suivante : Caisse des Dépôts et consignations – Données Personnelles - Établissement de Bordeaux – 6 place des Citernes 33059 BORDEAUX CEDEX ou\r\n- d’adresser un email à mesdonneespersonnelles@caissedesdepots.fr, \r\net d’y joindre, le cas échéant, toute pièce permettant de justifier votre identité et votre demande.\r\n\r\nVos données sont conservées pendant la durée de la convention conclue entre le porteur de projet et la CDC.\r\n\r\nLa Caisse des Dépôts attire votre attention sur le fait que certains formulaires contiennent des zones de commentaires libres. Ces zones de commentaires libres vous sont proposées afin que vous puissiez apporter des précisions à vos demandes. Elles ne doivent en aucun cas contenir des données à caractère personnel sensibles (telles que des données relatives à la santé, aux origines ethniques, aux opinions politiques, philosophiques ou religieuses, à l’appartenance syndicale ou à l’orientation sexuelle). Les informations portées sur ces zones de commentaires libres ne doivent pas être inappropriées, diffamatoires ou insultantes.\r\n\r\nPour toute information complémentaire ou difficulté relative à l’utilisation de vos données, vous pouvez contacter notre délégué à la protection des données (DPO) à l’adresse suivante : dpo@caissedesdepots.fr. En cas de difficulté non résolue à l’amiable, vous pouvez saisir la CNIL.\r\n",
        "required": true
      }
    ]
  }
}