{
  "number": 69783,
  "title": "DDT49 - Collectivités et établissements publics - Demande de subvention du Fonds de Prévention des Risques Naturels Majeurs (FPRNM) ou Fonds Barnier - version 2024.01",
  "description": "Procédure dématérialisée de demande de subvention FPRNM\r\n",
  "tags": [
    "FPRNM",
    "Maine-et-Loire"
  ],
  "zones": [
    "Ministère de l'Intérieur et des Outre-mer",
    "Ministère de la Transition écologique et de la Cohésion des territoires"
  ],
  "datePublication": "2024-03-08T13:53:43+01:00",
  "service": {
    "nom": "Service Urbanisme Aménagement et Risques",
    "organisme": "Direction Départementale des Territoires de Maine-et-Loire",
    "typeOrganisme": "service_deconcentre_de_l_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/ddt49-collectivites-fprnm",
  "dpoUrl": "ddt-mpsj@maine-et-loire.gouv.fr",
  "noticeUrl": null,
  "siteWebUrl": "https://www.maine-et-loire.gouv.fr/Actions-de-l-Etat/Prevention-des-risques-naturels-et-technologiques/Fonds-de-Prevention-des-Risques-Naturels-Majeurs-FPRNM-dit-Fonds-Barnier",
  "cadreJuridiqueUrl": "https://www.legifrance.gouv.fr/jorf/id/JORFTEXT000000808127",
  "logo": {
    "filename": "pref_maine_et_loire_logo_rvb_cle547941.jpg",
    "checksum": "DqtpE/VZPi2AXfrSIGdWqg==",
    "byteSize": "448034",
    "contentType": "image/jpeg"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 6,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Demande de subvention FPRNM",
        "description": "Ce formulaire est destiné aux collectivités et établissements publics voulant réaliser une demande au titre du FPRNM. Ce formulaire correspond aux demandes suivantes :\n- Demande de subvention dans le cadre d'un PAPI (EAPCT-PAPI)\n- Acquisition amiable de biens menacés (Acq Menace)\n- Acquisition amiable de biens sinistrés (Acq sinistre)\n- Expropriation des biens exposés (Expro)\n- Dépenses d'évacuation et de relogement temporaire (RT)\n- Études et actions de prévention ou de protection contre les risques naturels des collectivités territoriales (EAPCT hors PAPI)\n- Opérations de reconnaissance et les travaux de comblement ou de traitement des cavités souterraines et des marnières (CS)\n- Études et travaux de réduction de la vulnérabilité imposés par un plan de prévention des risques naturels prévisibles (ETPPR)\n- Études et travaux de réduction de la vulnérabilité dans un programme d'action de prévention des inondations (RVPAPI)\n- Dépenses afférentes aux actions d'information préventive sur les risques majeurs (IP)\n\nLe FPRNM ne participe qu’aux dépenses d’investissement. Les dépenses de fonctionnement telles que réparations, entretien courant, fonctionnement courant et maintenance d’un dispositif de surveillance… sont exclues.",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "A – COMMENT CONSTRUIRE VOTRE DOSSIER ?",
        "description": "Compléter le dossier ci-dessous avec des informations précises. Votre dossier peut être enregistré comme brouillon (dans ce cas il n'est pas envoyé) et vous pouvez également co-construire votre dossier (merci de consulter le tutoriel de Démarches Simplifiées pour plus d'information).\r\n\r\nVous pouvez, avant tout dépôt, contacter le service instructeur qui peut pré-instruire votre demande et vous aider dans la procédure. Il est conseillé pour les risques liés à des mouvements de terrain de le consulter car le caractère éligible d'une demande est très encadré.\r\n\r\nDans le cas de dossiers spécifiques (notamment pour les demandes d'acquisition), des pièces justificatives supplémentaires et non indiquées dans le formulaire peuvent vous être demandées via la messagerie de l'application. Merci de répondre aux demandes du service instructeur, sinon votre dossier pourrait être réputé non recevable.\r\n\r\nPour que votre dossier soit reçu par nos services, il faut cliquer sur \"déposer votre dossier\", vous recevrez alors automatiquement un accusé de réception. Cet accusé fait foi et initie la procédure et les délais d’instruction.\r\n\r\nLorsque votre dossier passe en instruction, vous ne pouvez plus le modifier. \r\n\r\nSi votre dossier est incomplet, le service instructeur vous demandera des corrections et vous disposez alors de deux mois afin de compléter votre demande.\r\n\r\nPour éviter toute erreur, nous vous conseillons de limiter la taille de chaque pièce jointe à 20 Mo, et de les ajouter une par une, en enregistrant votre dossier après chaque ajout. \r\n\r\nPour plus d'information, merci de consulter le site internet de la Préfecture :\r\nhttp://www.maine-et-loire.gouv.fr/fonds-de-prevention-des-risques-naturels-majeurs-r2115.html",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "B – RECEVABILITÉ DU DOSSIER :",
        "description": "a) La demande de subvention fait l’objet d’un accusé de réception automatiquement envoyé dès le dépôt électronique de la demande,\n\nb) Dans un délai de deux mois à compter de la date de réception de la demande de subvention, l’autorité compétente informe le demandeur du caractère irrecevable de sa demande si le dossier est incomplet. En l'absence de cette notification et au delà de ce délai, la demande est réputée recevable implicitement.",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "C – INSTRUCTION DE LA DEMANDE :",
        "description": "L’autorité compétente dispose d’un délai de huit mois à compter de la date d’accusé de réception de la demande de subvention pour instruire la demande et attribuer la subvention.\n\n• Si avis favorable, notification par courriel dans \"démarches simplifiées\" de l’ARRÊTÉ PRÉFECTORAL D’ATTRIBUTION DE SUBVENTION. À compter de la notification de la subvention, le bénéficiaire dispose de 2 ans pour commencer les opérations. Le versement de la subvention est effectué sur justification de la réalisation du projet et de la conformité de ses caractéristiques avec celles visées par la décision attributive. Le pétitionnaire dispose d’un délai de 12 mois à compter de la date prévisionnelle d’achèvement du projet mentionnée dans la décision attributive de subvention pour déclarer l’achèvement des opérations et demander le paiement de la subvention.\n\n• Si avis défavorable, notification du refus d’attribution de subvention par courriel dans \"démarches simplifiées\".\n\n• Si aucun avis ne vous a été donné dans un délai de 8 mois votre demande est rejetée implicitement.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Maître d'ouvrage",
        "description": null,
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Nature du maître d'ouvrage",
        "description": "Le maître d’ouvrage est celui qui, par défaut, perçoit la subvention du FPRNM et effectue les dépenses du projet.",
        "required": true,
        "options": [
          "Commune",
          "EPCI"
        ],
        "otherOption": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Représentant légal du maître d'ouvrage",
        "description": "Maire, président d'EPCI, de conseil départemental, conseil régional...",
        "required": false
      },
      {
        "__typename": "CiviliteChampDescriptor",
        "label": "Civilité du représentant légal",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom du représentant légal",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom du représentant légal",
        "description": "",
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Adresse email du représentant légal",
        "description": "Vous pouvez indiquer une adresse fonctionnelle du type direction@etablissement.fr",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "La commune est-elle soumise à un ou plusieurs PPRN ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "La personne déposant le dossier est différente du représentant légal ?",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Identification de la personne mandatée pour déposer la demande d'aide",
        "description": "Personne qui remplit ce formulaire et dépose le dossier sur la plateforme demarchessimplifiees.fr",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom",
        "description": "",
        "required": true
      },
      {
        "__typename": "CiviliteChampDescriptor",
        "label": "Civilité",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom",
        "description": "",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone",
        "description": "",
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Adresse mail",
        "description": "",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "En tant que mandataire, j'atteste être autorisé par le représentant légal de la structure à pouvoir déposer la demande de subvention.",
        "description": "",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Réalisez-vous l'opération dans le cadre d'une délégation, d'un groupement de commandes, ou d'assistance à maîtrise d'ouvrage pour une collectivité ou tout autre établissement public ?",
        "description": "Exemple : réalisation de plusieurs actions d'un PAPI ou réalisation d'un programme de travaux pour plusieurs collectivités par un seul maître d'ouvrage...",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Description de la collectivité ou de l'établissement public qui délègue",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Insérez ici la pièce justificative de la convention donnant délégation, groupement de commandes ou maîtrise d'ouvrage, de l'opération prévue par la collectivité ou l'établissement public indiqué précédemment",
        "description": "",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Caractéristiques du projet",
        "description": "",
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Sollicitez-vous une subvention dans le cadre d'actions incluses dans un programme (PAPI, PAPRICA...) ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Indiquez le nom du programme d'actions concerné",
        "description": "\r\n",
        "required": true,
        "options": [
          "PAPI complet des Vals d'Authion et de la Loire",
          "PAPI complet des Basses Vallées Angevines et de la Romme"
        ],
        "otherOption": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Indiquer le numéro de l'action",
        "description": "exemple : 1.01 ; 2.07 ; ....",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Quel est l'intitulé de l'action ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Description de l'opération à mettre en oeuvre",
        "description": "Indiquer ici les éléments qui seront réalisés de la fiche action du programme d'action.",
        "required": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Quel est l'aléa concerné par votre demande de subvention ?",
        "description": "",
        "required": true,
        "options": [
          "Mouvements de terrain (glissements de terrain, éboulements et chutes de blocs)",
          "Instabilités, affaissements ou effondrements de terrain dus à une cavité souterraine",
          "Crues torrentielles liées à la rupture d'un ouvrage hydraulique",
          "Inondation",
          "Séisme",
          "Retrait-gonflement des argiles"
        ],
        "otherOption": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Attention, toutes les opérations concernées par l'aléa retrait-gonflement des argiles ne peuvent pas être destinataires d'une subvention FPRNM",
        "description": "",
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Sollicitez-vous une subvention dans le cadre d'une acquisition amiable d'un bien ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Le bien est-il sinistré à plus de 50% ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Joindre le constat d'un expert",
        "description": "",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "L'acquisition amiable est-elle portée par un établissement public foncier ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Joindre la convention cadre avec l’État qui fixe les conditions de versement, d’utilisation des crédits et d’intervention (volume global et priorités notamment)",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Joindre les conventions opérationnelles avec les communes concernées ou leurs groupements qui précisent notamment les délais de portage et les conditions de cession des biens à la collectivité compétente en matière d’urbanisme",
        "description": "",
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Sollicitez-vous une demande de subvention dans le cadre d'une expropriation de biens exposés à un risque naturel ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Sollicitez-vous une subvention dans le cadre d'une dépenses d'évacuation temporaire et de relogement d'habitants exposés à un risque naturel ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Sollicitez-vous une subvention dans le cadre d'opérations de reconnaissance et travaux de confortement des cavités souterraines ?",
        "description": "Dans le cas où les collectivités ou EPCI disposent d’un PPRN (prescrit ou approuvé), les demandes en lien avec les risques cavités souterraines sont instruites au titre du financement des études et actions de prévention des collectivités territoriales (mesure EAPCT guide FPRNM).",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Sollicitez-vous une subvention pour réaliser des études, des travaux ou mettre en place des équipements de prévention ou de protection pour traiter l'aléa (EAPCT hors PAPI) ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Intitulé du projet",
        "description": "Indiquer brièvement le type d'opération, exemple : \r\n- Travaux et études de comblement de la cavité situé à...\r\n- Évacuation de la famille... dans la commune...\r\n- Travaux de réduction de vulnérabilité du (nom ou emplacement du bâtiment)...",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Description de l'opération à mettre en oeuvre et/ou du sinistre :",
        "description": "Décrire brièvement la situation et, le cas échéant, les travaux ou études prévus dans le projet.\r\nExemples de description :\r\n- Un effondrement d'une cavité a eu lieu à ... dans la journée du ... il a causé des dommages sur ... et le mur de ... et le  bâtiment risque de s'effondrer..., cet évènement nécessite la réalisation d'études et de travaux (donner la description)...\r\n- Dans le cadre du PPR, le batiment XX étant en zone inondable, il est prévu de réaliser des travaux de réduction de vulnérabilité : mise en place de batardeau....",
        "required": true
      },
      {
        "__typename": "CarteChampDescriptor",
        "label": "Localisation de l'opération et identification du ou des parcelles cadastralles concernées :",
        "description": "Utiliser les outils graphiques proposés en haut à gauche de la carte dynamique.\r\nVous pouvez sélectionner toutes les unités foncières concernées (polygone)",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Description des biens menacés par l'aléa",
        "description": "",
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Des constructions à usage d'habitation sont-elles menacées par l'aléa ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Joindre une analyse des risques permettant d'apprécier l'importance et la gravité de la menace pour les constructions et les vies humaines",
        "description": "Cet élément important permet de juger de l'éligibilité de la demande. Il peut s'agir d'un avis du BRGM lorsque celui-ci a été dépêché par les services de l’État, ou d'un rapport d'un cabinet d'études en géotechnique privé. Celui-ci doit clairement identifier la mise en danger des vies humaines et des constructions.",
        "required": false
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Description du(des) logement(s) du périmètre",
        "description": "",
        "required": false,
        "champDescriptors": [
          {
            "__typename": "TextChampDescriptor",
            "label": "Nom du propriétaire",
            "description": "",
            "required": false
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "Prénom du propriétaire",
            "description": "",
            "required": false
          },
          {
            "__typename": "AddressChampDescriptor",
            "label": "Adresse du logement",
            "description": "",
            "required": false
          },
          {
            "__typename": "DropDownListChampDescriptor",
            "label": "Type d'habitat",
            "description": "",
            "required": false,
            "options": [
              "Maison individuelle",
              "Habitat collectif"
            ],
            "otherOption": true
          },
          {
            "__typename": "DropDownListChampDescriptor",
            "label": "Type d'occupation",
            "description": "",
            "required": false,
            "options": [
              "Habitat principal",
              "Habitat secondaire",
              "Habitat saisonnier"
            ],
            "otherOption": true
          },
          {
            "__typename": "DropDownListChampDescriptor",
            "label": "Occupation du bien",
            "description": "",
            "required": false,
            "options": [
              "Par les propriétaires",
              "Par les locataires",
              "Non habité(s)",
              "Abandonné(s)"
            ],
            "otherOption": true
          },
          {
            "__typename": "DecimalNumberChampDescriptor",
            "label": "Estimation du prix du bien",
            "description": "",
            "required": false
          },
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Ajouter une pièce justificative du prix du bien (attestation notariée avec prix de vente, si acquisition de moins de 5 ans, ou trois avis de valeur d'une agence immobilière ou d'un notaire)",
            "description": "",
            "required": false
          },
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Certificat d'assurance dommage en cours de validité du logement",
            "description": "Les demandes de subvention au titre du FPRNM, pour les demandes ETPPR, RVPAPI et CS (et pour certaines demandes EAPCT) ne sont accordées que pour les biens assurés au titre des dommages.",
            "required": false
          }
        ]
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Informations financières",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Calcul de la subvention",
        "description": "Le montant de la subvention est calculé sur le montant HT ou TTC en fonction de la récupération ou non de la TVA par le maître d'ouvrage bénéficiaire.",
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "J'atteste sur l'honneur que l'opération",
        "description": "",
        "required": true,
        "options": [
          "ne fera pas l'objet de récupération de la TVA",
          "fera l'objet de la récupération en totale ou partielle de la TVA"
        ],
        "otherOption": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Dans le cas où la TVA n'est pas récupérée pour l'opération indiquée, joindre une attestation du service comptable",
        "description": "Cette attestation du service comptable, signée également par le responsable de la structure, doit indiquer explicitement que l'opération ne fait pas l'objet de récupération de la TVA. Une attestation indiquant que le maître d'ouvrage est éligible à la FCTVA n'est pas suffisante.",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "La structure a-t-elle déjà été bénéficiaire d'une subvention FPRNM ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Les références bancaires de la strucure, ont-elles été modifiées depuis la dernière attribution de la subvention FPRNM ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Références bancaires : nom de la banque",
        "description": null,
        "required": true
      },
      {
        "__typename": "IbanChampDescriptor",
        "label": "Références bancaires : IBAN",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Références bancaires : BIC",
        "description": null,
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Joindre un RIB",
        "description": "En cas d'attribution de subvention, lorsque le paiement sera demandé après réalisation de l'opération, le montant sera versé sur le compte précisé dans le présent formulaire.",
        "required": true
      },
      {
        "__typename": "DecimalNumberChampDescriptor",
        "label": "Coût prévisionnel global du projet (HT)",
        "description": "",
        "required": true
      },
      {
        "__typename": "DecimalNumberChampDescriptor",
        "label": "Coût prévisionnel global du projet (TTC)",
        "description": null,
        "required": true
      },
      {
        "__typename": "DecimalNumberChampDescriptor",
        "label": "Taux de subvention sollicitée FPRNM (%) :",
        "description": "Attention la somme des taux de subvention ne peut dépasser 80 %.\r\nPour les sujets liés aux effondrements de cavités souterraines, s'adresser à l'unité prévention des risques (ddt-suar-pr@maine-et-loire.gouv.fr) pour connaître le taux de financement.",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Sollicitez-vous une autre subvention ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Description de la subvention",
        "description": "Ajouter autant de descriptions que de subventions sollicitées en cliquant sur \"ajouter un élément\"",
        "required": false,
        "champDescriptors": [
          {
            "__typename": "DropDownListChampDescriptor",
            "label": "Nom de la subvention",
            "description": "",
            "required": false,
            "options": [
              "FEDER",
              "Fonds Vert"
            ],
            "otherOption": true
          },
          {
            "__typename": "DecimalNumberChampDescriptor",
            "label": "Taux de subvention",
            "description": "",
            "required": false
          }
        ]
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Quel sera le prévisionnel des demandes de paiement de la subvention ?",
        "description": "Pour une subvention, il est possible de disposer d'une avance de 30 % et de plusieurs paiement d'acompte sur factures (jusqu'à 80% de la subvention totale, voie 90% lorsque l'opération s'étale sur plus de deux ans, avance comprise). \r\nIndiquez alors les valeurs demandées, par exemple pour une subvention de 20 000 € :\r\n2024 : avance de 30 % = 6000 €\r\n2025 : acompte = 7000 € (l'avance et l'acompte représente 65 % du montant total de la subvention) \r\n2027 : solde = 10 000€",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "L'opération concerne-t-elle plusieurs bénéficiaires ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Si le projet concerne plusieurs bénéficiaires, indiquez la répartition entre les différents bénéficiaires lorsque le demandeur agit en qualité de mandataire :",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Pièces justifiants les dépenses",
        "description": "- devis détaillés des opérations, études et travaux nécessaires. Le devis doit être spécifique à l'opération mentionnée (il ne doit pas mentionner d'autres travaux ou études qui ne seraient pas liés à l'opération décrite) \r\n- pour les demandes de relogement temporaire : bail locatif signé du nouveau logement avec le montant des loyers.",
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "L'assureur a-t-il pris en charge le montant des frais de relogement des personnes sinistrées ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Attestation de prise en charge ou de non prise en charge par l'assureur :",
        "description": "",
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Souhaitez-vous obtenir une avance de 30 % de la subvention, si celle-ci vous est attribuée ?",
        "description": "Si oui, vous devrez transmettre dès la notification de la subvention, un document justifiant du démarrage des travaux (devis ou marché signé, ou certificat administratif) pour permettre le versement. \r\nPour rappel, la date de signature du document transmis doit être postérieure à la date d'accusé de réception de la présente demande.",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "État d'avancement du projet",
        "description": "",
        "required": false
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date de commencement d'exécution pour les opérations, ou date de décision d'évacuation (ou d'expropriation ou acquisition)",
        "description": "Attention : l'opération ne doit pas avoir débuté avant que le dossier n'ait été déposé sur la plateforme (sauf pour les mesures d'évacuation). Veuillez ne pas signer de devis, bons de commande relatifs aux travaux, avant dépôt.\r\nLes travaux peuvent débuter après le dépôt du dossier sans certitude de l'éligibilité de votre demande de subvention.\r\nEn cas d'accord de subvention, les travaux doivent obligatoirement avoir débuté dans les deux ans à compter de la notification de l'arrêté préfectoral qui vous sera transmis. En cas de difficulté, vous pouvez solliciter une demande de prorogation d'un an de ce délai. ",
        "required": true
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date prévue d'achèvement pour les opérations ou date prévisionnelle de fin de situation pour les évacuations (ou d'expropriation ou acquisition)",
        "description": "Pour votre information, vous disposez de 12 mois à compter de la date d'achèvement pour obtenir le paiement de la subvention. Au-delà de cette date, il faudra demander une modification de la date d'achèvement.\r\nDans ce cas, il faudra en faire la demande au service instructeur, avant la date mentionnée ici, en transmettant une attestation de début de travaux.",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "A-t-il été prononcé un arrêté d'évacuation (ou de péril) ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date d'effet de l'arrêté :",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Copie de l'arrêté d'évacuation",
        "description": "",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "A-t-il été prononcé un arrêté de catastrophe naturel ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date de l'arrêté reconnaissance d'état de catastrophe naturelle :",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Copie de l'arrêté d'état de catastrophe naturelle",
        "description": "",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Pièces justificatives spécifiques",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "En cas de sinistre déjà survenu, une attestation d'assurance indiquant le montant des indemnités versées au titre de la garantie contre les effets des catastrophes naturelles et la nature des travaux de remise en état",
        "description": "Si vous êtes dans l'incapacité de réunir les documents en un seul PDF, merci de les déposer dans \"Autre pièce utile - 1, 2 ou 3\"",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Note de la mairie sur le contexte et le projet :",
        "description": "Une note de contexte indiquant chronologiquement les faits (date de sinistre, intervention de l’assureur, intervention d’un expert ou d’un bureau d’études et autres faits concernant le dossier) et une note sur les projets et actions concernant le bien sinistré, réalisées par la mairie.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Attestation de l’assurance précisant le versement ou non d’indemnité ou d’aide au relogement ou de la prise en charge partielle des frais de relogement",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Copie des factures déjà acquittées",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Autre pièce utile - 1",
        "description": "Si besoin, pièce supplémentaire permettant une meilleure compréhension du projet (plans, photos, fiches techniques...)",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Autre pièce utile - 2",
        "description": "Si besoin, pièce supplémentaire permettant une meilleure compréhension du projet (plans, photos, fiches techniques...)",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Autre pièce utile - 3",
        "description": "Si besoin, pièce supplémentaire permettant une meilleure compréhension du projet (plans, photos, fiches techniques...)",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Engagement du demandeur",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Copie de la délibération du demandeur autorisant la réalisation de l’action concernée :",
        "description": "",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "En ma qualité de représentant légal du porteur de projet ou de son mandataire, je sollicite une subvention de l’État (au titre du Fonds de Prévention des Risques Naturels Majeurs (FPRNM)) pour la réalisation du projet précité,",
        "description": "",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "J’atteste sur l’honneur l’exactitude des renseignements indiqués dans le présent formulaire et les pièces jointes,",
        "description": null,
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "J'atteste sur l'honneur que les opérations ne sont pas commencées avant que le dossier ne soit déposé, sauf si une autorisation de commencer le projet est accordée par l’autorité compétente.",
        "description": null,
        "required": true
      }
    ]
  }
}