{
  "number": 70305,
  "title": "Guichet Campus du Numérique",
  "description": "Merci de compléter l’ensemble des questions de ce formulaire afin de nous permettre d’étudier votre candidature. Ces questions détaillées vous permettront de parfaire votre réflexion et notre instruction.\r\n\r\n <h1>« Campus du Numérique » </h1>\r\n\r\nLa transformation numérique nécessite que toutes les catégories d’agents de l’État montent en compétence numérique. \r\nCela concerne :\r\n•\tles agents de la filière numérique de l’État, avec un enjeu propre au numérique : les technologies et pratiques évoluant très vite, des mises à niveau fréquentes sont indispensables ;\r\n\r\n•\tles cadres supérieurs et dirigeants, dont l’acculturation numérique est nécessaire si l’on souhaite qu’ils soient moteurs dans la transformation numérique et intègrent au plus tôt le numérique, et ses potentialités, dans les politiques publiques portées par les métiers ;\r\n\r\n•\tl’ensemble des agents de l’État, pour leur permettre de s’approprier les évolutions induites par le numérique dans l’exécution de leurs missions.\r\n\r\nCe guichet thématique, dédié à la montée en compétences numérique des agents de l’Etat, vise à permettre le développement et l’expérimentation de dispositifs apprenants en vue de leur déploiement – à terme - en interministériel via l’offre « Campus du Numérique » portée par la DINUM. \r\n\r\nLa plateforme de formation choisie pour héberger les formations du Campus du Numérique est MENTOR (mentor.gouv.fr), mais le Campus du Numérique pourra référencer des formations présentes sur des plateformes tierces. La DINUM pourra imposer que  les formations construites dans le cadre de ce guichet soient publiées sur MENTOR.\r\n\r\nIl s’agit donc de privilégier les dispositifs pour lesquels la mutualisation ou transposition interministérielle est pertinente.\r\n\r\nLes projets pouvant solliciter un financement pourront porter sur : \r\n1.\tLa création (le cas échéant avec expérimentation) de formations ou de parcours de formations interministériels (ou ministériels à condition qu’ils soient interministérialisables). L’ingénierie des formations (conception, production de contenus) et l’animation éventuelle des premières sessions de tests sont réalisées soit en interne, soit avec l’aide de prestataires, soit via l’achat de formations en ligne sur étagère ou la location de licences (OpenClassroom, PIX, autre..) ; \r\n\r\n2.\tL’adaptation (adaptation des contenus pour rendre une formation adaptée aux agents à l’échelle interministérielle et/ou adaptation de formats techniques pour les formations en ligne) de formations disponibles par ailleurs  afin de les intégrer dans le Campus du numérique ;\r\n\r\n3.\tLa construction et l’évolution par la DINUM des outils numériques supportant le Campus du numérique, ainsi que le référencement et/ou l’intégration par la DINUM de formations préexistantes dans le Campus du numérique ;\r\n\r\nNe sont pas finançables via le présent guichet les formations concernant :\r\n-\tles outils numériques spécifiques à un petit nombre de ministères \r\n-\tles outils numériques alternatifs aux offres interministérielles promues par la DINUM\r\n\r\nLes projets devront respecter plusieurs principes de qualité : \r\n-\tLes contenus crées dans le cadre des projets devront être réutilisables et modifiables (licences ouvertes)   ;\r\n-\tAccessibilité aux personnes en situation de handicap ;\r\n\r\nLes projets pourront être émis par différents types d’acteurs :\r\n●\tLes administrations d’État (y compris leurs opérateurs de formations);\r\n●\tLes opérateurs publics.\r\nLa DINUM pourra également soumettre des projets dans le cadre de ce guichet.\r\n\r\nLes critères de sélection du projet sont :\r\n● (pour les projets de création / adaptation) estimation de l’impact attendu au regard du nombre d’agents potentiellement concernés, de la complémentarité avec l’offre de formation déjà existante ;\r\n● (pour les projets de création / adaptation) adéquation de la formation (au regard des besoins et attentes des agents et managers : satisfaction des agents déjà formés, demandes déjà reçues, besoins collectés…) ;\r\n● (pour les projets de création / adaptation) les projets favorisant la transmission de compétences entre pairs au sein de l’administration seront favorisés ;\r\n● (pour les projets ministériels) La possibilité de mutualisation ou de transposition interministérielle ;\r\n● Economies budgétaires générées (par exemple : via le non-recours à des prestations externes pour l’animation de formations, ou via la réduction du recours à des prestations intellectuelles informatiques grâce à e meilleures compétences internes pour pallier aux compétences numériques insuffisantes)\r\n\r\n<strong>Contact DINUM pour échanger en amont :</strong>\r\ncampus.numerique@modernisation.gouv.fr ",
  "tags": [

  ],
  "zones": [
    "Ministère de la Transformation et de la Fonction publiques"
  ],
  "datePublication": "2023-02-16T15:06:30+01:00",
  "service": {
    "nom": "DINUM",
    "organisme": "Mission Talents",
    "typeOrganisme": "administration_centrale"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/guichet-campus-du-numerique",
  "dpoUrl": "",
  "noticeUrl": null,
  "siteWebUrl": "https://www.numerique.gouv.fr/services/guichet-financement-ftap-campus-du-numerique/",
  "cadreJuridiqueUrl": "loi de finances pour 2018",
  "logo": {
    "filename": "logo FTAP OK 2023_web.png",
    "checksum": "hTquxzzm44QZ/un2pFOzwA==",
    "byteSize": "117229",
    "contentType": "image/png"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 6,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Précisons sur l'organisme porteur",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom et prénom du porteur de projet",
        "description": "Nom et prénom de la personne en charge de la mise en œuvre opérationnelle du projet",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Fonction du porteur de projet",
        "description": "",
        "required": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Ministère",
        "description": "Choisir un ministère, ou votre ministère de tutelle si vous êtes un opérateur de l'Etat.  C’est à ce ministère que sera confiée la gestion des crédits. ",
        "required": true,
        "options": [
          "Service du Premier ministre",
          "Ministère de l'Agriculture et de l'Alimentation",
          "Ministère des Armées",
          "Ministère de la Cohésion des territoires",
          "Ministère de la Culture",
          "Ministère de l'Economie, des Finances et de la Relance",
          "Ministère de l'Education nationale, de la Jeunesse et des Sports",
          "Ministère de l'Enseignement Supérieur, de la Recherche et de l'Innovation",
          "Ministère de l'Europe et des Affaires étrangères",
          "Ministère de l'Intérieur",
          "Ministère de la Justice",
          "Ministère de la Mer",
          "Ministères des Outre-Mer",
          "Ministère des Solidarités et de la Santé",
          "Ministère de la Transition Ecologique",
          "Ministère de la Transformation et de la Fonction Publique",
          "Ministère du Travail, de l'Emploi et de l'Insertion"
        ],
        "otherOption": false
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Email du porteur de projet",
        "description": "",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone du porteur de projet",
        "description": "",
        "required": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Le projet est porté par",
        "description": "",
        "required": true,
        "options": [
          "Une administration centrale",
          "Un service déconcentré",
          "Un opérateur",
          "Une autorité administrative indépendante"
        ],
        "otherOption": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Direction (s)",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom de l'opérateur ou de l'autorité administrative indépendante",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Présentez l'autorité porteuse (prénom, nom, qualité)",
        "description": "Cette autorité doit avoir délégation de signature pour signer la convention de financement, et doit aussi pouvoir jouer le rôle de sponsor du projet. ",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Présentez l'autorité porteuse (prénom, nom, qualité)",
        "description": "Cette autorité doit avoir délégation de signature pour signer la convention de financement, et doit aussi pouvoir jouer le rôle de sponsor du projet. Cette autorité appartient au service déconcentré, à l'opérateur ou à l'autorité administrative indépendante. ",
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "E-mail de l'autorité porteuse",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Identité du porteur administratif (nom, prénom, fonction)",
        "description": "Les crédits accordés seront versés au ministère de tutelle, qui versera les fonds au service déconcentré, à l'opérateur ou à l'AAI. Le porteur administratif sera signataire de la convention au titre du ministère de tutelle. ",
        "required": false
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "E-mail du porteur administratif",
        "description": "",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Le projet",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Intitulé court du projet",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Description du projet",
        "description": "Décrire ici le dispositif objet de la demande de financement",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Quel est le nombre d’agents ciblés par métier ou profil ?",
        "description": "Réaliser au minimum une estimation au regard des besoins identifiés pour les métiers / profils visés",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Comment évaluez-vous l'adéquation de la formation aux besoins et attentes des agents ?",
        "description": "Exemple : satisfaction des agents déjà formés, demandes déjà reçues, besoins collectés...",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Quels sont les impacts attendus et les indicateurs définis pour le projet ?",
        "description": "Préciser les impacts attendus, ainsi que les indicateurs qui seront suivis dans le cadre du projet et leurs cibles.\r\n\r\nA noter que les indicateurs suivants seront obligatoires :\r\n–  Nombre d’agents ciblés, puis effectivement touchés par les formations ou dispositifs apprenants,  par profil ;\r\n–  Pour les projets de création/adaptation de contenus de formation : taux de satisfaction des agents formés.",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Le projet intègre t-il une dimension de transmission de compétences entre pairs ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Si oui laquelle ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Pour les projets ministériels, décrire les possibilités et conditions de mutualisation ou de transposition interministérielle",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Décrivez dans quelle mesure les contenus produits dans le cadre du projet seront accessibles aux personnes en situation de handicap",
        "description": "",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Les contenus produits dans le cadre du projet seront-ils réutilisables et modifiables (licence ouverte) ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Précisions sur la possibilité de réutilisation des contenus",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Préciser le calendrier et les étapes principales du projet",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Le projet permet-il des économies budgétaires ?",
        "description": "Si oui, décrire et quantifier les gains budgétaires, le cas échéant en traduisant les impacts attendus en économies.",
        "required": true
      },
      {
        "__typename": "NumberChampDescriptor",
        "label": "Montant total du projet",
        "description": "Taille attendue des projets : entre 20 000 € et 300 000 €. \r\nMontant TTC. \r\nLes dépenses liées au projet seront à détailler dans une question ultérieure. ",
        "required": true
      },
      {
        "__typename": "NumberChampDescriptor",
        "label": "Montant demandé au fonds",
        "description": "Le cofinancement ne dépassera pas 50% du coût total du projet, 50% restant à la charge de l’administration porteuse du projet.\r\nLe taux de cofinancement effectif fera l’objet d’échanges en amont avec la DINUM.\r\n \r\nPour les demandes de financement supérieures à 200 000 euros ou s’étalant sur plus de 6 mois, le financement sera débloqué par tranches. \r\nAu terme de chaque jalon de 6 mois, l’équipe se réunira avec l’équipe de pilotage de la DINUM pour : \r\n-\trendre compte de l’impact obtenu sur la période précédente\r\n-\tajuster ou confirmer la stratégie permettant d’atteindre le jalon suivant\r\n-\tdébloquer, avec l’accord de la DINUM, la tranche suivante.\r\nNous vous demandons  de préciser dans les questions suivantes la répartition prévisionnelle en AE et CP par année des crédits demandés. ",
        "required": true
      },
      {
        "__typename": "NumberChampDescriptor",
        "label": "AE 2023",
        "description": "",
        "required": true
      },
      {
        "__typename": "NumberChampDescriptor",
        "label": "CP 2023",
        "description": "",
        "required": true
      },
      {
        "__typename": "NumberChampDescriptor",
        "label": "AE 2024",
        "description": "",
        "required": true
      },
      {
        "__typename": "NumberChampDescriptor",
        "label": "CP 2024",
        "description": "",
        "required": true
      },
      {
        "__typename": "NumberChampDescriptor",
        "label": "AE 2025",
        "description": "",
        "required": true
      },
      {
        "__typename": "NumberChampDescriptor",
        "label": "CP 2025",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Préciser les principaux postes de dépenses et les montants associés.",
        "description": "A noter que les dépenses de personnel (Titre 2) peuvent être prises en compte dans la part financée par l’administration porteuse",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Documents complémentaires",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Document complémentaire",
        "description": "Documents que vous pensez souhaitable de joindre au dossier",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Document complémentaire  (suite)",
        "description": "Documents que vous pensez souhaitable de joindre au dossier",
        "required": false
      }
    ]
  }
}