{
  "number": 70349,
  "title": "2023 - Appel à projet intégration et accès à la nationalité française  - Actions d'accompagnement des étrangers en situation régulière dont les bénéficiaires de la protection internationale",
  "description": "Politique prioritaire du Gouvernement, la politique d’accueil et d’intégration des personnes étrangères primo-arrivantes, c’est-à-dire les bénéficiaires de la protection internationale (BPI) et les étrangers venus s’installer durablement en France dans le cadre de l’immigration familiale ou économique, a pour enjeu de faciliter l’insertion rapide de ces personnes au sein de la société française avec une prise en compte de la globalité de leurs besoins.\r\n\r\nCeci peut nécessiter un soutien particulier pendant les cinq premières années de présence sur le territoire, après la signature du contrat d’intégration républicaine (CIR). Suite aux décisions du comité interministériel à l’intégration du 5 juin 2018, l’objectif de la présente politique est de permettre aux étrangers primo-arrivants régularisés d’accéder aux dispositifs de droit commun.\r\n\r\nComplémentaire des dispositifs proposés dans le cadre du CIR, le présent appel à projets reprend les priorités 2023 (Instruction relative aux priorités pour 2023 de la politique d’intégration des étrangers primo-arrivants, dont les personnes réfugiées). Pour cela, il est demandé aux porteurs de projets d’inscrire leur action dans les champs suivants, en complément du premier accueil assuré par l’Office français de l’immigration et de l’intégration (OFII) :\r\n\r\n•\tL’accompagnement vers l’emploi, dont le français à visée professionnelle et l’accès à l’emploi des femmes ;\r\n•\tL’apprentissage de la langue française ;\r\n•\tL’accès aux droits ;\r\n•\tL’appropriation des valeurs et principes de la République et accès à la culture.\r\n\r\nDans les départements des Côtes d’Armor et du Morbihan, les porteurs de projet veilleront à articuler leurs actions avec les prestations du programme Accompagnement global et individualisé des réfugiés (AGIR), notamment pour éviter toute action redondante avec lesdites prestations destinées aux BPI.\r\n\r\nLes projets sont à déposer sur le site « Démarches simplifiées », via le lien suivant, jusqu’au vendredi 7 avril à 23h59.\r\n",
  "tags": [

  ],
  "zones": [
    "Ministère des Solidarités, de l'Autonomie et des personnes handicapées"
  ],
  "datePublication": "2023-03-07T18:28:32+01:00",
  "service": {
    "nom": "DREETS Bretagne, Pôle Cohésion Sociale",
    "organisme": "Direction régionale de l'économie, de l'emploi, du travail et des solidarités de Bretagne",
    "typeOrganisme": "service_deconcentre_de_l_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/aap-bretagne-integration",
  "dpoUrl": "",
  "noticeUrl": null,
  "siteWebUrl": "https://bretagne.dreets.gouv.fr/",
  "cadreJuridiqueUrl": "http://circulaires.legifrance.gouv.fr/pdf/2019/12/cir_44900.pdf",
  "logo": null,
  "notice": {
    "filename": "AAP Intégration 2023.pdf",
    "checksum": "vkObI1OD8tnFfJJ2EqzJqw==",
    "byteSize": "8975182",
    "contentType": "application/pdf"
  },
  "deliberation": null,
  "dossiersCount": 37,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Département",
        "description": null,
        "required": true,
        "options": [
          "Autre",
          "Côtes-d'Armor",
          "Finistère",
          "Ille et vilaine",
          "Morbihan"
        ],
        "otherOption": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom- dénomination",
        "description": "La dénomination de l'association doit être identique à celle enregistrée au répertoire des associations. Le sigle de l'association doit apparaître entre deux parenthèses.",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Identification de l'association",
        "description": null,
        "required": false
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "Adresse",
        "description": " Si l'adresse de gestion ou de correspondance est différente de l'adresse du siège social, merci de l'indiquer dans cette case.",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Représentant légal",
        "description": "Indiquer le nom, prénom, numéro de téléphone et courriel du représentant légal.",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Personne en charge du dossier",
        "description": "Indiquer le nom, prénom, numéro de téléphone et courriel de la personne en charge du dossier s'il est différent du représentant légal.",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Agrément administratif et affilation à un réseau",
        "description": "Préciser si votre structure bénéficie d'un agrément administratif.\nPréciser si votre structure est affilié à un réseau, union ou fédération.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Budget de la structure",
        "description": "Joindre le budget 2022 prévisionnel de la structure",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Projet : objet de la demande",
        "description": null,
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Nouveau projet",
        "description": null,
        "required": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Axe prioritaire",
        "description": "Sectionner un de 4 axes prioritaires de l'appel à projet",
        "required": true,
        "options": [
          "Intégration par l'emploi",
          "Intégration par l'apprentissage de la langue française",
          "Accès aux droits",
          "Vivre ensemble, appropriation des valeurs et principes de la République et accès à la culture"
        ],
        "otherOption": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Nombre de projets",
        "description": "",
        "required": true,
        "options": [
          "1",
          "2",
          "3",
          "4",
          "5"
        ],
        "otherOption": false
      },
      {
        "__typename": "DecimalNumberChampDescriptor",
        "label": "Montant total demandé pour l'ensemble des projets",
        "description": null,
        "required": true
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Projets",
        "description": "Indiquer pour chaque projet, les éléments suivants. Si vous avez plusieurs projets, vous devrez cliquer sur le bouton \"Ajouter une ligne\" pour l'affichage d'un nouveau bloc de projets.",
        "required": true,
        "champDescriptors": [
          {
            "__typename": "TextareaChampDescriptor",
            "label": "Description du projet",
            "description": "Indiquer, le plus précisément possible, le projet en détaillant le contexte, l'enjeu, les différentes phases de la mise en œuvre et les partenariats.",
            "required": true
          },
          {
            "__typename": "DateChampDescriptor",
            "label": "Date de début du projet",
            "description": null,
            "required": true
          },
          {
            "__typename": "DateChampDescriptor",
            "label": "Date de fin du projet",
            "description": null,
            "required": true
          },
          {
            "__typename": "TextareaChampDescriptor",
            "label": "Objectifs du projet",
            "description": null,
            "required": true
          },
          {
            "__typename": "TextareaChampDescriptor",
            "label": "Moyens matériels",
            "description": "",
            "required": true
          },
          {
            "__typename": "TextareaChampDescriptor",
            "label": "Moyens humains",
            "description": "Indiquer le nombre de personne et leur équivalent en ETPT et leurs fonctions :\n- des bénévoles participants activement au projet\n- des salariés (dont CDI, CDD et emplois aidés)\n- des volontaires (services civiques ...)\n\nPréciser s'il est envisagé de procéder à un (ou des) recrutement(s) pour la mise en œuvre du projet.",
            "required": true
          },
          {
            "__typename": "NumberChampDescriptor",
            "label": "Nombre de bénéficiaires du projet",
            "description": null,
            "required": true
          },
          {
            "__typename": "TextareaChampDescriptor",
            "label": "Bénéficiaires du projet",
            "description": "Caractéristiques sociales, dans le respect d'égalité et de fraternité de la République (ouverture à tous, mixité, égalité femmes-hommes, non discrimination), nombre, âge, sexe, résidence, participation financière éventuelle, etc ...",
            "required": true
          },
          {
            "__typename": "TextareaChampDescriptor",
            "label": "Territoire du projet et dates de réalisation du projet",
            "description": "Quel est le lieu de l'action ? Préciser si l'action est à un niveau local ou d'envergure départementale, régionale.\r\nSi l'action se déroule au sein d'un quartier politique de la ville, préciser le ou les quartier(s) politique de la ville concerné(s)",
            "required": true
          },
          {
            "__typename": "TextareaChampDescriptor",
            "label": "Evaluation du projet",
            "description": "Préciser la méthode d'évaluation, les indicateurs et les objectifs.",
            "required": true
          },
          {
            "__typename": "DecimalNumberChampDescriptor",
            "label": "Montant demandé du projet",
            "description": "Indiquer le montant demandé de la subvention pour chaque projet",
            "required": true
          }
        ]
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Budget",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Budget prévisionnel du projet",
        "description": "Remplir un budget spécifique pour chaque projet, en indiquant l'ensemble des co financements sollicités pour la réalisation de l'action.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "RIB",
        "description": "Joindre un RIB .\r\nL'adresse du RIB doit correspondre à l'adresse n° SIRET de la structure sollicitant une subvention.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Attestations : obligations administratives et financières",
        "description": "Veuillez télécharger, remplir, signer et joindre le modèle suivant.\r\nSi votre association a déjà perçu au cours des 3 dernières années, des subventions publiques, vous devez obligatoirement remplir le tableau intitulé \"aides d'Etat\".",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Contrat d'engagement républicain",
        "description": "Obligatoire depuis le décret 2021-1947 du 31 décembre 2021 pris pour l’application de l’article 10-1 de la loi no 2000-321 du 12 avril 2000 et approuvant le contrat d’engagement républicain des associations et fondations bénéficiant de subventions publiques ou d’un agrément de l’Etat.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Rapport d'activité de la struture",
        "description": "Indispensable à la complétude du dossier",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Délégation de signature de la personne signataire de la demande de subvention",
        "description": "Indispensable à la complétude du dossier.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Statuts de la structure et liste des membres du Conseil d'Administration",
        "description": "Indispensable à la complétude du dossier si changement récent.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Autre document",
        "description": "Joindre tout autre document que vous jugerez pertinent",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Bilan intermédiaire de la précédente subvention accordée par la DREETS Pôle Cohésion Sociale",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Budget de la structure",
        "description": "Joindre les dernier comptes de la structure  certifiés conformes par le commissaire aux comptes ou signés par le représentant légal",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Description de la mise en oeuvre du projet et des actions",
        "description": "Indiquer le détail de la mise en œuvre du ou des projets notamment les dates et lieu de réalisation, en cas de financement par la DREETS Pôle Cohésion Sociale, l'année précédente. Sinon, préciser \"aucune action financée l'année précédente\".",
        "required": true
      },
      {
        "__typename": "NumberChampDescriptor",
        "label": "Nombre de bénéficiaires du projet",
        "description": "Préciser le nombre global des bénéficiaires du  ou des projets, en cas de financement par la DREETS Pôle  Cohésion Sociale, l'année précédente. Sinon, préciser le chiffre \"zéro\"",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Caractéristiques des bénéficaires du projet",
        "description": "Préciser les caractéristiques des bénéficiaires du projet (âge, sexe, résidence...) et détailler par type de projet, en cas de financement par la DREETS Pôle Cohésion Sociale, l'année précédente. Sinon, préciser \"aucune action financée l'année précédente\".",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Atteinte des objectifs",
        "description": "Préciser les résultats du projet au regard des indicateurs et les détailler par type de projets, tels que définis dans la demande de subvention, en cas de financement par la DREETS Pôle Cohésion Sociale, l'année précédente. Sinon, préciser \"aucune action financée l'année précédente\".",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Compte rendu financier du projet",
        "description": "Joindre le compte rendu financier du projet conformément au modèle ci-joint. Bien indiquer l'ensemble des co-financements perçus pour la réalisation de l'action.",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Autre document",
        "description": "Joindre tout autre document que vous jugerez pertinent",
        "required": false
      }
    ]
  }
}