{
  "number": 70465,
  "title": "Guichet Numérique Ecoresponsable",
  "description": "Merci de compléter l’ensemble des questions de ce formulaire afin de nous permettre d’étudier votre candidature. Ces questions détaillées vous permettront de parfaire votre réflexion et notre instruction.\r\n\r\n <h1>« Le numérique de l'Etat Ecoresponsable </h1>\r\n\r\nLe numérique écoresponsable est une démarche d’amélioration continue qui vise à améliorer l’empreinte écologique et sociale du numérique.\r\nÀ l’heure où les pratiques numériques s’incarnent dans le quotidien de milliards d’individus, la recherche d’un numérique plus responsable doit devenir un axe structurant de la transition écologique et solidaire.\r\nLes nombreuses ressources publiées par la MiNumEco permettent désormais de passer à l’échelle et d’avoir le plus d’impact (guide des bonnes pratiques, référentiel d’écoconception – RGESN, etc.)\r\n\r\nLe présent guichet thématique est dédié à stimuler le lancement des projets numérique écoresponsables dans les ministères prenant en compte les grands enjeux autour de ce sujet stratégique qui s’inscrit au cœur de la mise en œuvre des politiques publiques. \r\nCes projets permettront de mettre en avant l’exemplarité du service public sur ces thématiques, en répondant à la commande politique, qui est de faire converger transition numérique et transition écologique.\r\n\r\nCe guichet accepte 4 types de projets (ou des projets qui sont une combinaison de plusieurs de ces 4 types); chacun d’entre eux dispose d’objectifs et de critères qui lui sont propres :\r\n\r\n\r\n1️⃣\t<strong> Diminuer les besoins en matériels microinformatique (via une meilleure gestion de leur parc informatique, via des outils évitant des besoins d’achat, …);</strong> \r\n\r\n2️⃣\t<strong> Améliorer la  stratégie d’achat pour acheter des matériels plus écoresponsables pour le parc informatique;</strong> \r\n\r\n3️⃣\t<strong> Permettre l’optimisation de la fin de vie et de la fin d’usage (hardware, software, gestion des DEEE - déchets équipements électriques et électroniques - , effacement de données permettant de céder les matériels à des tiers); </strong> \r\n\r\n4️⃣   <strong> Diminuer l’impact écologique d’un produit numérique à venir via des leviers d’écoconception.\r\n</strong> \r\n\r\nLes projets devront mesurer leur impact sur l’environnement (Kg de CO2 émis, KWh d’électricité consommée, matériaux consommés – extraction minières, ressources abiotiques, terres rares -, etc.)\r\n\r\nLes codes sources produits dans le cadre des projets devront être publiés en open source. Toute la documentation devra elle être en Licence Ouverte.\r\n\r\nPour limiter les risques d'effet tunnel, les projets soumis seront privilégiés s’ils sont capables de produire de l'impact réel en moins de 6 mois (le cas échéant de manière expérimentale, puis incrémentale pour être généralisés).\r\n\r\n\r\nLes projets pourront être émis par différents types d’acteurs :\r\n●     \tLes administrations d’État ;\r\n●\tLes opérateurs;\r\n●      Les autorités administratives indépendantes\r\n\r\nLes critères de sélections sont clairs :\r\n●     \tEvaluation des impacts environnementaux évités ;\r\n● \tPortage du projet par un agent interne, ayant du temps et une capacité de décision suffisants ;\r\n● \tBonne identification et associations des parties prenantes nécessaires au succès du projet  ;\r\n● \tS’il s’agit d’un service numérique, conformité au RGESN > à 70% (Référentiel Général d'Ecoconception de Services numériques) \r\n● \tMéthode de conduite du projet évitant un effet tunnel, permettant de s’assurer de la viabilité du projet de façon progressive. L'impact et la valeur sont recherchés.\r\n● \tROI budgétaire (économies réalisées via le projet)\r\n\r\n\r\n<strong>Contact DINUM pour échanger en amont :</strong>\r\nnumerique-responsable.dinum@modernisation.gouv.fr",
  "tags": [

  ],
  "zones": [
    "Ministère de la Transformation et de la Fonction publiques"
  ],
  "datePublication": "2023-02-17T19:05:58+01:00",
  "service": {
    "nom": "Direction interministérielle du Numérique",
    "organisme": "Mission interministérielle numérique écoresponsable, DINUM",
    "typeOrganisme": "administration_centrale"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/guichet-numerique-ecoresponsable",
  "dpoUrl": "",
  "noticeUrl": null,
  "siteWebUrl": "https://www.numerique.gouv.fr/services/guichet-financement-numerique-ecoresponsable/",
  "cadreJuridiqueUrl": "loi de finances pour 2018",
  "logo": {
    "filename": "ftap23.JPG",
    "checksum": "h25x1NexCDs08cQ147vhnQ==",
    "byteSize": "22456",
    "contentType": "image/jpeg"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 4,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Précisions sur l'organisme porteur",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom et prénom du porteur de projet",
        "description": "Nom et prénom de la personne en charge de la mise en œuvre opérationnelle du projet",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Fonction du porteur de projet",
        "description": "",
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Email du porteur de projet",
        "description": "",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone du porteur de projet",
        "description": "",
        "required": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Ministère",
        "description": "Choisir un ministère, ou votre ministère de tutelle si vous êtes un opérateur de l'Etat.  C’est à ce ministère que sera confiée la gestion des crédits. ",
        "required": true,
        "options": [
          "Service du Premier ministre",
          "Ministère de l'Agriculture et de l'Alimentation",
          "Ministère des Armées",
          "Ministère de la Culture",
          "Ministère de la Cohésion des territoires et des Relations avec les collectivités territoriales",
          "Ministère de l'Economie, des Finances et de la Relance",
          "Ministère de l'Education nationale, de la Jeunesse et des Sports",
          "Ministère de l'Enseignement Supérieur, de la Recherche et de l'Innovation",
          "Ministère de l'Europe et des Affaires étrangères",
          "Ministère de l'Intérieur",
          "Ministère de la Justice",
          "Ministère de la Mer",
          "Ministères des Outre-Mer",
          "Ministère des Solidarités et de la Santé",
          "Ministère de la Transition Ecologique",
          "Ministère de la Transformation et de la Fonction Publique",
          "Ministère du Travail, de l'Emploi et de l'Insertion"
        ],
        "otherOption": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Le projet est porté par",
        "description": "",
        "required": true,
        "options": [
          "Une administration centrale",
          "Un service déconcentré",
          "Un opérateur",
          "Une autorité administrative indépendante"
        ],
        "otherOption": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Direction (s)",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom de l'opérateur ou de l'autorité administrative indépendante",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Présentez l'autorité porteuse (prénom, nom, qualité)",
        "description": "Cette autorité doit avoir délégation de signature pour signer la convention de financement, et doit aussi pouvoir jouer le rôle de sponsor du projet. ",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Présentez l'autorité porteuse (prénom, nom, qualité)",
        "description": "Cette autorité doit avoir délégation de signature pour signer la convention de financement, et doit aussi pouvoir jouer le rôle de sponsor du projet. Cette autorité appartient au service déconcentré, à l'opérateur ou à l'autorité administrative indépendante. ",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Identité du porteur administratif (nom, prénom, fonction)",
        "description": "Les crédits accordés seront versés au ministère de tutelle, qui versera les fonds au service déconcentré, à l'opérateur ou à l'AAI. Le porteur administratif sera signataire de la convention au titre du ministère de tutelle. ",
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "E-mail du porteur administratif",
        "description": "",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Le projet",
        "description": "",
        "required": false
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Quelle est la thématique principale de votre projet ?",
        "description": "Votre projet peut-être une combinaison de ces thématiques, plusieurs réponses sont donc possibles. ",
        "required": true,
        "options": [
          "Diminuer les besoins en matériels",
          "Améliorer la  stratégie d’achat",
          "Permettre l’optimisation de la fin de vie et de la fin d’usage",
          "Diminuer l’impact écologique d’un produit numérique à venir via des leviers d’écoconception"
        ]
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Intitulé court du projet",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Description de votre projet (10-15 lignes)",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Quelle est l'évaluation des impacts environnementaux évités (chiffrage des Kg de CO2 économisés, KWh d’électricité économisés, matériaux qui ne seront pas consommés – extraction minières, ressources abiotiques, terres rares -, etc.)",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Quelle est la stratégie pour avoir de l'impact en 6 mois ? Comment passer à l'échelle ?",
        "description": "Il est nécessaire d'éviter un effet tunnel. Décrivez comment vous assurez la viabilité du projet de façon progressive (jalons, tests réguliers, mesure d’impact progressive, pilotes et expérimentations…)",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Quelles sont les parties prenantes associées à votre projet ?",
        "description": "Assurez-vous de la bonne identification et association des parties prenantes nécessaires au succès du projet ",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Les publications en Licence Ouverte sont elles prévues ?",
        "description": "Les codes sources produits et toute la documentation, dans le cadre des projets, devront être publiés en Licence Ouverte.",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Le projet permet-il des économies budgétaires ?",
        "description": "Si oui, décrire et quantifier les gains budgétaires pérennes, le cas échéant en traduisant les impacts attendus en économies.",
        "required": true
      },
      {
        "__typename": "NumberChampDescriptor",
        "label": "Montant total du projet",
        "description": "Taille attendue des projets : entre 50 000 € et 200 000 €. \r\nMontant TTC. \r\nLes dépenses liées au projet seront à détailler dans une question ultérieure. ",
        "required": true
      },
      {
        "__typename": "NumberChampDescriptor",
        "label": "Montant demandé au fonds",
        "description": "Le cofinancement ne dépassera pas 50% du coût total du projet, 50% restant à la charge de l’administration porteuse du projet.\r\nLe taux de cofinancement effectif fera l’objet d’échanges en amont avec la DINUM.\r\n \r\nPour les demandes de financement supérieures à 200 000 euros ou s’étalant sur plus de 6 mois, le financement sera débloqué par tranches. \r\nAu terme de chaque jalon de 6 mois, l’équipe se réunira avec l’équipe de pilotage de la DINUM pour : \r\n-\trendre compte de l’impact obtenu sur la période précédente\r\n-\tajuster ou confirmer la stratégie permettant d’atteindre le jalon suivant\r\n-\tdébloquer, avec l’accord de la DINUM, la tranche suivante.\r\nNous vous demandons  de préciser dans les questions suivantes la répartition prévisionnelle en AE et CP par année des crédits demandés. ",
        "required": true
      },
      {
        "__typename": "NumberChampDescriptor",
        "label": "AE 2023",
        "description": "",
        "required": true
      },
      {
        "__typename": "NumberChampDescriptor",
        "label": "CP 2023",
        "description": "",
        "required": true
      },
      {
        "__typename": "NumberChampDescriptor",
        "label": "AE 2024",
        "description": "",
        "required": true
      },
      {
        "__typename": "NumberChampDescriptor",
        "label": "CP 2024",
        "description": "",
        "required": true
      },
      {
        "__typename": "NumberChampDescriptor",
        "label": "AE 2025",
        "description": "",
        "required": true
      },
      {
        "__typename": "NumberChampDescriptor",
        "label": "CP 2025",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Préciser les principaux postes de dépenses et les montants associés.",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Combien de jours par semaine le porteur opérationnel consacrera-t-il au projet ?",
        "description": "Le portage du projet est assuré par un agent interne, ayant du temps et une capacité de décision suffisants",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Si votre projet concerne la conception d'un service numérique, avez-vous prévu d’intégrer une démarche d’écoconception en se conformant au Référentiel Général d'Ecoconception de Service Numérique (RGESN) ? Et si oui, précisez la démarche et le taux de conformité visé ?",
        "description": "Vous pouvez utiliser le RGESN  ici :  https://ecoresponsable.numerique.gouv.fr/publications/referentiel-general-ecoconception/ \r\n\r\nN'hésitez pas à vous servir de l'outil NumEcoDiag.\r\n",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Documents complémentaires (dossier de présentation, document financier, calendrier …)",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Document complémentaire",
        "description": "Documents que vous pensez souhaitable de joindre au dossier",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Document complémentaire  (suite)",
        "description": "Documents que vous pensez souhaitable de joindre au dossier",
        "required": false
      }
    ]
  }
}