{
  "number": 70591,
  "title": "Appel à Propositions GIEE 2023 en PACA - Volet 3 : Animation des Groupements d'Intérêt Economique et Environnemental ",
  "description": "Dossier de candidature à finaliser avant le 23 avril 2023 à 23h59\r\n\r\nRappels : \r\n- Pour être éligible à ce volet, le collectif bénéficiaire de l'animation doit être reconnu en tant que GIEE ou en cours de reconnaissance.\r\n\r\n- La demande de reconnaissance en tant que GIEE fait l'objet d'un autre volet du présent appel à propositions : \"Appel à propositions 2023 GIEE : Volet Reconnaissance de nouveaux Groupements d'Intérêt Economique et Environnemental\"",
  "tags": [

  ],
  "zones": [
    "Ministère de l'Agriculture et de la Souveraineté alimentaire"
  ],
  "datePublication": "2023-03-01T17:31:45+01:00",
  "service": {
    "nom": "Service Régional de l'Economie et du Développement Durable des Territoires",
    "organisme": "Ministère de l'Agriculture et de la Souveraineté alimentaire",
    "typeOrganisme": "service_deconcentre_de_l_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/appel-a-propositions-giee-2023-en-paca-volet-3-ani",
  "dpoUrl": "",
  "noticeUrl": null,
  "siteWebUrl": "https://draaf.paca.agriculture.gouv.fr/appel-a-propositions-giee-2023-a2160.html",
  "cadreJuridiqueUrl": "https://www.legifrance.gouv.fr/circulaire/id/44285",
  "logo": {
    "filename": "préfecture.jpg",
    "checksum": "sNXKxGkqHbKtKyubo/2ObA==",
    "byteSize": "1834523",
    "contentType": "image/jpeg"
  },
  "notice": null,
  "deliberation": {
    "filename": "AAP_GIEE_2022_Cahierdescharges.pdf",
    "checksum": "dCLWkSNL+wEUkcMGOjX2Lw==",
    "byteSize": "820290",
    "contentType": "application/pdf"
  },
  "dossiersCount": 10,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Informations :",
        "description": "Consultez le cahier des charges de l'AAP GIEE 2023 (accessible au lien suivant : https://draaf.paca.agriculture.gouv.fr/appel-a-propositions-giee-2023-a2160.html) avant de commencer votre dossier.\r\n\r\nPour toute question liée à la plateforme : contact@demarches-simplifiees.fr,\r\n\r\nContacts à la DRAAF : voir les noms et coordonnées dans le cahier des charges\r\n\r\nRappel :\r\n- Le dossier est à valider au plus tard le 23 avril 2023 à 23h59,\r\n- Avant cette date, vous pouvez revenir à tout moment sur votre dossier avec vos identifiants,\r\n- Au delà de cette date, le demandeur n'est plus autorisé à modifier le dossier qu'il a déposé, quelque soit l'état du dossier.\r\n\r\nATTENTION :\r\nVous rentrez ici dans la saisie de votre dossier de demande d'aide à l'Animation de GIEE reconnu ou en cours de reconnaissance. \r\nSi vous souhaitez demander une reconnaissance en tant que GIEE, reportez-vous au volet 2 \"Reconnaissance de nouveaux Groupements d'Intérêt Economique et Environnemental\" du présent appel à propositions.\r\n\r\nVous devez porter un soin particulier à la rédaction de votre dossier. En effet, pour des raisons d’organisation matérielle, l’audition des candidats n’est pas envisageable. L’engagement du porteur ne peut se faire que sur la seule foi des renseignements portés au formulaire ci-après.",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "J'ai pris connaissance du document de cadrage et de l'Appel à Propositions 2023",
        "description": "",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "J'ai identifié que mon projet correspond à une demande de financement pour l'Animation de mon GIEE (déjà reconnu ou pour lequel je dépose une demande de Reconnaissance en parallèle)",
        "description": null,
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je suis informé que je peux revenir à tout moment sur mon dossier avec mes identifiants mais que je ne serai plus autroisé à modifier le dossier au delà du 23 avril 2023 à 23h59",
        "description": "",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je suis informé que pour des raisons d'organisation matérielle, l'audition des candidats n'est pas envisageable. L'engagement du porteur ne peut se faire que sur la seule foi des renseignements portés au formulaire ci-après. Par conséquent, je dois porter un soin particulier à la rédaction de mon dossier.",
        "description": null,
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Structure demandeuse de l'aide :",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom de la structure déposant la demande d'aide",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom de la personne représentant légalement la structure déposant la demande d'aide",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom :",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Fonction au sein de la structure :",
        "description": "",
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Courriel :",
        "description": "",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone :",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Copie du pouvoir habilitant le signataire à engager la personne morale candidate.",
        "description": "Obligatoire si la demande est signée par une personne différente du représentant légal de la structure.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Copie de la carte d'identité ou du passeport en cours de validité du représentant signataire de la demande (représentant légal de la structure ou personne habilitée) portant Nom, Nom d'usage, Prénom et Date de naissance.",
        "description": "Sauf pour les collectivités, leurs groupements et les établissements publics",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Responsable de l'animation du projet du GIEE :",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom :",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom :",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Fonction au sein de la structure :",
        "description": "",
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Courriel :",
        "description": "",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone :",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Curriculum vitæ :",
        "description": "",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Groupe bénéficiaire des actions prévues (reconnu GIEE ou en cours de reconnaissance) :",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "ATTENTION :",
        "description": "Les collectifs d’agriculteurs déposant une candidature à la reconnaissance GIEE au Volet Reconnaissance de cet appel à proposition ont la possibilité de demander un financement au titre du présent appel à projets, pour leur propre personne morale candidate à la reconnaissance ou pour les structures qu’ils retiendront pour leur accompagnement. Cependant, l’attribution de ce financement sera conditionnée à la reconnaissance effective en tant que GIEE par le préfet de région.",
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "La demande d'animation concerne un GIEE reconnu au moment du dépôt de la demande ?",
        "description": null,
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Si oui, le GIEE a-t-il déjà bénéficié d'une aide à l'animation CASDAR GIEE dans le cadre d'appels à propositions antérieurs ?",
        "description": null,
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Rôle de la structure déposant la demande d'aide pour l'animation vis à vis du GIEE :",
        "description": "",
        "required": true,
        "options": [
          "Structure porteuse de la reconnaissance GIEE",
          "Structure d'accompagnement différente de la structure porteuse de la reconnaissance"
        ],
        "otherOption": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Structure morale porteuse du GIEE :",
        "description": "Inscrire ici le nom de la personne morale reconnue GIEE ou en cours de reconnaissance",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Libellé du projet GIEE :",
        "description": "inscrire ici le libellé du projet reconnu GIEE ou en cours de reconnaissance",
        "required": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Le projet est-il en lien avec :",
        "description": "",
        "required": true,
        "options": [
          "les problèmes structurels des filières d'élevage",
          "l'enjeu de réduction des produits phytopharmaceutiques dont le glyphosate"
        ],
        "otherOption": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Calendrier du projet :",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "ATTENTION :",
        "description": "Le projet doit démarrer avant le 31 décembre 2023.\r\n\r\nLa durée pendant laquelle les dépenses payées par le bénéficiaire sont éligibles est de 3 ans maximum.\r\n\r\nLes dépenses sont conditionnées à l’existence du GIEE, aussi elles ne peuvent être réalisées: \r\n- avant sa reconnaissance,\r\n- au-delà du la date de fin de reconnaissance du GIEE qui figure dans l'arrêté de reconnaissance du GIEE. \r\n- en cas de retrait de  la reconnaissance du GIEE, après la date figurant dans la décision correspondante du préfet de région.",
        "required": false
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date de début du projet :",
        "description": "",
        "required": true
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date de fin du projet :",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Calendrier détaillé de mise en oeuvre des actions",
        "description": "Déposer un calendrier global du projet sous format pdf sur la plate-forme",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Description détaillée des actions prévues pour animer le groupe :",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Rappel sur les actions éligibles :",
        "description": "Cinq types d'actions d'accompagnement du projet des agriculteurs sont éligibles :\n- les actions de pilotage du projet et accompagnement de l'action collective,\n- les actions de formation professionnelle et acquisition de compétences des exploitants agricoles,\n- les actions de collecte et de regroupement des résultats et expériences du GIEE,\n- les actions d'appui technique collectif,\n- les actions de capitalisation (communication, transfert et diffusion des résultats et expériences du GIEE reconnu).\n\nPour chaque type d'action, vous pouvez ajouter autant d'éléments que d'actions supplémentaires prévues.",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Indicateurs",
        "description": "Dans la description de chaque action sont précisés au minimum, un indicateur de moyens et un indicateur de résultats. Les indicateurs sont des données mesurables, récoltées tout au long de l'opération, qui permettent de caractériser son état de réalisation.\n\nLes indicateurs de suivi permettent d’évaluer et quantifier la mise en œuvre des actions prévues. Pour rappel, les indicateurs de résultats permettent de quantifier l'atteinte des objectifs visés.\n\nExemple:\n- Action prévue : Organiser deux réunions de pilotage du GIEE par an ;\n- Effets attendus : \n    * assurer le pilotage du projet avec des temps pour faire le bilan de l'année passée, et organiser les actions de l'année suivante,\n    * maintenir la dynamique et la cohésion du groupe tout au long du projet.\n- Indicateurs de suivi : compte rendu des réunions (au moins 2 par an); nombre d'agriculteurs présents aux réunions (tous);\n- Indicateurs de résultats : relevé de décision des réunions (au moins 2 par an), calendrier prévisionnel des actions menées (au moins 1 par an); nombre d'agriculteurs présents au début du projet et à la fin du projet (au moins 5)\n\nIl convient de présenter, pour chaque indicateur, la valeur ciblée en fin de projet. Quand l'indicateur doit permettre d'évaluer un changement en fin de projet par rapport à la situation avant le projet, indiquer également sa valeur en début de projet.\n\nLes informations et documents indiqués comme indicateurs de moyens et résultats seront à transmettre à la DRAAF en fin d'opération lors de la demande de paiement.\n",
        "required": false
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Actions de pilotage du projet et accompagnement de l'action collective",
        "description": "Au minimum une action de pilotage du projet et accompagnement de l'action collective devra être présentée. Pour rappel, l'animation requiert, au minimum, pour le pilotage du projet :\n- 2 réunions par an de l'ensemble des agriculteurs du collectif,\n- 1 réunion par an avec le collectif et l'ensemble des partenaires du projet.\n\n\nVous pouvez ajouter autant d'éléments supplémentaires que d'actions supplémentaires prévues.",
        "required": true,
        "champDescriptors": [
          {
            "__typename": "IntegerNumberChampDescriptor",
            "label": "Action de pilotage du projet et accompagnement de l'action collective numéro :",
            "description": "Attention à donner un numéro unique à chaque action : Ce numéro sera à reprendre dans le budget prévisionnel ",
            "required": true
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "Intitulé de l'action",
            "description": null,
            "required": true
          },
          {
            "__typename": "TextareaChampDescriptor",
            "label": "Présentation de l'action (modalité de mise en oeuvre, calendrier, nombre et durée des rencontres, le rôle des partenaires...)",
            "description": "",
            "required": true
          },
          {
            "__typename": "TextareaChampDescriptor",
            "label": "Effets attendus de l'action",
            "description": null,
            "required": true
          },
          {
            "__typename": "TextareaChampDescriptor",
            "label": "Indicateurs de suivi",
            "description": "Indiquer pour chaque indicateur la valeur ciblée en fin de projet. ",
            "required": true
          },
          {
            "__typename": "TextareaChampDescriptor",
            "label": "Indicateurs de résultats",
            "description": "Indiquer pour chaque indicateur la valeur ciblée en fin de projet. ",
            "required": true
          }
        ]
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Actions de formation professionnelle et acquisition de compétences des exploitants agricoles",
        "description": "Vous pouvez ajouter autant d'éléments supplémentaires que d'actions de formation professionnelle et acquisition de compétences des exploitants agricoles prévues.",
        "required": false,
        "champDescriptors": [
          {
            "__typename": "IntegerNumberChampDescriptor",
            "label": "Action de formation professionnelle et acquisition de compétences des exploitants agricoles numéro :",
            "description": "Ce numéro sera à reprendre dans le budget prévisionnel : Attention à donner un numéro unique à chaque action",
            "required": true
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "Intitulé de l'action",
            "description": null,
            "required": true
          },
          {
            "__typename": "TextareaChampDescriptor",
            "label": "Présentation de l'action (modalité de mise en oeuvre, calendrier, nombre et durée, le rôle des partenaires...)",
            "description": null,
            "required": true
          },
          {
            "__typename": "TextareaChampDescriptor",
            "label": "Effets attendus de l'action",
            "description": null,
            "required": true
          },
          {
            "__typename": "TextareaChampDescriptor",
            "label": "Indicateurs de suivi",
            "description": "Indiquer pour chaque indicateur la valeur ciblée en fin de projet. ",
            "required": true
          },
          {
            "__typename": "TextareaChampDescriptor",
            "label": "Indicateurs de résultats",
            "description": "Indiquer pour chaque indicateur la valeur ciblée en fin de projet. \n",
            "required": true
          }
        ]
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Actions de collecte et de regroupement des résultats et expériences du GIEE",
        "description": "Au minimum une action de collecte et de regroupement des résultats et expériences du GIEE devra être présentée. La collecte des indicateurs du projet reconnu GIEE, l'analyse de ces données et le regroupement des résultats sont nécessaires au suivi et à l'accompagnement du projet.\n\nVous pouvez ajouter autant d'éléments supplémentaires que d'actions de collecte et de regroupement des résultats et expériences du GIEE prévues.",
        "required": true,
        "champDescriptors": [
          {
            "__typename": "IntegerNumberChampDescriptor",
            "label": "Action de collecte et de regroupement des résultats et expériences du GIEE numéro :",
            "description": "Ce numéro sera à reprendre dans le budget prévisionnel : Attention à donner un numéro unique à chaque action",
            "required": true
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "Intitulé de l'action",
            "description": null,
            "required": true
          },
          {
            "__typename": "TextareaChampDescriptor",
            "label": "Présentation de l'action (modalité de mise en oeuvre, calendrier, nombre et durée, le rôle des partenaires...)",
            "description": null,
            "required": true
          },
          {
            "__typename": "TextareaChampDescriptor",
            "label": "Effets attendus de l'action",
            "description": null,
            "required": true
          },
          {
            "__typename": "TextareaChampDescriptor",
            "label": "Indicateurs de suivi",
            "description": "Indiquer pour chaque indicateur la valeur ciblée en fin de projet. ",
            "required": true
          },
          {
            "__typename": "TextareaChampDescriptor",
            "label": "Indicateurs de résultats",
            "description": "Indiquer pour chaque indicateur la valeur ciblée en fin de projet. \n",
            "required": true
          }
        ]
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Actions d'appui technique collectif",
        "description": "Vous pouvez ajouter autant d'éléments supplémentaires que d'actions d'appui technique collectif prévues.",
        "required": false,
        "champDescriptors": [
          {
            "__typename": "IntegerNumberChampDescriptor",
            "label": "Action d'appui technique collectif numéro",
            "description": "Ce numéro sera à reprendre dans le budget prévisionnel : Attention à donner un numéro unique à chaque action",
            "required": true
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "Intitulé de l'action",
            "description": null,
            "required": true
          },
          {
            "__typename": "TextareaChampDescriptor",
            "label": "Présentation de l'action (modalité de mise en oeuvre, calendrier, nombre et durée, le rôle des partenaires...)",
            "description": null,
            "required": true
          },
          {
            "__typename": "TextareaChampDescriptor",
            "label": "Effets attendus de l'action",
            "description": null,
            "required": true
          },
          {
            "__typename": "TextareaChampDescriptor",
            "label": "Indicateurs de suivi",
            "description": "Indiquer pour chaque indicateur la valeur ciblée en fin de projet. ",
            "required": true
          },
          {
            "__typename": "TextareaChampDescriptor",
            "label": "Indicateurs de résultats",
            "description": "Indiquer pour chaque indicateur la valeur ciblée en fin de projet. ",
            "required": true
          }
        ]
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Actions de capitalisation (communication, transfert et diffusion des résultats et expériences du GIEE reconnu)",
        "description": "Au minimum, une action de capitalisation devra être présentée. Pour rappel, les dépenses des actions de capitalisation doivent représenter au minimum 10 % de la subvention totale demandée.\n\nVous pouvez ajouter autant d'éléments supplémentaires que d'actions de capitalisation prévues.",
        "required": true,
        "champDescriptors": [
          {
            "__typename": "IntegerNumberChampDescriptor",
            "label": "Action de capitalisation numéro:",
            "description": "Ce numéro sera à reprendre dans le budget prévisionnel : Attention à donner un numéro unique à chaque action",
            "required": true
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "Intitulé de l'action",
            "description": null,
            "required": true
          },
          {
            "__typename": "TextareaChampDescriptor",
            "label": "Présentation de l'action (modalité de mise en oeuvre, calendrier, nombre et durée, le rôle des partenaires...)",
            "description": null,
            "required": true
          },
          {
            "__typename": "TextareaChampDescriptor",
            "label": "Livrable(s)",
            "description": "Décrire les documents de capitalisation vont être produits",
            "required": true
          },
          {
            "__typename": "TextareaChampDescriptor",
            "label": "Indicateurs de suivi",
            "description": "Indiquer pour chaque indicateur la valeur ciblée en fin de projet. ",
            "required": true
          },
          {
            "__typename": "TextareaChampDescriptor",
            "label": "Indicateurs de résultats",
            "description": "Indiquer pour chaque indicateur la valeur ciblée en fin de projet. ",
            "required": true
          }
        ]
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Compléments :",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Cohérence :",
        "description": "Expliciter la cohérence des actions pour lesquelles l’aide est sollicitée, leur pertinence au regard de l’agro-écologie (reconception des systèmes) et le projet du groupe accompagné, en quoi elles s’inscrivent dans une réflexion systémique des exploitations cibles ",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Partenariats :",
        "description": "Expliciter les partenariats impliqués :",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Dépenses prévisionnelles :",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Budget prévisionnel (xls ods) :",
        "description": "Budget prévisionnel: à récupérer, compléter et télécharger au format .xls ou .ods",
        "required": true
      },
      {
        "__typename": "DecimalNumberChampDescriptor",
        "label": "Montant dépenses 2023 :",
        "description": "",
        "required": false
      },
      {
        "__typename": "DecimalNumberChampDescriptor",
        "label": "Montant dépenses 2024 :",
        "description": "",
        "required": false
      },
      {
        "__typename": "DecimalNumberChampDescriptor",
        "label": "Montant dépenses 2025 :",
        "description": "",
        "required": false
      },
      {
        "__typename": "DecimalNumberChampDescriptor",
        "label": "Montant dépenses 2026 :",
        "description": "",
        "required": false
      },
      {
        "__typename": "DecimalNumberChampDescriptor",
        "label": "Montant dépenses totales :",
        "description": "Veiller à reporter le montant inscrit dans le compte prévisionnel de réalisation",
        "required": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Situation au regard de la TVA :",
        "description": "Dépenses",
        "required": true,
        "options": [
          "HT",
          "TTC",
          "TVA proratisée"
        ],
        "otherOption": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Attestation de non récupération de la TVA (si dépenses TTC ou TVA proratisée) :",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Pièces justificatives des dépenses prévisionnelles :",
        "description": "1 seul fichier à télécharger en pdf permettant de justifier les dépenses : devis, attestations, bulletins de paie, conventions de mise à disposition ..\n\nRAPPEL : Chaque prestation, achat de petit matériel, autres dépenses doit être justifié par deux devis.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Curriculum vitæ de chacun des intervenants objet de frais salariaux",
        "description": "",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Aide demandée :",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "ATTENTION :",
        "description": "Une seule demande d’aide peut être déposée, par GIEE reconnu dans le cadre de ce volet \"Animation\" du présent appel à projets,\n\nPour les GIEE à qui une aide a déjà été attribuée entre 2015 et 2021, une demande d’aide complémentaire peut être déposée.",
        "required": false
      },
      {
        "__typename": "DecimalNumberChampDescriptor",
        "label": "Montant de l'aide demandée :",
        "description": "Le taux d'aide est plafonné à 80 % des dépenses totales.\r\nL'aide est plafonnée à 30 000 € par GIEE reconnu ou en cours de reconnaissance.\r\n\r\nVeiller à reporter le montant inscrit dans le compte prévisionnel de réalisation",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Dans l'hypothèse où une subvention me serait attribuée pour cette opération, je demande un premier versement de la subvention accordée",
        "description": null,
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Autres pièces justificatives :",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Copie du certificat d’immatriculation indiquant le n°SIRET dûment attribué.",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Procès verbal ou délibération de l'organe compétent",
        "description": "de l’organisme demandeur approuvant l’opération pour laquelle l’aide est sollicitée ainsi que son plan de financement",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Si la structure déposant la demande n'est pas la structure porteuse de la reconnaissance GIEE, fournir le procès verbal ou les délibérations de l'organe compétent",
        "description": "de la structure porteuse de la reconnaissance GIEE approuvant l’opération pour laquelle l’aide est sollicitée",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Compte bancaire sur lequel sera versé l'aide :",
        "description": "format IBAN obligatoire",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Statuts ou conventions constitutives :",
        "description": "Sauf pour les collectivités, leurs groupements et les établissements publics",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "K Bis pour les sociétés :",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Copie de la publication au JO ou du récepissé de déclaration en préfecture pour les associations :",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Copie des demandes déposées auprès d'autres financeurs publics",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Copie des accords de financements ou décision de subventions obtenus",
        "description": "",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Autres informations ou pièces justificatives",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Tout autre élément que je souhaite transmettre à l'administration",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Autre pièce justificative",
        "description": null,
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Engagements du demandeur :",
        "description": "",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je suis informé(e) :",
        "description": "- qu’en cas d’irrégularité ou de non respect de mes engagements, le remboursement des sommes perçues sera exigé, majoré d’intérêts de retard et éventuellement de pénalités financières, sans préjudice des autres poursuites et sanctions prévues dans les textes en vigueur ;\r\n- que les informations recueillies font l’objet d’un traitement informatique. Les destinataires des données sont le Ministère de l’Agriculture et de la Souveraineté alimentaire, l’Agence de Service et de Paiement. Conformément à la loi «informatique et libertés» du 6 janvier 1978, vous bénéficiez d’un droit d’accès, de rectification touchant les informations qui vous concernent.",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je certifie :",
        "description": "- avoir pouvoir pour représenter le demandeur dans le cadre de la présente formalité ;\r\n- de l'exactitude et de la sincérité des informations transmises dans le fichier des dépenses ;\r\n- être à jour de mes obligations fiscales et sociales, ou du bénéfice d’un accord d’échelonnement ;",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "J’atteste :",
        "description": "- ne pas avoir demandé de double financement sur le projet ou sur une partie du projet ;\n- ne pas avoir démarré les travaux avant d’avoir déposé la demande d’aide ;\n- que le projet est indépendant de toute activité commerciale\n- ne pas récupérer la TVA (si les dépenses prévisionnelles sont présentées TTC) ;",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je m’engage sous réserve de l’attribution de l’aide :",
        "description": "- à ne pas solliciter à l’avenir, pour ce projet, d’autres crédits (nationaux ou européens), en plus de ceux mentionnés dans le plan de  financement prévisionnel du projet ;\r\n- à réaliser l’opération pour laquelle l’aide est attribuée ;\r\n- à commencer l’opération en 2023 ;\r\n- à respecter les règles en matière de date de début et de fin d’éligibilité ;\r\n- à informer la DRAAF Provence-Alpes-Côte d'Azur de toute modification de ma situation, de la raison sociale de ma structure, des engagements ou du projet retenu ;\r\n- à respecter mes engagements suivant la date de signature de l’engagement juridique ;\r\n- à permettre / faciliter l’accès à ma structure aux autorités compétentes chargées des contrôles pour l’ensemble des paiements que je sollicite ;\r\n- à communiquer le montant réel des recettes perçues pendant la durée de l’opération à déduire des dépenses retenues ;\r\n- ne pas être sous le coup d’une sanction suite à un refus de contrôle, à une non conformité de ma demande, un non respect de mes engagements ou une fausse déclaration ;\r\n- à faire la publicité sur la participation du BOP 149 et/ou du CasDAR dans le financement de l’opération ;\r\n- à respecter la règle des marchés publics pour les structures publiques ;\r\n- à vérifier l’éligibilité du public cible et à fournir à chaque demande de paiement la justification de leur participation ;\r\n- à fournir à la dernière demande de paiement le compte-rendu d’exécution final conformément à la convention financière ;\r\n-  détenir, conserver, fournir tout document permettant de vérifier la réalisation effective de l’opération, demandé par l’autorité compétente pendant 5 ans après le paiement du solde par l’organisme payeur : factures et relevés de compte bancaire pour des dépenses matérielles, et tableau de suivi du temps de travail pour les dépenses immatérielles, comptabilité… ",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "J'accepte les mentions légales :",
        "description": "- afin de faciliter mes démarches auprès de l’administration, j’autorise l’administration à transmettre l’ensemble des données nécessaires à l’instruction de ce dossier à toute structure publique chargée de l’instruction d’autres dossiers le concernant et concernant les exploitants agricoles engagés dans le projet ainsi que l'organisme chargé de la capitalisation et la diffusion des résultats et expériences du projet ;\n- les informations recueillies font l’objet d’un traitement informatique destiné à instruire le dossier de reconnaissance GIEE vous concernant et concernant les exploitants agricoles engagés dans le projet. Conformément à la loi « informatique et libertés » du 6 janvier 1978, vous bénéficiez d’un droit d’accès, de rectification touchant les informations qui vous concernent. Si vous souhaitez exercer ce droit et obtenir communication des informations vous concernant, veuillez vous adresser au service auquel vous adressez ce formulaire ;\n- les documents produits dans le cadre de cet appel à projet sont publics et libres de tous droits patrimoniaux au titre des droits d’auteur ou du droit du producteur de bases de données. Ils pourront en particulier être diffusés librement sur les portails institutionnels (en particulier : http://www.agriculture.gouv.fr, https://draaf.paca.agriculture.gouv.fr/, https://www.prefectures-regions.gouv.fr/provence-alpes-cote-dazur, https://collectifs-agroecologie.fr/, https://paca.chambres-agriculture.fr/ )",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "J’autorise :",
        "description": "Afin de faciliter mes démarches auprès de l’administration, l’administration à transmettre l’ensemble des données nécessaires à l’instruction de ce dossier à toute structure publique chargée de l’instruction d’autres dossiers de demande d’aide ou de subvention me concernant. ",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Post-instruction",
        "description": "- ce champ est réservé pour des pièces complémentaires qui seraient demandées par la DRAAF et nécessaires à  l'instruction de la demande d'aide ;\n- à n'utiliser que sur demande de la DRAAF qui vous sera faite par mail de la plateforme",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Pièces post-instruction",
        "description": "- ce champ est réservé pour des pièces complémentaires qui seraient demandées par la DRAAF et nécessaires à  l'instruction de la demande d'aide ;\r\n- à n'utiliser que sur demande de la DRAAF qui vous sera faite par mail de la plateforme",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "ATTENTION",
        "description": "A la fin de l'animation, le collectif et sa structure d’accompagnement s’engagent à transmettre à la DRAAF, en complément des justificatifs de paiements :\n- le bilan technique des actions menées pendant l'animation présentant les indicateurs de moyens et de résultats récoltés ;\n- le bilan financier de l'opération présentant pièces justificatives des dépenses réalisées;\n- les livrables de capitalisation.\n",
        "required": false
      }
    ]
  }
}