{
  "number": 70614,
  "title": "Appel à projets « Crèches à vocation d’insertion professionnelle 2023 »",
  "description": "\r\nAppel à projets « Crèches à vocation d’insertion professionnelle 2023 »\r\n\r\nLes crèches « à vocation d’insertion professionnelle » (Avip) ont pour mission de favoriser l’accès à l’emploi des parents ayant des enfants de moins de 3 ans en leur permettant d’obtenir un accueil en crèche pour leur enfant et bénéficier d’un accompagnement personnalisé à la recherche d’emploi par les services du Pôle emploi, des association d’accompagnement vers l’emploi (AAVE) financées par le Département, des travailleurs sociaux des Maisons Départementales des Solidarités et de toute autre opérateur financé par le Département assurant l’accompagnement des personnes dans un parcours d’insertion principalement à visée professionnelle ou permettant de lever les freins sociaux pour y parvenir. La liste de l’ensemble de ces structures sera diffusée aux établissements d’accueil du jeune enfant (Eaje) labélisés \r\n\r\nLa branche famille s’est engagée à réduire les inégalités sociales en matière d’accueil du jeune enfant et à renforcer l’accès des familles les plus modestes aux différents modes d’accueil, dans le cadre de sa Cog 2018-2022. \r\nDans cette perspective, la Caisse Nationale d’Allocations Familiales (Cnaf) a signé une charte avec l’Etat et Pôle emploi, le 4 mars 2016, afin de soutenir le développement de crèches Avip. \r\n\r\nCe déploiement participe aux objectifs stratégiques définis dans le cadre du Schéma départemental des services aux familles (Sdsf), raison pour laquelle ce nouvel appel à projet s’inscrit dans cette même dynamique partenariale. \r\n\r\n\r\nLes enjeux de la démarche :\r\n\r\n-\tMettre en œuvre l’orientation Sdsf II.5 : « Faire une place aux familles en insertion dans les Eaje, notamment les familles monoparentales en poursuivant le développement des crèches à vocation d’insertion professionnelles (Avip) »,\r\n-\tRéduire les inégalités sociales en matière d’accueil du jeune enfant,\r\n-\tRenforcer l’accès des familles les plus modestes aux différents modes d’accueil,\r\n-\tParticiper à l’égalité des chances en contribuant à rendre les modes d’accueil individuel et collectif accessibles au plus grand nombre en mettant en place des actions d’éveil et de socialisation de l’enfant adaptées à la diversité des familles,\r\n-\tSoutenir des projets qui prennent en compte les publics des quartiers prioritaires de la politique de la ville, qui contribuent aux besoins des publics les plus fragiles et qui concourent à la mixité sociale.\r\n \r\n\r\n\r\nConditions d’adhésion à la charte « Crèche Avip » :\r\n\r\n1)\tPartager le diagnostic des besoins et inscrire leur offre en complémentarité avec les offres d’accueil sur le territoire ;\r\n2)\tAccueillir au minimum 20 % d’enfants de moins de trois ans dont les parents sont dans une démarche active de recherche d’emploi ou de résolution de freins sociaux au retour à l’emploi ;\r\n\r\nUne attention particulière est portée aux familles monoparentales et celles résidant dans un quartier politique de la ville ainsi que dans les territoires ruraux.\r\n\r\n3)\tParticiper au repérage et à l’orientation des parents vers le dispositif, aux côtés du Conseil départemental, de Pôle emploi, de la mission locale ou d’autres acteurs, tels que les associations d’accompagnement social et d’insertion et les Maisons Départementales des Solidarités ;\r\n\r\nA ce titre, un engagement réciproque doit être pris entre le parent, l’établissement d’accueil, Pôle emploi et les structures financées et référencées par le Département au titre de l’accompagnement socio-professionnel et social. Ces derniers s’engagent à accompagner le parent dans une démarche intensive de recherche d’emploi, ou de lever des freins à la recherche d’emploi, sur une durée initiale de 6 à 12 mois.\r\nL’accompagnement est en lien avec les rendez-vous des droits pouvant être proposés par la Caf.\r\n\r\nAussi, en cas de partenariat préexistant à la labellisation, les crèches ont la possibilité d’intégrer leur réseau de partenaires dans le dispositif AVIP, en lien avec Pôle emploi, lequel apporte son expertise au service de l’insertion professionnelle du public bénéficiaire. Dans ce cadre, afin de s’appuyer efficacement sur les partenaires existants, la crèche peut travailler autour du projet de retour à l’emploi en mobilisant l’association d’insertion ou le travailleur social partenaire. \r\n\r\n4)\tAccueillir l’enfant a minima 10 h par semaine, en moyenne sur l’année, pour les parents engagés dans un projet de retour à l’emploi ou de levée des freins sociaux afin de faciliter ce retour à l’emploi ;\r\n\r\n5)\tAssurer une place d’accueil pérenne de l’enfant lorsque le parent bénéficiaire retrouve un emploi, correspondant à cette situation d’emploi, jusqu’à l’entrée de l’enfant en école maternelle.\r\n\r\n\r\nPar dérogation, le comité de labellisation peut accorder un délai de 12 mois aux crèches candidates ne pouvant respecter d’emblée l’ensemble des critères. Le label leur est ainsi accordé, sous réserve de réexamen de leur fonctionnement par la commission de labellisation dans l’année suivant leur demande initiale. De plus, une labélisation pluriannuelle est possible.\r\n\r\n\r\nEngagements du porteur de projet :\r\n\r\nLes structures candidates retenues s’engageront, dans le cadre d’une convention, à :\r\n\r\n-\tRespecter les objectifs du cahier des charges,\r\n-\tMettre à disposition les moyens nécessaires à la mise en œuvre du plan d’action,\r\n-\tMettre en œuvre le plan d’actions retenu,\r\n-\tFournir les informations nécessaires à l’évaluation de la mise en œuvre du plan d’action,\r\n-\tA faire référencer leur action et localisation sur la plateforme Soliguide financée par la Caf et le Département et à inscrire dans le cadre du service public de l’insertion et de l’emploi pour les axes de travail qui pourraient les concerner,\r\n-\tInformer des places vacantes dans les structures de manière mensuelle.\r\n\r\n\r\nSimplification du processus de labellisation pour les structures déjà labellisées :\r\n\r\nEn l’espèce, la candidature des structures déjà labellisées sera étudiée sur la base de la grille d’auto-évaluation dûment remplie par le gestionnaire au terme d’une année d’exercice, assortie d’un bilan qualitatif mettant en évidence l’impact de ce dispositif sur l’insertion professionnelle des familles bénéficiaires. Une remontée des données quantitatives et qualitatives sera également articulée avec Pôle Emploi\r\n\r\n\r\nProcédure d’attribution du label :\r\n\r\n1.\tCalendrier de labellisation 2023 :\r\n\r\n-\tDate limite de candidature de l’appel à projets : 31 mars 2023, pour permettre l’instruction des projets et leur examen en commission de labellisation.\r\n\r\nLes structures labellisées « Crèches Avip » se verront octroyer : \r\n-\tUne subvention annuelle de 5 000 € de la part de la Caf ;\r\n-\tUne subvention forfaitaire de 2 000 € de la part de la Msa dans le cadre d’une première labellisation pour les structures implantées en zone rurale dont la densité est inférieure à 700 habitants par km² ; \r\n-\tUne subvention de 1 000 € par place occupée et par an de la part du Département.\r\n\r\n\r\n2.\tDépôt et instruction :\r\n\r\nLes porteurs de projet adressent à la Caf de Seine-et-Marne un dossier de candidature à l’adresse suivante : https://www.demarches-simplifiees.fr/commencer/appel-a-projets-creches-a-vocation-d-insertion-pro\r\n\r\nIl est composé des éléments suivants :\r\n•\tDemande d’adhésion à la charte des « Crèches à vocation d’insertion professionnelle » (cf. pièce jointe) ;\r\n•\tProjet d’accueil et modalités de fonctionnement ;\r\n•\tModalités d’organisation avec Pôle emploi ou avec la Mission locale pour identifier et accompagner les familles concernées et/ou tout document contractuel justifiant du partenariat mis en place ou à venir ;\r\n•\tGrille d’auto-évaluation (cf. pièce jointe) ;\r\n•\tPour les structures déjà labellisées Avip et candidates à un renouvellement de leur labellisation pour une 2nde année ou plus, bilan qualitatif du dispositif comprenant à minima, pour les familles qui en ont bénéficié, des données relatives à la facilitation au retour à l’emploi, et/ou à la concrétisation d’une démarche d’insertion.\r\nLes modalités d’organisation avec les structures financées par le Département ou les services du Département, pour identifier et accompagner les familles concernées, seront apportées aux structures retenues.\r\nLa date limite du dépôt des projets est fixée au 31/03/2023.\r\n",
  "tags": [

  ],
  "zones": [
    "Ministère des Solidarités, de l'Autonomie et des personnes handicapées"
  ],
  "datePublication": "2023-02-17T18:50:19+01:00",
  "service": {
    "nom": "Sous Direction du Développement Social et territorial",
    "organisme": "CAF  de Seine-et-Marne",
    "typeOrganisme": "autre"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/appel-a-projets-creches-a-vocation-d-insertion-pro",
  "dpoUrl": "",
  "noticeUrl": null,
  "siteWebUrl": "https://www.caf.fr/sites/default/files/medias/771/partenaires_locaux/appels_a_projets/2023/Appel%20%C3%A0%20projets%20Cr%C3%A8ches%20%C3%A0%20vocation%20d%E2%80%99insertion%20professionnelle%202023%20de%20la%20Caf%2077.pdf",
  "cadreJuridiqueUrl": "https://sante.gouv.fr/IMG/pdf/accord_et_charte_-_creche_a_vocation_d_insertion_professionnelle_-.pdf",
  "logo": {
    "filename": "Logo Caf 77.png",
    "checksum": "GCqP3hDwGvXgnJq6ic8jbw==",
    "byteSize": "43862",
    "contentType": "image/png"
  },
  "notice": {
    "filename": "Appel à projets creches AVIP 2023.doc",
    "checksum": "zavH0E19bZ/3JacsNH1X8Q==",
    "byteSize": "282112",
    "contentType": "application/msword"
  },
  "deliberation": null,
  "dossiersCount": 5,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Projet crèche à vocation d'insertion professionnelle (AVIP)",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Porteur du projet",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom et coordonnées du référent du projet",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Commune d'implantation du projet",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Crèche concernée par une labellisation",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Type d'Eaje",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Capacité d'agrément PMI",
        "description": "",
        "required": true
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "Adresse de l'Eaje",
        "description": "",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Le projet de labellisation",
        "description": "",
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Avez-vous déjà été labellisé crèche AVIP ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Dans quel contexte s'inscrit la démarche de labellisation de votre équipement ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Quelles sont les caractéristiques du territoire ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Quel est le projet d'accueil ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Quels sont les objectifs inscrits au projet d'accueil ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Les conditions d'adhésion à la charte AVIP",
        "description": "Le dispositif AVIP est encadré nationalement par une charte dont vous trouverez la référence ci-jointe : https://sante.gouv.fr/IMG/pdf/accord_et_charte_-_creche_a_vocation_d_insertion_professionnelle_-.pdf",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Commentaire libre",
        "description": "",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Votre candidature fera l'objet d'une étude en commission au printemps 2023 composée de la Caf, du Département, de Pôle Emploi et de la MSA",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Grille d’auto-évaluation",
        "description": "",
        "required": true
      }
    ]
  }
}