{
  "number": 70678,
  "title": "Formulaire de dépôt de dossier d'installation de BALL TRAP en Aveyron - 2023",
  "description": "L’article A. 322-142 du code du sport dispose que les établissements permanents ou les installations temporaires dans lesquels sont pratiquées des activités de tir aux armes de chasse, parmi lesquelles le ball-trap, constituent des établissements d'activités physiques ou sportives (EAPS) au sens de l'article L. 322-2.\r\n\r\nA ce titre, ces établissements sont soumis aux dispositions réglementaires applicables à l’ensemble des EAPS : trousse\r\nde secours, obligations d’affichage, assurance etc…\r\n\r\nEn outre, des dispositions spécifiques sont prévues par les articles A. 322-142 à A. 322-146 du code du sport, concernant notamment la sécurité des installations (art. A. 322-144) et celle des tirs (art. A. 322-145).\r\n\r\nLa loi n° 2014-1545 du 20 décembre 2014 a supprimé l’obligation de déclaration de l’exploitation d’un EAPS, qui était auparavant prévue par l’article L. 322-3. \r\n\r\nToutefois, au regard des risques inhérents à la pratique du tir aux armes de chasse, les services de l’Etat doivent toujours être informés (au plus tard 15 jours avant) de l’ouverture des établissements concernés ainsi qu'après chaque modification, bien que cette information ne soit plus qualifiée de déclaration par le code du sport. \r\n\r\nLe préfet délivre un récépissé à la réception du dossier instruit par ses services.",
  "tags": [

  ],
  "zones": [
    "Ministère des Sports et des Jeux olympiques et paralympiques"
  ],
  "datePublication": "2023-03-09T16:46:45+01:00",
  "service": {
    "nom": "Service Départemental à la Jeunesse, à l'Engagement et aux Sports de l'Aveyron",
    "organisme": "DSDEN de l'Aveyron",
    "typeOrganisme": "service_deconcentre_de_l_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/formulaire-de-depot-de-dossier-d-installation-de-b",
  "dpoUrl": "",
  "noticeUrl": null,
  "siteWebUrl": "https://www.ac-toulouse.fr/article/protection-des-usagers-et-reglementation-des-activites-sportives-en-aveyron-123188",
  "cadreJuridiqueUrl": "https://www.legifrance.gouv.fr/codes/section_lc/LEGITEXT000006071318/LEGISCTA000018751831/#LEGISCTA000018760804",
  "logo": {
    "filename": "2021_logo_DRAJES-DSDEN12.jpg",
    "checksum": "maBQCA+xScY/DoOmgCpuhw==",
    "byteSize": "2643876",
    "contentType": "image/jpeg"
  },
  "notice": null,
  "deliberation": {
    "filename": "FIC_TextesBallTrap_CodeSport_28032022.pdf",
    "checksum": "Giq6AkNLeEEbys6IJ2b97g==",
    "byteSize": "136635",
    "contentType": "application/pdf"
  },
  "dossiersCount": 8,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "FORMULAIRE à compléter par l'organisateur AU PLUS TARD 15 jours avant la date prévue d'ouverture du Ball Trap",
        "description": "",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "ORGANISATEUR DU BALL TRAP",
        "description": null,
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Avez-vous déjà organisé ce Ball Trap sur la commune?",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "NOM DE L'ORGANISME",
        "description": "Si l'organisateur n'est pas un particulier.",
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Type d'organisateur",
        "description": "Il s'agit de la structure qui sera support pour l'organisation du ball trap. Un particulier peut organiser un ball trap sans s'appuyer sur une structure.",
        "required": true,
        "options": [
          "Association Loi 1901",
          "club sportif affilié Fédération Française de Ball Trap",
          "Collectivité locale",
          "Entreprise privée",
          "Particulier",
          "Autre"
        ],
        "otherOption": false
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "Adresse de l'organisme",
        "description": null,
        "required": false
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Courriel de l'organisme",
        "description": null,
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Genre du responsable",
        "description": "Il s'agit de la personne qui organise concrètement le ball trap et qui sera responsable de son bon déroulement.",
        "required": true,
        "options": [
          "Madame",
          "Monsieur"
        ],
        "otherOption": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom du responsable",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom du responsable",
        "description": null,
        "required": true
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date de naissance du responsable",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Département et ville de naissance du responsable.",
        "description": "Indiquez le code du département et le nom complet et bien orthographié de la commune de naissance.",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Fonction du responsable",
        "description": "Dans le cadre d'une association, collectivité ou autre organisme",
        "required": false
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone du responsable de l'organisation",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nombre prévisionnel de tireurs engagés",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nombre prévisionnel de spectateurs",
        "description": null,
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "SITUATION et DATE D'INSTALLATION DU BALL TRAP",
        "description": null,
        "required": false
      },
      {
        "__typename": "DatetimeChampDescriptor",
        "label": "Date et heure d'ouverture du Ball Trap",
        "description": "",
        "required": true
      },
      {
        "__typename": "DatetimeChampDescriptor",
        "label": "Date et heure de fin du Ball Trap",
        "description": null,
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Le tir de nuit",
        "description": "Pour des raisons de sécurité et de nuisances sonores les tirs de nuit sont déconseillés. Toutefois, les autorités locales peuvent donner leur accord pour des cas particuliers ou exceptionnels (autorisation formelle des autorités de police locales ou du maire de la commune).",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Précisions complémentaires concernant les dates de déroulement du ball trap",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Commune sur laquelle se déroule le Ball Trap",
        "description": "",
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Adresse mél de la commune",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Désignation de l'emplacement retenu pour le Ball Trap",
        "description": "Mentionner le nom du lieu dit, le numéro de parcelle cadastrale...",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Terrain nécessitant un accord du ou des propriétaires",
        "description": null,
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Autorisation signée du ou des propriétaires du terrain où se déroule le Ball Trap",
        "description": "Utiliser le bouton parcourir pour chercher le document signé (scanné au préalable) sur votre ordinateur",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "CONSEILS POUR L'ORGANISATION (FFBT)",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "CHOIX DU TERRAIN",
        "description": "L’implantation du ball-trap doit se faire en fonction des infrastructures et des éléments urbains existant à proximité. L’atténuation des nuisances sera à prendre en compte. Les installations occupent une superficie relativement faible, mais l’emprise totale sur le site est plus importante car il faut tenir compte de la distance de retombée des cibles et projectiles, sans oublier les risques de ricochets, de tirs accidentels et d’une marge de sécurité.\nLe choix du terrain doit s’effectuer en considérant :\n➢ La superficie étant elle-même fonction de l’importance des équipements et de la capacité d’accueil.\n➢ La position par rapport aux habitations, constructions diverses, parcs d’animaux occupés et infrastructures routières. L’éloignement maximum sera privilégié en tenant compte du vent dominant à cause du bruit.\nLe site de tir choisi doit englober :\n➢ Le stand lui-même comprenant les dispositifs de lancement des cibles, les pas de tir et leur proche environnement.\n➢ La zone de sécurité doit s’étendre sur 250 mètres dans toutes les directions des tirs sans obstacle naturel ou artificiel, y compris les écarts dus à des manoeuvres accidentelles.\n➢ Les zones annexes publiques : réception, parkings, buvette, restauration, boutiques, aires de jeux et des spectateurs.",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "PERIMETRE DE SECURITE",
        "description": "Une distance de sécurité d’au minimum 250 mètres devra être respectée dans toutes les directions des tirs y compris ceux résultant d’une maladresse. A cet effet une marge latérale devra être matérialisée pour tenir compte de dérives accidentelles. Cette zone devra être matérialisée sur le terrain par des panneaux signalant la dangerosité provisoire et interdisant son accès.",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "LE STAND",
        "description": "Le tir s’effectue sur des cibles dont les trajectoires limites ont été définies. Toute modification de trajectoire entraîne l’adaptation de la zone de sécurité.\nAucune cible ne sera lancée vers les espaces publics ou les parkings.\nTous les tirs seront effectués en présence d’un responsable de pas de tir qui veillera au respect inconditionnel des règles de sécurité et à la bienséance.\nLes cibles utilisées seront biodégradables et leur couleur se détachera nettement du fond environnemental.\nEn fonction du type de tir retenu, les équipements de lancement des cibles et les pas de tir seront implantés en respectant les normes de sécurité.\nL’accès aux machines sera exclusivement réservé aux personnes averties nommément désignées.\nLa distance entre deux installations sera suffisante pour éviter toute interférence de trajectoire des unes et des autres (distance conseillée : 40 m). La séparation entre deux installations sera matérialisée physiquement (haie, barrières, bottes de paille…).\nEn cas d’utilisation d’appareils manuels, un soin tout particulier sera apporté à l’édification de protections absolues protégeant l’opérateur des tirs directs et indirects. Ce bouclier sera recouvert de matériaux isolants (terre, paille compressée etc.) afin d’éviter tout ricochet. Une procédure sera mise en place pour éviter toute sortie intempestive de l’opérateur (drapeau, voyant etc.).",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "PLANS A PRODUIRE",
        "description": "➢ Plan de situation à l’échelle 1/10000 (relevé cadastral par exemple, format A4) situant clairement le lieu où sera installé le stand de tir occasionnel.\n➢ Plan de masse avec croquis coté à l’échelle 1/5000 couvrant une surface sur au moins 300 mètres latéralement et dans la direction des tirs. Il précisera :\no Les voies d’accès au site (publiques ou privées avec autorisation)\no Le nombre d’installations prévues et leur nature (fosse, parcours, mur de battue, lapins etc.).\no La position et le type de tous les lanceurs avec pour les manuels la protection prévue.\no La position des pas de tir.\no Les trajectoires des cibles et l’orientation des tirs. Pour les fosses, l’angle maximum entre l’extrême gauche et l’extrême droite sera de 45 ° de part et d’autre de l’axe central.\no La zone de sécurité délimitée.\no La ou les zones publiques séparées des zones de tir par des barrières à au moins 5 mètres en arrière des pas de tir.\no L’espace réservé au stationnement qui devra être suffisant pour l’ensemble des présents. L’utilisation des bords des voies publiques est fortement déconseillée (risque d’accident).\no La présence d’éventuelles servitudes (lignes électriques, chemins de fer, voies rurales etc.)\no Les zones sensibles (parcs d’animaux occupés, cours d’eau etc.).\no Les constructions habitées et celles qui ne le sont pas.\no Les autres aménagements prévus.\no Les obstacles naturels (forêt, falaise et talus etc.).",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "PIECES A JOINDRE OBLIGATOIREMENT A CE FORMULAIRE",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "ARTICLE A 322-146 du code du sport",
        "description": "Le préfet peut s'opposer à l'ouverture ou prononcer la fermeture des établissements ou installations qui ne présentent pas les garanties de sécurité prévues par le code du sport après consultation éventuelle des organismes locaux représentatifs de la Fédération Française de Ball-Trap.",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "La description du plan et du croquis",
        "description": "ATTENTION ! Le plan et le croquis doivent être précis afin de permettre d'apprécier la mise en place des conditions de sécurité.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "PLAN DE SITUATION",
        "description": "Plan de situation permettant d’identifier le lieu choisi sur la commune (carte géographique à une échelle comprise entre 1/25 000 et 1/200 000).",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "CROQUIS (Modèle joint à titre d'exemple)",
        "description": "Un croquis côté couvrant une zone de 300 à 500 mètres autour de l’emplacement retenu,\nindiquant la situation des appareils de lancements, l’orientation des tirs, les voies d’accès du public et des secours, les protections prévues (barrières, bottes de paille...) et l’emplacement réservé au public (il est conseillé d'utiliser une échelle d'1cm pour 50 mètres)\n\nSi aucun obstacle ne fait office d'écran protecteur, le croquis doit permettre de vérifier qu'une distance minimale de 250 mètres dans la direction normale du tir sépare l'installation de ball-trap des routes et habitations riveraines.",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Information OBLIGATION D'ASSURANCE",
        "description": "Article A322-146\nLe préfet peut s'opposer à l'ouverture ou prononcer la fermeture des établissements ou installations (de ball trap) si la responsabilité civile de l'organisateur et de chacun des participants n'est pas garantie par la souscription d'une assurance pour l'ensemble des activités de tir aux armes de chasse.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "ATTESTATION D'ASSURANCE RESPONSABILITE CIVILE DE l'ORGANISATEUR",
        "description": "L'organisateur fournit l’attestation d'assurance garantissant sa responsabilité civile à l'égard des tiers contre les risques encourus de son fait par lui -même, ses préposés, le public et les pratiquants (Articles L321-1 et L331-9 du code du sport). \r\nCe document vaut présomption de garantie. Il comporte nécessairement les mentions suivantes :\r\n\r\n1° La référence aux dispositions légales et réglementaires au Code du Sport c'est à dire :\r\n\t- dans tous les cas : les articles L321-1 à L321-7, D321-1 à D321-5, \r\n\t- pour la manifestation : les articles L331-9 à L331-12;\r\n;\r\n2° La raison sociale de ou des entreprises d'assurances agréées ;\r\n3° Le numéro du contrat d'assurance souscrit ;\r\n4° La période de validité du contrat ;\r\n5° Le nom et l'adresse du souscripteur ;\r\n6° L'étendue et le montant des garanties.\r\n\r\nCelle-ci doit préciser la commune et la (les) date(s) de la manifestation.",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Obligations générales relevant du code du sport",
        "description": "Les autres dispositions du code du sport applicables sont :\n• Détenir un tableau d'organisation des secours sur lequel sont affichés les numéros de\ntéléphone et adresses des personnes et organismes susceptibles d'intervenir en cas\nd'urgence (pompiers, SAMU,...)\n• Prévoir une trousse de secours pour les premiers soins en cas d'accident\n• Disposer d'un tableau d'affichage, visible de tous, comprenant une copie :\n- des textes fixant les garanties d'hygiène et de sécurité applicable à l'établissement\n(A.322-142 à A.322-146)\n- de l'attestation du contrat d'assurance couvrant la responsabilité civile de\nl'établissement, celle de ses préposés salariés ou bénévoles et celles des pratiquants\nde l'activité physique ou sportive\n• Informer sous 48 h de la survenue de tout accident grave dans l'établissement à l'aide de la fiche de signalement prévue à cet effet",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Accident grave",
        "description": "Fiche de signalement d'accident grave à transmettre au service départemental à la Jeunesse, à l'Engagement et aux Sports, le cas échéant.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "AUTORISATION PREALABLE DE LA FEDERATION FRANCAISE DE BALL TRAP",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Rappel de la réglementation en matière de manifestation sportive (article L331-5 du code du sport)",
        "description": "Toute personne physique (particulier) ou morale de droit privé, autre que la fédération française de Ball Trap qui organise une manifestation de Ball Trap ouverte aux licenciés de cette fédération et donnant lieu à remise de prix en argent ou en nature dont la valeur excède un montant de 3000 euros doit obtenir l'autorisation de la dite fédération.",
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "La manifestation est ouverte aux licenciés de la fédération française de Ball Trap",
        "description": null,
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Remise de prix d'une valeur supérieure à 3000€",
        "description": null,
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Précision",
        "description": "Si les 2 cases sont cochées \"OUI\" vous devez solliciter une autorisation préalable de la FFBT",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "En cas d'autorisation préalable joindre l'attestation de la fédération française de Ball Trap",
        "description": "",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Précisions complémentaires facultatives",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Recensement des dispositions assurant la sécurité et la protection des participants, des tiers et des spectateurs.",
        "description": "Lister dans un document les mesures prises par l'organisateur pour assurer la sécurité et plus particulièrement celle du public.\nLes services de l’État peuvent être amenés à contrôler les mesures de sécurité opérationnelles lors de la manifestation.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Lutte contre la contamination au plomb.",
        "description": "Il est conseillé d'afficher les recommandations liées au risque de contamination au plomb.",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Commentaire libre",
        "description": null,
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "ENGAGEMENT DE L'ORGANISATEUR",
        "description": null,
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "L'organisateur certifie l'exactitude des renseignements fournis dans ce formulaire et s'engage par la présente à :",
        "description": "Respecter les dispositions du code du sport (section 6 – Établissements de pratique de tir aux armes de chasse - articles A.322-142 à A.322-146) et notamment :\n\n- prendre toutes les précautions nécessaires afin de garantir à l’extérieur de l’installation, la sécurité des riverains et à l’intérieur la protection du public, des tireurs et du personnel opérant sur les stands, tant en ce qui concerne les équipements techniques mis à la disposition des tireurs et leur maniement qu’en ce qui concerne les risques de ricochets, de projectiles perdus et de retombées de plombs ou de fragments de plateaux, par référence aux règlements techniques déposés par la Fédération française de ball-trap auprès du ministre de l’intérieur et du ministre chargé des sports ;\n\n- disposer d’un tableau d’organisation des secours, comportant les adresses et numéros de téléphone des personnes et organismes susceptibles d’intervenir en cas d’urgence, d'une trousse de secours destinée à apporter les premiers soins en cas d'accident et d'un moyen de communication permettant d'alerter rapidement les services de secours.\n\n- afficher les prescriptions de sécurité prévues par l’article A 322-145 de Code du Sport :\n\n\"Pour l'exécution des tirs et au cours des épreuves ou des tirs d'entraînement, les pratiquants, sous la responsabilité de l'exploitant de l'établissement ou de l'installation, observent les règles de sécurité suivantes :\n― retirer les bretelles des fusils ;\n― ne faire des essais d'épaulement de fusil fermé, même vide, que sur le pas de tir et uniquement dans la direction normale de tir ;\n― ne charger l'arme qu'à son tour, l'arme basculée ou la culasse ouverte ;\n― ne se retourner en aucun cas vers le public, que l'arme soit ou non chargée ;\n― en cas d'interruption du tir, basculer ou ouvrir les fusils sur le pas de tir et retirer les cartouches.\"\n\nCes règles de sécurité sont affichées de manière lisible en un lieu accessible à tous.",
        "required": true
      }
    ]
  }
}