{
  "number": 70884,
  "title": "Entreprises engagées pour la nature /  ENGAGEMENT via le MOOC  Entreprises et biodiversité : passer à l'action !",
  "description": "Ce formulaire est réservé aux TPE et PME ayant participé et validé le parcours ambassadeur du MOOC \"Entreprises et biodiversité : passer à l'action !\"\r\n\r\nQUOI ?\r\nEntreprises engagées pour la nature est un programme national qui engage les entreprises dans une démarche de progrès pour concevoir et mettre en œuvre des actions concrètes, mesurables et ayant un effet positif sur la biodiversité\r\n\r\nPour en savoir plus : https://engagespourlanature.ofb.fr/entreprises/ \r\n\r\nPOUR QUI ?\r\nCette initiative s’adresse exclusivement aux entreprises, quels que soient leur taille et leur secteur d’activité, qu’elles soient initiées ou débutantes.\r\n\r\n\r\nSUIVI ET RECONNAISSANCE\r\nL’entreprise réalise un bilan de suivi tous les deux ans et au terme de son plan d’action. L'évaluation de ce rapport de suivi lui permet d'accéder à l'un des trois niveaux de reconnaissance.",
  "tags": [

  ],
  "zones": [
    "Ministère de la Transition écologique et de la Cohésion des territoires"
  ],
  "datePublication": "2023-03-28T11:24:51+02:00",
  "service": {
    "nom": "Service Mobilisation et Accompagnement des Entreprises et des Territoires",
    "organisme": "Office français de la biodiversité (OFB)",
    "typeOrganisme": "operateur_d_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/entreprises-engagees-pour-la-nature-engagement-mooc",
  "dpoUrl": "",
  "noticeUrl": null,
  "siteWebUrl": "https://engagespourlanature.ofb.fr/entreprises",
  "cadreJuridiqueUrl": "",
  "logo": {
    "filename": "EEN MOOC LPO.PNG",
    "checksum": "ktsJMjCMfkpUQ2jCdaF3wA==",
    "byteSize": "205316",
    "contentType": "image/png"
  },
  "notice": null,
  "deliberation": {
    "filename": "Mentions légales sur la protection des données à caractère personnel EEN.docx",
    "checksum": "MyncCdgQYGdeqFBTzdJ+/A==",
    "byteSize": "18529",
    "contentType": "application/vnd.openxmlformats-officedocument.wordprocessingml.document"
  },
  "dossiersCount": 11,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Ce formulaire est réservé aux TPE et PME de moins de 10 salariés ayant participé et validé le parcours ambassadeur du MOOC Entreprises et biodiversité : passer à l'action !",
        "description": "Vous retrouverez toutes les informations sur le MOOC en cliquant sur le lien suivant : https://mooc.formation.lpo.fr/enrol/synopsis/index.php?id=4\r\n\r\n\r\n\r\n",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Certificat de suivi du parcours ambassadeur MOOC Entreprises et biodiversité",
        "description": "Veuillez déposer ici votre certificat de suivi du parcours ambassadeur du MOOC Entreprises et biodiversité : passer à l'action ! ",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Engagement de votre direction",
        "description": "L’engagement de la direction est une étape primordiale dans l’élaboration et la mise en œuvre d’une démarche biodiversité. Les 10 principes communs Act4nature signés par votre dirigeant.e sont à déposer ci-dessous.\r\n\r\nVous pouvez retrouver le document à signer sur notre site ou via ce lien : https://engagespourlanature.ofb.fr/sites/default/files/2021-12/EEN_Les%20_10_principes_communs_%C3%A0_signer.pdf\r\n",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom de votre dirigeant.e  ►",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom de votre dirigeant.e  ►",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Fonction de votre digigeant.e",
        "description": "\r\n",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Informations préalables",
        "description": "Ce formulaire est exclusivement réservé aux entreprises de moins de 10 salariés. Pour les autres entreprises, nous vous invitons à déposer votre plan d’action par la voie classique du programme https://engagespourlanature.ofb.fr/entreprises/rejoindre-le-programme . \r\n\r\n\r\nLe formulaire est construit de manière à accompagner l’entreprise dans la structuration et la valorisation de ses engagements. En plus de votre parcours au sein du MOOC, vous pouvez, si vous le souhaitez, consulter notre guide pédagogique dédié qui contient notamment des exemples de bonnes pratiques et d’indicateurs, un glossaire et tout autre élément d’explicitation pour accompagner l’entreprise dans sa démarche. Le guide pour l'action est disponible à l'adresse suivante :\r\nhttps://engagespourlanature.ofb.fr/sites/default/files/2021-10/EEN_guide-pour-l-action_1.pdf\r\n\r\n\r\nAvant de déposer son plan d'action, l'entreprise doit avoir signé au plus haut niveau exécutif les 10 principes communs act4nature (cf. ci-dessus).\r\n\r\nLe formulaire est construit de manière à accompagner l’entreprise dans la structuration et la valorisation de ses engagements. Il est accompagné d’un guide pédagogique qui contient notamment des exemples de bonnes pratiques et d’indicateurs, un glossaire et tout autre élément d’explicitation pour accompagner l’entreprise dans sa démarche ; nous conseillons vivement sa lecture avant d’entamer le dépôt des engagements. Le guide pour l'action est disponible à l'adresse suivante : https://engagespourlanature.ofb.fr/sites/default/files/2021-10/EEN_guide-pour-l-action_1.pdf\r\n\r\nVous pouvez télécharger ici le formulaire en format modifiable texte pour préparer vos réponses hors ligne et les faire circuler en interne : \r\nhttps://engagespourlanature.ofb.fr/sites/default/files/2022-01/Formulaire_etape_2_0.docx\r\nCependant, seuls les dépôts du plan d'action via le formulaire seront pris en compte. \r\n\r\nA NOTER : Vous pouvez remplir en plusieurs fois le formulaire, pour cela n'oubliez pas d'enregistrer régulièrement pour ne pas perdre les informations renseignées. ",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Dans un esprit de valorisation et de transparence, je reconnais avoir pris connaissance que les données récoltées dans le formulaire ci-dessous pour les questions qui comportent le symbole « ► » pourront être rendues publiques dans le cadre de la communication autour de l’initiative et auprès de l’ensemble de la communauté des « Engagés pour la nature »",
        "description": "",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "La publication de vos réponses aux autres questions est soumise à votre approbation : Votre entreprise accepte que la totalité des données récoltées ici puissent être rendues publiques",
        "description": "",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Dans le cadre de ma participation au Programme Entreprises engagées pour la nature, je consens à recevoir des informations de la part de l’Office français de la biodiversité visant à m’informer des évènements en lien avec “Le Club des entreprises engagées” et à recevoir la lettre d’information du programme : ►",
        "description": null,
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Je souhaite recevoir d’autres informations sur des évènements et actualités de l’Office français de la biodiversité",
        "description": null,
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Second contact au sein de l’entreprise  :",
        "description": "J’indique ici un second contact au sein de mon entreprise qui pourra être contacté si je ne suis pas disponible. ",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom second contact",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom second contact",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Fonction second contact",
        "description": "",
        "required": false
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Adresse mail second contact",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Aperçu du formulaire de dépôt des engagements",
        "description": "PARTIE A / PRÉSENTATION DE L’ENTREPRISE\n\nPARTIE B / ÉTAT DES LIEUX\n\nPARTIE C / PLAN D’ACTION VOLONTAIRE\n1 - Cadre général du plan d’action volontaire\n2 - Actions volontaires concernant votre cœur de métier\n3 - Actions volontaires complémentaires qui contribuent à la préservation de la biodiversité\n\nPARTIE D / Résumé du plan d'action et éléments de communication",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "PARTIE A / PRESENTATION DE L'ENTREPRISE",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Objectif :",
        "description": "Informations factuelles concernant l’identité de l’entreprise et permettant de connaître son cœur de métier. ",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "1 - Nom d’usage de l’entreprise ►",
        "description": "",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "2 - Taille de votre entreprise  ►",
        "description": "Je reconnais que mon entreprise correspond aux critères de ce formulaire à savoir une TPE/PME de moins de 10 personnes. ",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "3 - Décrivez les activités de votre entreprise ►",
        "description": "Décrivez succinctement les activités de votre entreprise (1000 caractères max). \r\n\r\nCe paragraphe apparaîtra sur votre fiche entreprise sur notre site. ",
        "required": true
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "4 -  Adresse du siège social de l'entité engagée ►",
        "description": "",
        "required": true
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "7 - Dans quelles régions votre entreprise est-elle implantée ? ►",
        "description": "Veuillez indiquer la ou les régions où votre entreprise a des activités. Si votre entreprise est présente sur tout le territoire, veuillez indiquer \"Entreprise de dimension nationale\" uniquement. ",
        "required": true,
        "options": [
          "Auvergne-Rhône-Alpes",
          "Bourgogne-Franche-Comté",
          "Bretagne",
          "Centre-Val de Loire",
          "Corse",
          "Grand Est",
          "Guadeloupe",
          "Guyane",
          "Hauts-de-France",
          "Île-de-France",
          "La Réunion",
          "Martinique",
          "Mayotte",
          "Normandie",
          "Nouvelle-Aquitaine",
          "Occitanie",
          "Pays de la Loire",
          "Provence-Alpes-Côte d'Azur",
          "Entreprise de dimension nationale (Toutes les régions)"
        ]
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "PARTIE B / ETAT DES LIEUX",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Objectif :",
        "description": "Cette partie vise à analyser les interrelations qu'entretiennent les activités de votre entreprise avec la biodiversité, que ce soient les stratégies ou les plans d'action déjà mis en place, l'analyse et l'appréhension de vos impacts et dépendances ou encore les contributions et actions positives. \nElle vous permet d’identifier vos enjeux vis-à-vis de la biodiversité et votre point de départ dans le but notamment de définir un périmètre d’engagement et d’action cohérent au regard de ceux-ci. \n\nVous trouverez plus d’informations dans le guide pour orienter votre démarche et vous permettre de répondre au mieux aux questions ci-dessous.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "1 – Cartographie de vos dépendances et impacts sur la biodiversité",
        "description": "Dans le cadre du MOOC Entreprises et biodiversité : passer à l'action, vous avez réalisé votre état des lieux et identifié les impacts et dépendances de votre entreprise sur l’ensemble de votre chaîne de valeur. Nous vous invitons à joindre le questionnaire « mon état des lieux » complété que vous pouvez télécharger depuis la plateforme d’apprentissage et qui vous a été remis en fin de parcours. *",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "En plus des informations présentes dans le document joint, vous pouvez si vous le souhaitez ajouter des éléments :",
        "description": "",
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "2 - Vos engagements préexistants",
        "description": "Avant l’élaboration de l'engagement déposé ici, votre entreprise avait-elle mis en place une politique ou stratégie biodiversité (actions mises en œuvre de manière structurée ou engagements pris) ?",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Si oui, décrivez ici vos engagements préexistants",
        "description": "(Reconnaissance des engagements biodiversité, bilans sur les plans d’action ou les engagements biodiversité pris, pages dédiées à la biodiversité dans le rapport RSE, labels, certifications etc.) ",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Si vous le souhaitez, vous pouvez télécharger ici un document expliquant vos démarches préexistantes le cas échéant",
        "description": "20 Mo maximum",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "3 - Résumé synthétique",
        "description": "Au regard des éléments décrits ci-dessus, quels sont selon vous les enjeux prioritaires de votre entreprise du point de vue de la biodiversité ?\r\n\r\nDécrivez ici de manière synthétique la cartographie de vos enjeux (les risques et opportunités liés aux impacts, dépendances et contributions à la biodiversité de votre entreprise, leur localisation sur la chaîne de valeur) et leur priorisation.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "PARTIE C / PLAN D’ACTION VOLONTAIRE",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Objectif :",
        "description": "Le plan d’action volontaire distingue : \r\n   - les actions ayant un lien direct avec l’activité de votre entreprise (son cœur de métier) et ayant un impact significatif sur la biodiversité (cf. C /2);\r\n   - des actions complémentaires qui, si elles n’ont pas un lien direct avec l’activité de votre entreprise ou le site de votre entreprise, contribuent à la préservation de la biodiversité et renforcent les capacités de votre entreprise à prendre en charge la biodiversité (cf. C /3). \r\nLe plan d'action doit comprendre au moins deux actions, dont une qui concerne le métier de l'entreprise (cf. C / 2).\r\n\r\nLes actions proposées doivent respecter les critères SMART (Spécifique, Mesurable, Additionnel et pertinent, Réaliste, et Temporellement encadré). Elles doivent être cohérentes du point de vue des enjeux et du périmètre d’action identifiés dans les étapes précédentes. \r\n\r\nLe plan d'action concerne exclusivement les actions menées à titre volontaire. Les actions concernant la mise en œuvre d’obligations réglementaires ne seront pas prises en compte.\r\n\r\nRetrouvez dans le Guide pour l'action toutes les informations nécessaires pour vous accompagner dans la formulation de vos engagements. \r\n\r\nEn amont de la description de vos actions, quelques éléments de cadrage général sont demandés (cf. C /1).",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "C / 1 : Cadre général du plan d’action volontaire",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "1 - Périmètre concerné par le plan d’action ►",
        "description": "Décrivez ici le périmètre (entités morales impliquées, chaîne de valeur, les sites) concerné par le plan d’action volontaire proposé par votre entreprise et précisez la cohérence de celui-ci au regard de vos enjeux.",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "2 - Pilotage de la mise en oeuvre du plan d'action ►",
        "description": "Décrivez ici le mode de suivi en interne et de gestion de projet pour la mise en œuvre du plan d'action.",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "3 - Stratégie d'amélioration continue du plan d'action ►",
        "description": "Décrivez ici les moyens mis en place pour assurer une évaluation et une amélioration régulière du plan d'action volontaire (date de bilan intermédiaire, de bilan final, et mesures principales relevées à cette occasion par exemple) ",
        "required": false
      },
      {
        "__typename": "DecimalNumberChampDescriptor",
        "label": "4 - Indiquez la durée totale prévue de mise en œuvre de votre plan d’action ►",
        "description": "La durée du plan d’action volontaire est définie par l’entreprise. Si chaque action du plan peut avoir sa propre temporalité, l’entreprise doit s’engager sur sa durée totale, c’est-à-dire jusqu’à la fin de la mise en œuvre de la dernière action.\r\nLe bilan des actions étant à réaliser tous les 2 ans, il est recommandé de mettre en place des plans d'action ayant une durée de 2 à 4 ans. Les engagements pourront ensuite être renouvelés tous les 2 ans pour entrer dans une démarche d’amélioration continue.",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "5 - Implication des parties prenantes dans la construction du plan d’action ►",
        "description": "Décrivez ici l'implication des parties prenantes internes et externes dans la construction du plan d'action volontaire de votre entreprise.",
        "required": true
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "C / 2 : Actions volontaires concernant votre coeur de métier",
        "description": "Cette section permet de décrire les actions de votre plan d’action volontaire ayant un impact significatif sur la biodiversité et étant directement liées à votre activité (cœur de métier). Les actions présentées doivent permettre de répondre aux enjeux de biodiversité sur lesquels vous souhaitez agir et doivent décrire les changements de pratiques envisagés pour atteindre les objectifs visés. \n\nLes actions proposées doivent être SMART (Spécifiques, Mesurables, Additionnelles et pertinentes, Réalistes, et Temporellement encadrées). \n\nPour ajouter une action dans la catégorie, cliquez sur \"Ajouter une ligne\"",
        "required": true,
        "champDescriptors": [
          {
            "__typename": "TextChampDescriptor",
            "label": "Intitulé de l’action ►",
            "description": "L’intitulé doit refléter le caractère SMART de l’action proposée. Il doit être explicite et mentionner a minima un objectif daté et chiffré.\r\nRetrouvez dans le guide des exemples d'intitulés d'actions\r\nhttps://engagespourlanature.ofb.fr/sites/default/files/2021-10/EEN_guide-pour-l-action_1.pdf#page=31\r\n\r\n (Exemple du format attendu : 50% de nos fournisseurs ont signé une charte d’achats responsables d’ici 2025) ",
            "required": true
          },
          {
            "__typename": "TextareaChampDescriptor",
            "label": "Indicateurs de suivi de l’action",
            "description": "Précisez ici les indicateurs que vous allez utiliser pour réaliser le suivi de l’action et précisez les objectif SMART associés. \n\nVous pouvez retrouver plus d’informations sur la définition d'objectifs SMART et d'indicateurs dans le guide pour l'action.",
            "required": true
          },
          {
            "__typename": "TextareaChampDescriptor",
            "label": "Finalité de l'action ►",
            "description": "Décrivez ici la finalité de votre action, c’est-à-dire comment elle va permettre de répondre aux enjeux identifiés lors de l’état des lieux.",
            "required": true
          },
          {
            "__typename": "TextareaChampDescriptor",
            "label": "Description de l’action ►",
            "description": "Indiquez ici les moyens financiers, matériels et humains associés à l’action. Précisez aussi les parties prenantes associées (dont les éventuels partenaires). Enfin, indiquez les différentes étapes à mener pour la mise en œuvre de votre action et leur phasage dans le temps.",
            "required": true
          },
          {
            "__typename": "MultipleDropDownListChampDescriptor",
            "label": "Nature de l'action proposée ►",
            "description": "Le formulaire distingue les actions permettant d’éviter les impacts de votre activité sur la biodiversité, des actions permettant de diminuer ces impacts et enfin ceux qui contribuent positivement à la préservation de la biodiversité, comme les actions développées sur vos sites. \n\nRenseignez ici la nature de l'action proposée en fonction des catégories décrites ci-dessus. Certaines actions peuvent apparaître comme transversales ou appartenir à plusieurs catégories, dans ce cas, inscrivez votre action dans la catégorie qui vous semble la plus pertinente.\n\nPour plus de détails référez-vous au guide pour l'action.",
            "required": true,
            "options": [
              "Actions volontaires pour la prévention des impacts de vos activités",
              "Actions volontaires pour la diminution des impacts de vos activités",
              "Actions volontaires contribuant directement à la préservation ou à la restauration de la biodiversité",
              "Autre"
            ]
          }
        ]
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "C / 3 : Actions volontaires complémentaires qui contribuent à la préservation de la biodiversité",
        "description": "Cette section permet de renseigner les actions n’ayant pas de lien direct avec votre cœur de métier et la limitation des impacts de votre activité sur la biodiversité mais qui peuvent contribuer à la préservation de la biodiversité. Elles participent notamment au renforcement des capacités de votre entreprise à prendre en charge les enjeux de biodiversité. \n\nLes actions proposées doivent être SMART (Spécifiques, Mesurables, Additionnelles et pertinentes, Réalistes, et Temporellement encadrées). \n\nPour ajouter une action dans la catégorie, cliquez sur \"Ajouter une ligne\"",
        "required": false,
        "champDescriptors": [
          {
            "__typename": "TextChampDescriptor",
            "label": "Intitulé de l’action ►",
            "description": "L’intitulé doit refléter le caractère SMART de l’action proposée. Il doit être explicite et mentionner à minima un objectif daté et chiffré.\r\n\r\n(Exemple du format attendu : 100% des salariées ont participé à un atelier de sensibilisation sur le thème de la biodiversité) ",
            "required": false
          },
          {
            "__typename": "TextareaChampDescriptor",
            "label": "Indicateurs de suivi de l’action et objectifs SMART associés ►",
            "description": "Précisez ici les indicateurs que vous allez utiliser pour réaliser le suivi de l’action et précisez les objectifs SMART associés. Vous pouvez retrouver plus d’informations sur la définition d'objectifs SMART et d'indicateurs dans le guide pour l'action.",
            "required": false
          },
          {
            "__typename": "TextareaChampDescriptor",
            "label": "Finalité de l'action ►",
            "description": "Décrivez ici la finalité de votre action, c’est-à-dire comment elle va permettre de répondre aux enjeux identifiés lors de l’état des lieux.",
            "required": false
          },
          {
            "__typename": "TextareaChampDescriptor",
            "label": "Description de l’action ►",
            "description": "Indiquez ici les moyens financiers, matériels et humains associés à l’action. Précisez aussi les parties prenantes associées (dont les éventuels partenaires). Enfin, indiquez les différentes étapes à mener pour la mise en œuvre de votre action et leur phasage dans le temps.",
            "required": false
          },
          {
            "__typename": "MultipleDropDownListChampDescriptor",
            "label": "Nature de l'action proposée ►",
            "description": "Renseignez ici la nature de l'action proposée en fonction des catégories ci-dessous. Certaines actions peuvent apparaître comme transversales ou appartenir à plusieurs catégories, dans ce cas, inscrivez votre action dans la catégorie qui vous semble la plus pertinente.\n\nPour plus de détails, référez-vous au guide.",
            "required": false,
            "options": [
              "Actions de collecte des données écologiques (faune, flore, habitats...)",
              "Actions de recherche et développement",
              "Actions de sensibilisation ou de communication sur la préservation de la biodiversité",
              "Actions de formation sur la biodiversité",
              "Actions de partage de retours d’expérience sur ses actions en lien avec la biodiversité",
              "Actions de mécénat ou de financement",
              "Autres"
            ]
          }
        ]
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "PARTIE D / Résumé du plan d'action et éléments de communication",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Résumé de votre plan d'action ►",
        "description": "Insérez ici le résumé de votre plan d'action volontaire (1000 caractères max). \r\n\r\nCes éléments pourront être repris lors de la publication de votre Fiche Entreprise sur notre site \r\n\r\nCe résumé pourra être utilisé par l’Office français de la biodiversité et le ministère de l’Écologie, dans le cadre de leurs communications sur l’initiative. ",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Téléchargez ici le logo de votre entreprise ►",
        "description": null,
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Téléchargez ici une photo illustrant votre plan d'action ►",
        "description": "La photo doit préciser le copyright et pourra être librement utilisée dans les supports de communication et de valorisation de l'initiative (web, print, etc.) \n2 Mo maximum",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Légende de la photo",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Site internet de la structure ►",
        "description": "Vous pouvez nous indiquer l’adresse de votre site internet. Votre fiche engagée sur notre site pourra être redirigée vers votre site.",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Page internet dédiée à vos engagements (si existante)",
        "description": "",
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Comment avez-vous connu le dispositif Entreprises engagées pour la nature ?",
        "description": "",
        "required": true,
        "options": [
          "MOOC Entreprises et biodiversité : passer à l'action",
          "Lors d'un salon ou d'un évènement",
          "Sur notre site internet",
          "Via une autre entreprise",
          "Sur les réseaux-sociaux",
          "Autre"
        ],
        "otherOption": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Si autre, veuillez préciser :",
        "description": "Vous pouvez également détailler comment vous avez connu le dispositif. ",
        "required": false
      }
    ]
  }
}