{
  "number": 71568,
  "title": "Candidature pour une habilitation mouvement intra  2023 - Appel complémentaire - Département des Hauts-de-Seine (92)",
  "description": "Seuls les instituteurs et professeurs des écoles titulaires au 1er septembre 2022 peuvent participer au recrutement sur postes spécifiques.\r\n\r\nPour permettre à un large vivier de candidats de pouvoir prendre connaissance des postes spécifiques et de leurs particularités une publicité de ces postes est assurée, et présente leurs caractéristiques, les conditions requises, ainsi que les compétences attendues.\r\n\r\nL’académie prend en compte la politique d’égalité professionnelle entre les femmes et les hommes dans le choix des personnels retenus sur l’ensemble de ces postes spécifiques.\r\n\r\nLes candidats sont informés de la suite réservée à leur demande.\r\nL’accès à certains postes peut nécessiter la détention de titres, de certifications, ou l’inscription sur une liste d’aptitude aux fonctions pour une nomination à titre définitif.\r\n\r\nPar ailleurs certains postes nécessitent une habilitation délivrée, pour une durée de 3 ans (3 mouvements), par une commission départementale. \r\n\r\nLa liste de ces postes ainsi que les pré requis pour chacun d’eux sont précisés en annexe 1 de la circulaire n°2023-002.  La campagne de présélection des candidats à un poste à exigences particulières pour le mouvement intra départemental 2023 fait l’objet d’une publication sur @riane. \r\n\r\nLes enseignants souhaitant candidater à plusieurs habilitations, doivent faire une demande par habilitation sollicitée.\r\n \r\nLes convocations seront transmises via Démarches simplifiées.\r\n\r\nLes enseignants entrants dans le département dans le cadre du mouvement inter départemental, peuvent candidater avant le 14 mars 18h. Les commissions départementales concernées se réunissent avant le 23 mars.\r\n\r\nLes décisions sont communiquées aux candidats à partir du 24 mars.\r\n\r\nDans le cadre du mouvement intra départemental, les candidats sur ces postes, détenteurs de l’habilitation correspondante, sont départagés en fonction de leur barème selon les modalités indiquées dans la circulaire du mouvement intra départemental 2023.\r\n\r\nLes candidats non détenteurs des prérequis attendus qui formuleraient ce type de vœux verront les vœux correspondants neutralisés. \r\n\r\n",
  "tags": [

  ],
  "zones": [
    "Ministère de l'Éducation nationale et de la Jeunesse"
  ],
  "datePublication": "2023-03-08T13:45:12+01:00",
  "service": {
    "nom": "Division du 1er degré - Bureau de gestion collective - Affectations, mobilités, promotions et avancements",
    "organisme": "DSDEN des Hauts-de-Seine",
    "typeOrganisme": "service_deconcentre_de_l_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/habilitation-appel-complementaire",
  "dpoUrl": "",
  "noticeUrl": null,
  "siteWebUrl": "www.ariane.ac-versailles.fr",
  "cadreJuridiqueUrl": "www.dsden92.fr",
  "logo": {
    "filename": "logo-dsden-quadri.jpg",
    "checksum": "kwM+1M/8wk9oUy6kWS5Kkg==",
    "byteSize": "27940",
    "contentType": "image/jpeg"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 2,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Vous candidater pour une habilitation afin de postuler en tant que",
        "description": null,
        "required": true,
        "options": [
          "Adjoint en établissement ou service médico-social ou sanitaire (IMP, INT, CMPP, IME, ITEP, EREA)",
          "Adjoint en unité locale d’inclusion scolaire (ULIS écoles),",
          "Adjoint maternelle pour la scolarisation des élèves de moins de trois ans",
          "Conseiller pédagogique de circonscription (CPC, ACEN, CPC ASH, CPC EI)",
          "Directeur d’école inscrite dans un réseau d’éducation prioritaire renforcé (REP+).",
          "Enseignant en UEEA",
          "Enseignant en UEMA",
          "Enseignant ou directeur au sein de l’école à projet numérique",
          "Enseignant ou directeur au sein de l’école des sciences et de la biodiversité",
          "Enseignant ou directeur au sein des écoles à projet linguistique renforcé",
          "Professeur ressources « Trouble du Spectre de l’Autisme » (TSA)"
        ],
        "otherOption": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Mon identité",
        "description": "",
        "required": false
      },
      {
        "__typename": "CiviliteChampDescriptor",
        "label": "Civilité",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom d'usage",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom patronymique",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom",
        "description": "",
        "required": true
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date de naissance",
        "description": "",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Mon affectation",
        "description": "",
        "required": false
      },
      {
        "__typename": "AnnuaireEducationChampDescriptor",
        "label": "Mon établissement d'affectation",
        "description": "Si je ne trouve pas mon établissement d'affectation, le saisir dans le champs suivant",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Mon affectation actuelle (si je ne la trouve pas dans le champs précédent)",
        "description": "",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Ma candidature",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Mon CV",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Ma lettre de motivation",
        "description": "",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Pour finir",
        "description": "",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "J'ai pris connaissance que l'envoi des convocations à la commission d'habilitation se fera uniquement via la messagerie de démarches simplifiées",
        "description": "",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "J'ai pris connaissance que les commissions d'habilitation se tiendront entre le 6 février et le 14 mars 2023",
        "description": "",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "J'accepte que les éléments de ce dossier soient transmis à la commission d'habilitation",
        "description": "",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je certifie l'exactitude des renseignements fournis",
        "description": "",
        "required": true
      }
    ]
  }
}