{
  "number": 71606,
  "title": "Appel à candidature au recrutement de Médiateur de Santé Pair en établissement de santé mentale ou établissement médico-social en Nouvelle-Aquitaine ",
  "description": "Le développement de la pair-aidance s’inscrit dans l’objectif 2.2.2.2  du Projet Régional de Santé « garantir un parcours sans rupture en santé mentale à tous les âges de la vie » dans la mise en place de parcours de vie inclusifs respectant les droits des personnes vivant avec des troubles psychiques, ainsi que dans l’objectif 2 « renforcer le pouvoir d’agir des personnes » du Programme Régional pour l’Accès aux soins et à la Prévention des plus démunis (PRAPS) 2018-2023.\r\n\r\nDepuis 2018, l’ARS Nouvelle-Aquitaine a participé au déploiement de la pair-aidance en santé mentale avec l’aide au financement et au recrutement de 38 médiateurs de santé pairs (MSP) au sein des services hospitaliers de psychiatrie adulte et établissements médico-sociaux (FAM, SAMSAH, CAARUD), dont : \r\n- 17 Médiateurs de Santé Pairs en établissement de santé mentale, \r\n- 12 Médiateurs de Santé Pairs en établissement médico-social « personnes handicapées » (SAMSAH, DITEP et SESSAD pour des personnes TND-TSA et/ou troubles psychiquesTSA), \r\n- 9 Médiateurs de Santé Pairs en établissement médico-social « personnes confrontées à des difficultés spécifiques » (CSAPA/CAARUD).\r\n\r\nL’ARS Nouvelle-Aquitaine a cœur de déployer la pair-aidance dans les établissements de santé mentale et établissements médico-sociaux pour personnes confrontées à des difficultés spécifiques (CSAPA, CAARUD, ACT Un chez soi d’Abord) et les services médico-sociaux pour personnes avec troubles neuro-développementaux ou troubles psychiques (SAMSAH), ce qui participe à la réhabilitation psychosociale et au rétablissement des patients ou usagers. \r\n\r\nDepuis 2018, l'Université Paris XIII propose en collaboration avec le centre collaborateur de l’OMS pour la recherche et la formation en santé mentale de Lille (CCOMS), une Licence de Sciences sanitaires et Sociales – mention Médiateur de santé pair. \r\n\r\nFort de l’implication de l’ARS Nouvelle-Aquitaine et des établissements de santé et médico-sociaux dans le déploiement des MSP, l'Université de Bordeaux propose avec le soutien de l’ARS Nouvelle-Aquitaine, une Licence Professionnelle, mention Intervention sociale : accompagnement de publics spécifiques « Parcours médiateur santé pair » à Bordeaux en septembre 2023. \r\nLa Licence professionnelle de Bordeaux est ouverte aux acteurs de la santé mentale, de l’addictologie, de la précarité notamment ACT Un chez soi d’Abord ou EMPP, aux personnes avec conduites addictives (CAARUD, troubles des conduites alimentaires) et aux Troubles Neuro-développementaux/TSA . \r\n\r\nL’ARS NA participe au financement du poste de MSP (rémunération) et les frais de formation à hauteur de 45 000€ pour une année universitaire, sous condition des engagements cités ci-dessous. \r\n\r\nEn 2023, l’ARS Nouvelle-Aquitaine aspire au financement de 8 médiateurs de santé pairs en formation au sein des structures sanitaires (établissement de santé public, ESPIC et privé) et en structures médico-sociales (SAMSAH, CSAPA, CAARUD…).\r\n\r\nAinsi les établissements de santé ou établissements médico-sociaux candidats au recrutement d’un médiateur de santé pair (MSP) pour la future promotion 2023-2024 à Bordeaux doivent garantir : \r\n-les équipes sanitaires ou des ESMS d’accueil du Médiateur de Santé Pair doivent être formées au « rétablissement » ou s’engage à se former. \r\n-l’ES ou ESMS s’engage à préparer l'intégration d’un MSP au sein de l'équipe en contactant le CCOMS dès validation du financement par l'ARS.  Des temps de sensibilisation de l'équipe et de préfiguration du poste seront proposés conjointement par l'équipe du CCOMS et celle de l'université de Bordeaux.\r\n-l'ES ou ESMS s'engage à recruter le MSP à 0,60 ETP à minima dont la quotité de temps de travail peut être renégociée en cours de formation,\r\n-l'ES ou ESMS s'engage à faciliter les avances de frais pour les regroupements en formation à Bordeaux, \r\n-l’ES ou ESMS s’engage à recruter le MSP après obtention du diplôme Licence Professionnelle, sans compensation financière de l’ARS NA. L’ES ou ESMS doit anticiper le recrutement du MSP diplômé à partir de sa dotation pérenne notamment par la GPEC ou en lien avec la négociation de son CPOM médico-social.  \r\n-l'ES ou ESMS s'engage à la diversité des pratiques professionnelles pour intégrer le MSP dans les activités notamment la psychoéducation ou l’éducation thérapeutique du patient.\r\n\r\nLes établissements candidats au recrutement d’un médiateur de santé pair doivent faire acte de candidature en répondant au présent appel à candidature. \r\n\r\nL’ARS Nouvelle-Aquitaine procèdera à une sélection des candidatures avec le CCOMS qui se mettra en relation avec les établissements pour proposer une procédure de recrutement en vue de prises de poste sur la période de juillet à septembre 2023. \r\n\r\nPour toutes demandes relative à la formation ou le déroulé du recrutement et prise de poste d’un MSP, Madame Bérénice STAEDEL, Directrice du programme Médiateur de Santé Pair au CCOMS est votre correspondante : Berenice.STAEDEL@ghtpsy-npdc.fr \r\n\r\n\r\n",
  "tags": [
    "Aap"
  ],
  "zones": [
    "Ministère de la Santé et de la Prévention"
  ],
  "datePublication": "2023-03-21T11:15:43+01:00",
  "service": {
    "nom": "Direction de l'Offre de Soins ",
    "organisme": "ARS Nouvelle-Aquitaine ",
    "typeOrganisme": "service_deconcentre_de_l_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/appel-a-candidature-au-recrutement-de-mediateur-de",
  "dpoUrl": "",
  "noticeUrl": null,
  "siteWebUrl": "https://www.nouvelle-aquitaine.ars.sante.fr/appels-projets-appels-candidatures-appels-manifestation-dinteret",
  "cadreJuridiqueUrl": "",
  "logo": null,
  "notice": null,
  "deliberation": {
    "filename": "licence-SMBH-MSP 2020.pdf",
    "checksum": "JQ25f8IxoGHlDQWZmgoPLA==",
    "byteSize": "311947",
    "contentType": "application/pdf"
  },
  "dossiersCount": 9,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom de l'établissement de santé ou ESMS candidat",
        "description": null,
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Projet d'intégration du Médiateur de Santé Pair dans la structure",
        "description": "A partir d'un document de 2 pages au maximum, veuillez préciser le projet d'intégration du MSP au sein de votre structure (fonctions proposées, projets de soins et de prévention, différentes activités proposées...). ",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Nom-Prénom et adresse mail du référent pour le recrutement du Médiateur de Santé Pair",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Courrier d'engagement de l'établissement de santé ou ESMS",
        "description": "La direction de l'établissement doit apporter les engagements suivants : \r\n-les équipes sanitaires ou des ESMS d’accueil du Médiateur de Santé Pair doivent être formées au « rétablissement » ou s’engage à se former. \r\n-l’ES ou ESMS s’engage à suivre la formation « accueil d’un MSP au sein de l’équipe » du CCOMS de Lille, \r\n-l'ES ou ESMS s'engage à recruter le MSP à 0,60 ETP à minima dont la quotité de temps de travail peut être renégociée en cours de formation,\r\n-l'ES ou ESMS s'engage à faciliter les avances de frais pour les regroupements en formation à Bordeaux,\r\n-l’ES ou ESMS s’engage à recruter le MSP après obtention du diplôme Licence Professionnelle, sans compensation financière de l’ARS NA. \r\nL’ES ou ESMS doit anticiper le recrutement du MSP diplômé à partir de sa dotation pérenne notamment par la GPEC ou en lien avec la négociation de son CPOM médico-social.  \r\n-la diversité des pratiques professionnelles pour intégrer le MSP dans les activités notamment la psychoéducation ou l’éducation thérapeutique du patient.\r\n\r\nL'ARS Nouvelle-Aquitaine s'engagera à verser 45 000€ pour le financement du Médiateur de Santé Pair afin de financer les frais de formation à l'Université (6000€), les frais de déplacements  et les salaires pendant la durée de la formation. ",
        "required": true
      }
    ]
  }
}