{
  "number": 71741,
  "title": "HABILITATION CCF 2024 MONTPELLIER ",
  "description": "Cet espace permet la gestion des demandes d'habilitation au contrôle en cours de formation.",
  "tags": [
    ""
  ],
  "zones": [
    "Ministère de l'Éducation nationale et de la Jeunesse"
  ],
  "datePublication": "2023-03-10T10:28:06+01:00",
  "service": {
    "nom": "Mission de contrôle pédagogique des formation par apprentissage MCPFA",
    "organisme": "Rectorat de Montpellier",
    "typeOrganisme": "administration_centrale"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/habilitation-ccf-2023-montpellier",
  "dpoUrl": "",
  "noticeUrl": null,
  "siteWebUrl": "https://www.ac-montpellier.fr/region-academique-occitanie-121436",
  "cadreJuridiqueUrl": "https://www.legifrance.gouv.fr/loda/id/JORFTEXT000042045805/2020-11-18/",
  "logo": {
    "filename": "2020_logo_REGIONS ACA_OCCITANIE.jpg",
    "checksum": "bdK43a5JtNk/MRsG4T84NA==",
    "byteSize": "26985",
    "contentType": "image/jpeg"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 91,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Précisez le statut et le niveau du diplôme de la formation concernée :",
        "description": null,
        "required": true,
        "options": [
          "Niveau IV et III - CAP - MC - BAC PRO - BP",
          "Niveau V - BTS"
        ],
        "otherOption": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "CONSIGNES",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Informations importantes",
        "description": "Téléchargez le \"guide de la démarche\" en haut de page. Il fixe le calendrier de la procédure et précise quel doit être le contenu des pièces à déposer et les noms de fichiers à utiliser pour identifier les pièces.\r\nIl ne sera pas demandé de compléments d'informations sauf besoins particuliers. Veillez à déposer un dossier complet.\r\nLes échanges se feront uniquement à partir de la messagerie intégrée à cette plateforme et à l'adresse ayant servi au dépôt de la demande. \r\n\r\n\r\nLa structure qui signe les contrats d’apprentissage est seule habilitée à déposer la demande d’habilitation.\r\nL’OF-CFA valide en conseil de perfectionnement la demande d’habilitation au CCF pour le ou les diplômes visés et les lieux de formation CFA ou UFA. A cet effet la copie intégrale du conseil de perfectionnement doit être déposée.\r\n\r\nSi la demande CCF est formulée pour une UFA en particulier, seule la formation visée dans cette UFA sera autorisée à pratiquer le CCF.\r\n\r\n\r\nListe des pièces à déposer obligatoirement:\r\n- Toutes les pièces listées dans  le \"guide de la démarche\".\r\n- Avis du conseil de perfectionnement. \r\n- Composition et qualification de l'équipe pédagogique de l'organisme de formation( ou lieu de formation si UFA) ; \r\n- Organisation pédagogique de la formation en centre ou en établissement, et en entreprise ;\r\n- Liste des entreprises partenaires et nom et coordonnées du Chef d'entreprise et du ou des tuteur(s) ;  \r\n- Modalités de mise en œuvre du contrôle en cours de formation.\r\n\r\n\r\n\r\nArrêté du 17 juin 2020 Article 4\r\n\r\nDurant la période d'habilitation ou lors d'une première demande, la conformité de la mise en œuvre du contrôle en cours de formation par l'organisme de formation est vérifiée par les corps d'inspection pendant les périodes de formation en établissement pour les publics concernés.\r\nEn cas de difficultés dûment constatées, par l'inspecteur compétent ou par le chef d'établissement ou le directeur du centre de formation d'apprentis sur le déroulement de l'évaluation, le recteur d'académie peut prendre la décision d'exiger que le candidat subisse de nouvelles évaluations et, en cas d'impossibilité majeure, d'autoriser celui-ci à se présenter aux épreuves ponctuelles terminales correspondantes.\r\n",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "J'ai bien pris connaissance des informations ci dessus.",
        "description": "\n\n",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "IDENTIFICATION DE L'ORGANISME DE FORMATION - CFA",
        "description": null,
        "required": false
      },
      {
        "__typename": "LinkedDropDownListChampDescriptor",
        "label": "Désignation du CFA",
        "description": "La structure qui signe les contrats d’apprentissage est seule habilitée à déposer la demande d’habilitation.\r\nSi la formation se déroule en UFA vous devez compléter obligatoirement la rubrique \"Identification de l'UFA\"\r\n\r\nSi votre établissement  n'apparait pas dans la liste, contacter,  mcpfa@ac-toulouse.fr, en y joignant les pièces suivantes:\r\n- KBIS de l'établissement\r\n- récépissé de déclaration d'activité de la DREETS portant mention d'activités par apprentissage\r\n- récépissé d'attribution de numéro UAI \r\n- si UFA convention UFA et Siret UFA.",
        "required": false,
        "options": [
          "--AUDE--",
          "0110905Z GRETA DE L'AUDE LPO LOUIS MICHEL NARBONNE",
          "0110680E ANTENNE DE CFA PURPLE CAMPUS CARCASSONNE",
          "0110681F CTR DE FORMATION D APPRENTIS INTERPROFESSIONNEL H MARTIN LEZIGNAN CORBIERES",
          "0110884B CTR DE FORMATION D APPRENTIS BTP AUDE LEZIGNAN CORBIERES",
          "0110943R CTR FORMATION APPRENTIS AGRIC. DE L'AUDE CARCASSONNE",
          "0111003F CTR DE FORMATION D APPRENTIS SPECIALISE LANGUEDOC-ROUSSILLON CARCASSONNE",
          "0111008L ANTENNE DE CFA\tMETIERS DU SPORT NARBONNE",
          "0111009M SECTION D'APPRENTISSAGE PRIVEE CLG SAINT JOSEPH",
          "0111044A ANTENNE DE CFA\tPURPLE CAMPUS NARBONNE",
          "0111060T CTR DE FORMATION D APPRENTIS EDUC NAT  AUDE PYR-ORIENT",
          "0111078M ORGANISME FORMATION-CFA H ET C CONSEIL NARBONNE",
          "0111079N ORGANISME FORMATION-CFA FORMAT INNOV ST PIERRE CARCASSONNE",
          "0111083T ORGANISME FORMATION-CFA AFTRAL NARBONNE",
          "0110678C INSTITUT AGRICOLE PRIVE ST JOSEPH LIMOUX",
          "0110856W CTRE FORM PROF PROMO AGRICOLE CASTELNAUDARY CEDEX",
          "0110936H CTRE FORM PROF PROMO AGRICOLES\tDES PAYS D'AUDE NARBONNE",
          "0110942P LYCEE AGRICOLE PRIVE CPFP LA ROUATIERE DE SOUILHANELS",
          "0111011P ECOLE 2D DEGRE PROF.PRIVEE LE PORTRAIT\tCARCASSONNE",
          "0111036S CTRE FORM PROF MIDI CARCASSONNE",
          "0111059S SUPEXUP EC COMMERC PRIVEES NARBONNE",
          "0111073G ECOLE SUPÉRIEURE OCCITANE DIMENSIONPRO\tNARBONNE",
          "0111085V CTR FORM PROF PROMO AGRICOLES\tDES PAYS D'AUDE LIMOUX",
          "--GARD--",
          "0301365W GRETA DU GARD LT DHUODA NIMES",
          "0301286K ANTENNE DE CFA PURPLE CAMPUS MARGUERITTES",
          "0301435X\tCTR FORMATION APPRENTIS AGRIC.\tDU GARD\tRODILHAN",
          "0301567R\tORGANISME FORMATION-CFA\tCOMPAGNONS DEVOIR TOUR FRANCE\tNIMES",
          "0301629H\tCTR DE FORMATION D APPRENTIS\tDU GARD\tNIMES CEDEX 2",
          "0301633M\tCTR FORMATION APPRENTIS AGRIC.\tDES MAISONS FAMILIALES RURALES\tNIMES CEDEX 9",
          "0301645A ANTENNE DE CFA\tPURPLE CAMPUS ALÈS",
          "0301649E CTR DE FORMATION D APPRENTIS\tEMMANUEL D ALZON\tNIMES CEDEX 1",
          "0301685U\tCTR DE FORMATION D APPRENTIS\tEDUCATION NATIONALE DU GARD\tNIMES CEDEX 2",
          "0301690Z\tSECTION D'APPRENTISSAGE PRIVEE\tLPO PR DE LA SALLE\tALES",
          "0301760A\tSECTION D'APPRENTISSAGE PRIVEE\tLP PRIVE SAINTE-MARIE\tBAGNOLS SUR CEZE",
          "0301786D\tCTR DE FORMATION D APPRENTIS\tBTP DU GARD\tMEJANNES LES ALES",
          "0301808C\tCTR DE FORMATION D APPRENTIS\tECOLE DES MINES D'ALES",
          "0301856E\tORGANISME FORMATION-CFA\tALTERNANCE LANGUEDOC NÎMES",
          "0301857F\tORGANISME FORMATION-CFA\tH ET C CONSEIL NÎMES",
          "0301858G\tORGANISME FORMATION-CFA\tGP FORMATIONS NÎMES",
          "0301868T\tORGANISME FORMATION-CFA\tINST NATIONAL FORMATION SÉCURI\tNIMES",
          "0301871W\tORGANISME FORMATION-CFA\tAFTRAL NÎMES",
          "0301872X\tORGANISME FORMATION-CFA\tAFIG SUD NÎMES",
          "0301874Z\tSITE DE FORMATION OF CFA UIMM APA LR LAUDUN L'ARDOISE LAUDUN L ARDOISE",
          "0301875A\tORGANISME FORMATION-CFA\tCEVENNES FORMATIONS ALES",
          "0301878D\tORGANISME FORMATION-CFA\tSERVWINE SARL CC EXPORT ALES",
          "0301879E\tORGANISME FORMATION-CFA\tLA RUCHE DES MÈCHES CLARENSAC",
          "0301887N\tORGANISME FORMATION-CFA\tEURO TEAM CAPELLE ALES",
          "0300063F\tENS MINES ALES\tINSTITUT MINES-TELECOM\tALES",
          "0300127A\tLYC POLYVAL PRIVE DES METIERS\tST VINCENT DE PAUL\tNIMES",
          "0301330H\tMAISON FAMILIALE RURALE\tPETITE CAMARGUE GALLARGUES LE MONTUEUX",
          "0301430S\tMAISON FAMILIALE RURALE\tDE CASTILLON DU GARD",
          "0301431T\tMAISON FAMILIALE RURALE\tDE MARGUERITTES",
          "0301432U\tMAISON FAMILIALE RURALE\tDE VEZENOBRES",
          "0301433V\tMAISON FAMILIALE RURALE\tDE UZES",
          "0301649E\tCTR DE FORMATION D APPRENTIS\tEMMANUEL D ALZON\tNIMES",
          "0301667Z\tENSMA NIMES",
          "0301673F\tSUD FORMATION CONSEIL\t\tNIMES",
          "0301757X\tECOLE 2D DEGRE PROF.PRIVEE\tIFC NÎMES",
          "0301758Y\tIFC ALES",
          "0301808C\tCTR DE FORMATION D APPRENTIS ECOLE DES MINES D'ALES",
          "0301844S\tECOLE GEN.ET TECHNOL.PRIVEE TEAM ETUD ANDUZE",
          "--HÉRAULT--",
          "0341540P GRETA DE MONTPELLIER LITTORAL LPO JEAN MERMOZ MONTPELLIER",
          "0341541R GRETA HERAULT OUEST LPO JEAN MOULIN BEZIERS",
          "0341024D CTR DE FORMATION D APPRENTIS\tNICOLAS ALBANO\tSETE",
          "0341493N\tCTR DE FORMATION D APPRENTIS\tBTP HERAULT\tMONTPELLIER",
          "0341495R\tCTR DE FORMATION D APPRENTIS\tEDUCATION NATIONALE HERAULT\tMONTPELLIER",
          "0341621C\tCTR FORMATION APPRENTIS AGRIC.\tDE L'HERAULT\tMONTPELLIER",
          "0341692E\tANTENNE DE CFA\tPURPLE CAMPUS MONTPELLIER",
          "0341883M\tCTR DE FORMATION D APPRENTIS\tDIFCAM BANQUE ET ASSURANCES LR\tMONTPELLIER",
          "0341919B CTR DE FORMATION D APPRENTIS\tUIMM LANGUEDOC ROUSSILLON\tBAILLARGUES",
          "0341979S\tCTR DE FORMATION D APPRENTIS\tHOSPITALISATION PRIVEE\tCASTELNAU LE LEZ",
          "0341983W\tCTR DE FORMATION D APPRENTIS\tFORMAPOSTE MEDITERRANEE\tMONTPELLIER",
          "0341985Y\tCTR DE FORMATION D APPRENTIS\tTRANSPORT ET DE LOGISTIQUE AFT\tPEROLS",
          "0342009Z\tCTR DE FORMATION D APPRENTIS\tIFRIA OCCITANIE\tPEROLS",
          "0342064J\tANTENNE DE CFA\tASSO OUVR COMPAGNONS DU DEVOIR\tBAILLARGUES",
          "0342088K\tCTR DE FORMATION D APPRENTIS\tINST TECHN CONSTRUCTION BTP\tMONTPELLIER",
          "0342135L\tCTR DE FORMATION D APPRENTIS\tESMA AVIATION ACADEMY\tMAUGUIO",
          "0342156J\tANTENNE DE CFA\tPURPLE CAMPUS BEZIERS",
          "0342180K\tCTR DE FORMATION D APPRENTIS\tTRAVAUX PUBLICS LANGUEDOC-ROUS\tMONTPELLIER",
          "0342217A\tCTR DE FORMATION D APPRENTIS\tPROF SANITAIRES SOC MEDICO-SOC\tMONTPELLIER",
          "0342239Z\tCTR DE FORMATION D APPRENTIS\tSPORT MEDITERRANEE\tMONTPELLIER",
          "0342245F\tSECTION D'APPRENTISSAGE PRIVEE\tLEAP LA GARDIOLE\tGIGEAN",
          "0342258V\tSECTION D'APPRENTISSAGE\tLPM PAUL BOUSQUET\tSETE",
          "0342283X\tCTR DE FORMATION D APPRENTIS\tMET TERRITORIAUX  LANGUED ROUS\tMONTPELLIER",
          "0342307Y\tORGANISME FORMATION-CFA\tPOLYVIA FORMAT MONTPELLIER OCC\tVENDARGUES",
          "0342314F\tCTR DE FORMATION D APPRENTIS\tBUSINESS SCHOOL\tMONTPELLIER",
          "0342318K\tCTR DE FORMATION D APPRENTIS\tPURPLE CAMPUS PEROLS",
          "0342323R\tCTR DE FORMATION D APPRENTIS\tENAC CTRE MONTPELLIER\tMAUGUIO",
          "0342327V\tANTENNE DE CFA\tPURPLE CAMPUS SÈTE",
          "0342338G\tCTR DE FORMATION D APPRENTIS\tENS SUP ASUR LR\tMONTPELLIER",
          "0342347S\tCTR DE FORMATION D APPRENTIS\tIRFMA DE L HERAULT\tMONTPELLIER",
          "0342384G\tCTR DE FORMATION D APPRENTIS\tTRANSPORTS EN COMMUN\tMONTPELLIER",
          "0342425B\tORGANISME FORMATION-CFA\tSAS LA BOX ACADÉMIE\tMAUGUIO",
          "0342427D\tORGANISME FORMATION-CFA\tCTRE SUP ADMIN MANAGT ENTREPRI\tMONTPELLIER",
          "0342428E\tORGANISME FORMATION-CFA\tALTERNANCE LANGUEDOC MONTPELLIER",
          "0342429F\tORGANISME FORMATION-CFA\tA2A FORMATION MONTPELLIER",
          "0342430G\tORGANISME FORMATION-CFA\tASS LES CAVALIERS DES TROIS FO\tLE POUGET",
          "0342432J\tORGANISME FORMATION-CFA\tINST REG FORMATION ADULTE MONTPELLIER",
          "0342433K\tORGANISME FORMATION-CFA\tINSTITUT DES MÉTIERS NETWORK LATTES",
          "0342434L\tORGANISME FORMATION-CFA\tH ET C CONSEIL MONTPELLIER",
          "0342435M\tORGANISME FORMATION-CFA\tORG FORMAT INSERTION ACCOMP QU\tMONTPELLIER",
          "0342439S\tORGANISME FORMATION-CFA\tADRAR MONTPELLIER",
          "0342440T\tORGANISME FORMATION-CFA\tDIGINAMIC MONTPELLIER\tPEROLS",
          "0342441U\tORGANISME FORMATION-CFA\tIFRB OCCITANIE MONTPELLIER",
          "0342444X\tORGANISME FORMATION-CFA\tPASSERELLES SCOP SA MONTPELLIER",
          "0342449C\tORGANISME FORMATION-CFA\tCFP MFR GARRIGUES PIC ST LOUP\tCLARET",
          "0342452F\tORGANISME FORMATION-CFA\tAFTRAL BÉZIERS",
          "0342454H\tORGANISME FORMATION-CFA\tSARL PERFORM COIFFUREMONTPELLIER",
          "0342456K\tORGANISME FORMATION-CFA\tINST CATHOLIQUE FORMAT ALTERNA\tMONTPELLIER",
          "0342457L\tORGANISME FORMATION-CFA\tFONDATION INFA\tMONTPELLIER",
          "0342458M\tORGANISME FORMATION-CFA\tECOLE NATIONALE SÉCURITÉ\tMONTPELLIER",
          "0342459N\tORGANISME FORMATION-CFA\tIFOLOG MÉDITERRANÉE MONTPELLIER",
          "0342462S\tORGANISME FORMATION-CFA\tINSTEP LÉO LAGRANGE\tMONTPELLIER",
          "0342465V\tORGANISME FORMATION-CFA\tROYER ROBIN ASSOCIES\tMONTPELLIER",
          "0342466W\tORGANISME FORMATION-CFA\tNOUAS FORMATION MONTPELLIER",
          "0342469Z\tORGANISME FORMATION-CFA\tPERFORM 34 PÉROLS",
          "0342470A\tORGANISME FORMATION-CFA\tEI GROUPE SAS\tMONTPELLIER",
          "0342471B\tORGANISME FORMATION-CFA\tECLIPSE ISTEC MONTPELLIER",
          "0342472C\tORGANISME FORMATION-CFA\tSAS NOTOS BEAULIEU",
          "0342473D\tORGANISME FORMATION-CFA\tEC DENTAIRE FRANÇAISE EC SUP A\tBEZIERS",
          "0342476G\tORGANISME FORMATION-CFA\tPRO FOR TECH MONTPELLIER",
          "0342478J\tSITE DE FORMATION OF CFA ECOLE SUPÉRIEURE DE LA BANQUE\tMONTPELLIER",
          "0342479K\tORGANISME FORMATION-CFA\tNEEDEMAND SASU MONTPELLIER",
          "0342480L\tORGANISME FORMATION-CFA\tFORMANYL ETAB FORMAT MEDICO-SO\tLATTES",
          "0342481M\tORGANISME FORMATION-CFA\tOXIDEVE MONTPELLIER",
          "0342482N\tORGANISME FORMATION-CFA\tCENTRE DE FORMATION EQUIN SARL\tASSAS",
          "0342485S\tORGANISME FORMATION-CFA\tM2I SCRIBTEL MONTPELLIER",
          "0342499G\tORGANISME FORMATION-CFA\tGRPE LINE PERFORMANCE INGENIER\tMONTPELLIER",
          "0342501J\tSITE DE FORMATION OF CFA EI GROUPE LUNEL",
          "0342502K\tSITE DE FORMATION OF CFA\tECLIPSE-ISTEC LUNEL",
          "0342504M\tORGANISME FORMATION-CFA\tOXYTALIS MONTPELLIER",
          "0342511V\tSITE DE FORMATION OF CFA\tGROUPT NAT FORM AUTOMOBILE MUDAISON",
          "0340042L\tLYCEE POLYVALENT\tJEAN MERMOZ\tMONTPELLIER",
          "0340045P\tLP LYCEE DES METIERS\tJULES FERRY\tMONTPELLIER",
          "0340937J\tECOLE 2D DEGRE POLYVAL PRIVEE\tRUFFEL\tBEZIERS",
          "0340994W\tIDELCA BUSINESS SCHOOL\t\tJACOU",
          "0341001D\tLYCEE PROFESSIONNEL AGRICOLE\tDE CASTELNAU LE LEZ",
          "0341123L\tECOLE SECONDAIRE PROF.PRIVEE\tSILVYA TERRADE BEZIERS",
          "0341143H\tEC POLYTECHN UNIV UNIVERSITE MONTPELLIER",
          "0341472R\tLYCEE AGRICOLE PRIVE CEP D'OR CLERMONT L'HERAULT",
          "0341473S\tLYCEE AGRICOLE PRIVE LE ROC BLANC GANGES",
          "0341474T\tLYCEE AGRICOLE PRIVE LOUIS E.CESTAC GIGEAN",
          "0341576D\tESARC EVOLUTION\tMONTPELLIER",
          "0341607M\tCTR FORM PROF PROMO AGRICOLES BEZIERS",
          "0341651K\tECOLE SECONDAIRE PROF.PRIVEE\tSILVYA TERRADE MONTPELLIER",
          "0341674K\tINST SUP PRIVE SUP EXUP\t\tMONTPELLIER",
          "0341699M\tLYCEE PROFESSIONNEL MARITIME\tPAUL BOUSQUET\tSETE",
          "0341711A\tECOLE TECHNOLOGIQUE PRIVEE ACADEMIE INT DES METIERS GOLF MUDAISON",
          "0341728U\tINST REG TRAVAIL SOCIAL\tLANGUEDOC-ROUSSILLON\tMONTPELLIER",
          "0341765J\tLYCEE GEN.ET TECHNOL.PRIVE\tRABELAIS\tMONTPELLIER",
          "0341817R\tMBWAY\tETAB ENSEIGN TECHNIQUE SUPERIE\tMAUGUIO",
          "0341820U\tISCOM\tETAB ENSEIGN TECHNIQUE SUPERIE\tMONTPELLIER",
          "0341821V\tESICAD\tETAB ENSEIGN TECHNIQUE SUPÉRIE\tMONTPELLIER",
          "0341883M\tCTR DE FORMATION D APPRENTIS\tDIFCAM BANQUE ET ASSURANCES LR\tMONTPELLIER",
          "0341979S\tCTR DE FORMATION D APPRENTIS\tHOSPITALISATION PRIVEE\tCASTELNAU LE LEZ",
          "0341983W\tCTR DE FORMATION D APPRENTIS\tFORMAPOSTE MEDITERRANEE\tMONTPELLIER",
          "0341985Y\tCTR DE FORMATION D APPRENTIS\tTRANSPORT ET DE LOGISTIQUE AFT\tPEROLS",
          "0342005V\tZBS GROUP CASTELNAU LE LEZ",
          "0342006W\tPROMOTRANS FPC MONTPELLIER",
          "0342009Z\tCTR DE FORMATION D APPRENTIS\tIFRIA OCCITANIE\tPEROLS",
          "0342088K\tCTR DE FORMATION D APPRENTIS\tINST TECHN CONSTRUCTION BTP\tMONTPELLIER",
          "0342189V\tKEYCE INTERNATIONAL ACADEMY\t\tPEROLS",
          "0342217A\tCTR DE FORMATION D APPRENTIS\tPROF SANITAIRES SOC MEDICO-SOC\tMONTPELLIER",
          "0342259W\tENS TECH SUP PRIVE OBJECTIF 3D\tMONTFERRIER SUR LEZ",
          "0342261Y\tIFC MONTPELLIER",
          "0342271J\tCENTRE FORMATION CONTINUE ASSOCIATION FONDESPIERRE CASTRIES",
          "0342277R\tEPITECH\tMONTPELLIER",
          "0342308Z\tCTR FORM PROF PROMO AGRICOLES DE L'HERAULT PEZENAS",
          "0342314F\tCTR DE FORMATION D APPRENTIS BUSINESS SCHOOL MONTPELLIER",
          "0342323R\tCTR DE FORMATION D APPRENTIS ENAC CTRE MONTPELLIER MAUGUIO",
          "0342330Y\tESG MONTPELLIER",
          "0342333B\tECOLE 2D DEGRE PROF.PRIVEE EC DES METIERS DE LA COIFFURE JACOU",
          "0342338G\tCTR DE FORMATION D APPRENTIS ENS SUP ASUR LR MONTPELLIER",
          "0342349U\tDIGITAL CAMPUS MONTPELLIER",
          "0342354Z\tASSOCIATION SUPEXUP EC COMM PR\tBEZIERS",
          "0342368P\tSAS SUD CAMPUS\tSETE",
          "0342408H\tESDAC MONTPELLIER",
          "0342419V\tPIGIER PERFORMANCE ETAB ENSEIGN TECHNIQUE SUPÉRIE MONTPELLIER",
          "0342421X\tIPAC BACHELOR FACTORY ETAB ENSEIGN TECHNIQUE SUPERIE MONTPELLIER",
          "0342426C\tALKAS FORMATION\t MONTPELLIER",
          "0342451E\tECOLE 2D DEGRE PROF.PRIVEE ASS EDUCASKILLS - FORMASKILLS SETE",
          "0342460P\tMYDIGITALSCHOOL\tETAB ENSEIGN TECHNIQUE SUPERIE\tMONTPELLIER",
          "0342486T\tETAB ENS SUP PR MEDIASCHOOL MONTPELLIER",
          "0342487U\tWIN SPORT SCHOOLETAB ENS TECHN SUP PRIVE MONTPELLIER",
          "0342491Y\tECOLE 2D DEGRE PROF.PRIVEE ECOLE DENTAIRE FRANCAISE BEZIERS",
          "0342494B\tKIWI INSTITUTE MONTPELLIER PEROLS",
          "0342498F\tECOLE SECURITE C-SRD MAUGUIO",
          "--LOZÈRE--",
          "0480651X GRETA DE LOZERE LGT EMILE PEYTAVIN MENDE",
          "0480499G\tCTR DE FORMATION D APPRENTIS INTERPROF HENRI GIRAL MENDE",
          "0480677A\tCTR FORMATION APPRENTIS AGRIC. MARVEJOLS",
          "0480714R\tANTENNE DE CFA\tPURPLE CAMPUS MENDE",
          "0480635E\tMAISON FAMILIALE RURALE\tDE JAVOLS PEYRE EN AUBRAC",
          "0480719W\tCTR FORM PROF PROMO AGRICOLES DE LA LOZERE LANGOGNE",
          "0480651X GRETA DE LOZERE LGT EMILE PEYTAVIN MENDE",
          "--PYRÉNÉES ORIENTALES--",
          "0660682H GRETA PYRENEES-ORIENTALES LPO PABLO PICASSO PERPIGNAN",
          "0660447C\tCTR DE FORMATION D APPRENTIS\tCHAMBRE METIERS ARTISANAT PO\tRIVESALTES",
          "0660488X\tCTR DE FORMATION D APPRENTIS\tBTP 66\tPERPIGNAN",
          "0660733N\tCTR FORMATION APPRENTIS AGRIC.\tDES PYRENEES ORIENTALES\tRIVESALTES",
          "0660759S\tANTENNE DE CFA\tPURPLE CAMPUS PERPIGNAN\tPERPIGNAN",
          "0660926Y\tSECTION D'APPRENTISSAGE\tUNIVERSITE DE PERPIGNAN\tPERPIGNAN",
          "0660939M\tCTR DE FORMATION D APPRENTIS\tTRANSF INDUST CRÉATIVES NUMÉRI\tLE SOLER",
          "0660952B\tORGANISME FORMATION-CFA\tFORMATION PLUS MÉDITERRANÉE PERPIGNAN",
          "0660960K\tORGANISME FORMATION-CFA\tH ET C CONSEIL CABESTANY",
          "0660961L\tORGANISME FORMATION-CFA\t3B CONSEIL LE BOULOU",
          "0660964P\tORGANISME FORMATION-CFA\tOXIDEVE PERPIGNAN",
          "0660966S\tORGANISME FORMATION-CFA\tCTRE EDUC SÉCURITÉ ROUTIÈRE 66\tRIVESALTES",
          "0660967T\tORGANISME FORMATION-CFA\tVÉRONIQUE PADROS PERPIGNAN",
          "0660969V\tORGANISME FORMATION-CFA\tAFTRAL PERPIGNAN",
          "0660971X\tORGANISME FORMATION-CFA\tPROGRESSIO FORMATION CABESTANY",
          "0660972Y\tORGANISME FORMATION-CFA\tFORMAPRO 66 PERPIGNAN",
          "0660974A\tORGANISME FORMATION-CFA\tOPTIMALISE FORMATION ARGELES SUR MER",
          "0660977D\tORGANISME FORMATION-CFA\tAXE PORTAGE TOULOUGES",
          "0660978E\tORGANISME FORMATION-CFA\tASSOC LOISIRS DIVERSITÉ ET PAR PERPIGNAN",
          "0660552S\tNEOSUP ECOLE SUPERIEURE\tPERPIGNAN",
          "0660586D\tIUT PERPIGNAN\tUNIVERSITE PERPIGNAN",
          "0660632D\tLYCEE AGRICOLE PRIVE BEAUSOLEIL - CERET",
          "0660911G\tECOLE 2D DEGRE PROF.PRIVEE ESTHETIQUE COSMETIQUE SANKALI CABESTANY",
          "0660913J\tECOLE PRIVEE USAP PERPIGNAN",
          "0660919R\tIFC PERPIGNAN",
          "0660929B\tESBS CAMPUS\t\tPERPIGNAN",
          "0660930C\tSAS ACADEMIE LAX  FORM PROFES\t\tPERPIGNAN",
          "0660939M\tCTR DE FORMATION D APPRENTIS\tTRANSF INDUST CRÉATIVES NUMÉRI\tLE SOLER"
        ]
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "Adresse Complète",
        "description": "Écrire le nom complet du CFA ou de l'organisme de formation et l'adresse postale complète",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "IDENTIFICATION DE L'UFA",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "J'identifie l'UFA",
        "description": "Mentions obligatoires: \nLibellé de l'UFA / Ville / UAI / SIRET.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Dépôt de la convention de création d'UFA",
        "description": "Je dépose la copie de la convention d'UFA. (Art. R 6233-1  et -2 du code du travail)",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Mise à jour de vos données.",
        "description": " Indiquez ici la nature des informations à modifier.\n\n",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Diplôme pour lequel la demande d'habilitation à pratiquer le CCF est formulée",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Indiquer le libellé du diplôme",
        "description": "Sur le site, \"Liste des diplômes professionnels de l’éducation nationale (https://bit.ly/3FXxNDe) , copier coller les cinq items du diplôme concerné.\n\nExemple:\nNiveau 3/500-22137 S/Certificat d'aptitude professionnelle/Boulanger/ 18704",
        "required": false
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "1ère demande / Renouvellement",
        "description": "",
        "required": true,
        "options": [
          "1ère demande",
          "Renouvellement"
        ]
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Choix de la session",
        "description": "Choisir Session 2024 \r\n- Si la formation est dispensée en 1 an\r\n- Si une prorogation a été \r\n\r\nChoisir Session 2025 pour les renouvellements ou pour les nouvelles formations",
        "required": true,
        "options": [
          "Session 2024",
          "Session 2025"
        ]
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Informations obligatoires pour l'instruction",
        "description": null,
        "required": false
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Pièces à déposer",
        "description": "\n- Toutes les pièces listées dans  le \"guide de la démarche\" en respectant le codage de nom de fichier\n\n",
        "required": false,
        "champDescriptors": [
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Dépôt de pièce",
            "description": null,
            "required": false
          }
        ]
      }
    ]
  }
}