{
  "number": 71854,
  "title": "Instruction en famille – Demande de poursuite du régime transitoire de plein-droit pour l'année scolaire 2023-2024 - MAINE-ET-LOIRE",
  "description": "Madame, Monsieur,\r\n\r\nVous avez demandé l’autorisation de plein droit à pratiquer l’instruction en famille pour votre ou vos enfants pour les années scolaires 2022-2023 et 2023-2024, dans la mesure où les résultats du contrôle organisé en application du troisième alinéa de l’article L. 131-10 du code de l’éducation ont été jugés suffisants.\r\n\r\nLe résultat satisfaisant au contrôle 2022-2023 vous dispense de reconstituer et déposer un dossier de demande d’autorisation. \r\n\r\nCependant, il est indispensable que vous me fassiez connaitre votre choix pour la rentrée prochaine pour votre enfant / pour chacun de vos enfants, avant le 31 mai 2023, conformément aux dispositions prévues à l’article R.131-11 du code de l’éducation. \r\nVous recevrez la suite donnée à votre demande dans les deux mois suivant sa réception. \r\nDans le cas où vous n’avez pas encore connaissance du résultat au contrôle pédagogique, ce délai de deux mois prendra effet à la date d’envoi de celui-ci. \r\n\r\nUn avis défavorable, le refus du contrôle pédagogique ou son empêchement sans motif légitime pour l’année en cours rend caduque l’autorisation de plein droit pour l’année scolaire 2023-2024.\r\n\r\n\r\nMes services restent à votre disposition pour répondre à vos questions éventuelles.\r\n\r\n\r\nL’Inspecteur d’académie, directeur départemental des services de l'éducation nationale de Maine-et-Loire\r\nBenoît DECHAMBRE\r\n\r\n<p>Vu l’article 49 de la loi 2021-1221 du 24 août 2021</p>\r\n<p>Vu le décret 2022-182 du 15 février 2022 du code de l’éducation</p>\r\n<p>Vu l’article L131-2 du code de l’éducation</p>\r\n<p>Vu l’article L131-5 du code de l’éducation</p>\r\n<p>Vu l’article L131-10 du code de l’éducation</p>\r\n<p>Vu l’article R.131-11 du code de l’éducation</p>\r\n\r\n\r\n",
  "tags": [

  ],
  "zones": [
    "Ministère de l'Éducation nationale et de la Jeunesse"
  ],
  "datePublication": "2023-06-02T09:55:55+02:00",
  "service": {
    "nom": "Division des élèves et du second degré IEF (49)",
    "organisme": "Direction des services départementaux de l'éducation nationale de Maine-et-Loire",
    "typeOrganisme": "service_deconcentre_de_l_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/ief-plein-droit-back-office-49",
  "dpoUrl": "https://websecure.ac-nantes.fr/sve/",
  "noticeUrl": null,
  "siteWebUrl": "https://www.ac-nantes.fr/",
  "cadreJuridiqueUrl": "https://www.legifrance.gouv.fr/codes/article_lc/LEGIARTI000043982594",
  "logo": {
    "filename": "logoDSDEN_49_acNANTES.jpg",
    "checksum": "txfl4N74/lzlilPxDLgd/g==",
    "byteSize": "13300",
    "contentType": "image/jpeg"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 395,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "⚠️ Attention vous déposez une demande pour le MAINE-ET-LOIRE ⚠️",
        "description": "",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Responsable(s) légal/légaux",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Responsable légal 1",
        "description": "",
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Civilité (responsable légal 1)",
        "description": "",
        "required": true,
        "options": [
          "Monsieur",
          "Madame"
        ],
        "otherOption": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom (responsable 1)",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom (responsable 1)",
        "description": "",
        "required": true
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "Adresse (responsable 1)",
        "description": "",
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Courriel (responsable 1)",
        "description": "",
        "required": false
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone (responsable 1)",
        "description": "",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Il y a une deuxième personne responsable",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Responsable 2",
        "description": "",
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Civilité (responsable 2)",
        "description": "",
        "required": true,
        "options": [
          "Monsieur",
          "Madame"
        ],
        "otherOption": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom (responsable 2)",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom (responsable 2)",
        "description": "",
        "required": true
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "Adressse (responsable 2)",
        "description": "à indiquer si elle est différente du responsable 1",
        "required": false
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Courriel (responsable 2)",
        "description": "à indiquer s'il est différent du responsable 1",
        "required": false
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone (responsable 2)",
        "description": "à indiquer s'il est différent du responsable 1",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Enfant concerné par la déclaration du régime retenu pour l’année scolaire 2023-2024",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom de l'enfant",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom de l'enfant",
        "description": "",
        "required": true
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date de naissance",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Lieu de naissance",
        "description": "",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Contrôle pédagogique  2022-2023",
        "description": "",
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Résultat du contrôle",
        "description": "",
        "required": true,
        "options": [
          "Favorable",
          "1er contrôle non fait à ce jour",
          "Résultat 1er contrôle en attente",
          "Résultat 2nd contrôle en attente"
        ],
        "otherOption": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Demande pour l’année scolaire 2023-2024",
        "description": "",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Poursuivre l’instruction en famille dans le cadre du régime de plein droit, prévu à l’article R131-11 du code de l’éducation.",
        "description": "",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Précisions",
        "description": "<p>Si le résultat du contrôle pédagogique 2022-2023 n’est pas connu à la date de cet envoi, votre demande sera enregistrée et restera en attente de traitement. L’autorisation sera conditionnée au résultat du ou des contrôles de l’année en cours. En cas d’avis défavorable, votre enfant devra être scolarisé dans les quinze jours après réception de cet avis. Cette scolarisation devra être effective également à la rentrée   2023. En cas d’impossibilité de contrôle sans motif légitime, l’autorisation de plein droit devient caduque.</p>\r\n<p>---</p>\r\n<p>Pour un enfant à scolariser en école : effectuer les démarches d’inscription auprès du maire de la commune.</p>\r\n<p>---</p>\r\n<p>Pour un enfant à scolariser en collège ou lycée, utiliser le formulaire suivant pour formuler votre demande d'affectation :\r\nhttps://www.demarches-simplifiees.fr/commencer/chgt-college-rentree2023 <p/>",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "J'ai pris connaissance des précisions ci-dessus.",
        "description": "",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Pièce à transmettre",
        "description": "",
        "required": false
      },
      {
        "__typename": "DossierLinkChampDescriptor",
        "label": "Numéro de votre demande sur Démarches simplifiées",
        "description": "Indiquez le numéro de votre demande d'instruction dans la famille si vous avez déposé votre dossier sur Démarches simplifiées pour un département de l'académie.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "La décision d'accord d'instruction dans la famille",
        "description": "Mettre une copie de la lettre de décision que vous avez reçue si vous n'avez pas déposé votre demande d'instruction dans la famille 2022-2023 sur Démarches simplifiées.",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Traitements des données à caractère personnel",
        "description": "Vos données personnelles sont collectées sous la responsabilité du ministre chargé de l’éducation nationale (110 rue de Grenelle 75007 Paris). Ce traitement est nécessaire au respect d’une obligation légale à laquelle le responsable de traitement est soumis en application du c) du 1. de l’article 6 du règlement général (UE) 2016/679 du Parlement européen et du Conseil du 27 avril 2016 sur la protection des données (RGPD).\r\n\r\nVos données sont collectées afin d’instruire les demandes d’autorisation d’instruction dans la famille et d’assurer le contrôle et le suivi des enfants instruits dans la famille.\r\n\r\nLes données à caractère personnel suivantes sont collectées de manière indirecte :\r\n\r\n– l’identifiant national élève (INE), issu des applications SIECLE et ONDE, mises en œuvre par le ministère chargé de l’éducation nationale ;\r\n\r\n– l’inscription de la personne chargée d’instruire l’enfant au fichier judiciaire national automatisé des auteurs d’infractions terroristes (FIJAIT) et au fichier judiciaire national automatisé des auteurs d’infractions sexuelles ou violentes (FIJAISV), mis en oeuvre par le ministère de la justice.\r\n\r\nEn cas de réponse favorable à votre demande, vos données seront supprimées par les personnes chargées d’instruire les demandes d’autorisation de la direction des services départementaux de l’éducation nationale (DSDEN) de votre lieu de résidence à l’issue de la durée de validité de l’autorisation d’instruction dans la famille.\r\n\r\nEn cas de réponse défavorable, vos données seront supprimées par les personnes chargées d’instruire les demandes d’autorisation au sein de la DSDEN de votre lieu de résidence à l’expiration du délai de recours contentieux, soit deux mois à compter de la notification de la décision, sauf dans l’hypothèse où un recours serait formé, nécessitant leur conservation jusqu’à l’issue de la procédure.\r\n\r\nSont destinataires des données collectées, dans le cadre de leurs attributions et dans la limite du besoin d’en connaître :\r\n\r\n– le directeur académique des services de l’éducation nationale (DASEN) et les personnes chargées d’instruire les demandes d’autorisation au sein des DSDEN du lieu de résidence des personnes responsables de l’enfant ;\r\n\r\n– les membres de la commission devant laquelle sont formés les recours administratifs contre les décisions de refus d’autorisation, conformément à l’alinéa 8 de l’article L. 131-5 du code de l’éducation ;\r\n\r\n– les personnels habilités en charge des contentieux au sein des services académiques ou du ministère ;\r\n\r\n– les médecins de l’éducation nationale pour les données relatives à la santé de l’enfant ;\r\n\r\n– les personnes responsables de l’enfant peuvent être informées du fait que la personne chargée d’instruire l’enfant dans la famille est inscrite au FIJAIT ou au FIJAISV, en application de l’article L.131-11-1 du code de l’éducation, et de la décision d’autorisation ou de refus d’instruction dans la famille ;\r\n\r\n– les maires, les préfets et les présidents des conseils départementaux, en application des articles L. 131-5 et L. 131-10 du code de l’éducation.\r\n\r\nVous pouvez exercer vos droits d’accès, de rectification, de limitation, d’opposition que vous tenez des articles 15, 16 et 18 du RGPD auprès du directeur académique des services de l’éducation nationale de votre lieu de résidence (coordonnées disponibles à l’adresse suivante : https://www.education.gouv.fr/lesregions-academiques-academies-et-servicesdepartementaux-de-l-education-nationale-6557).\r\n\r\nPour toute question concernant le traitement de vos données à caractère personnel, vous pouvez contacter le délégué à la protection des données du ministère de l’Éducation nationale et de la Jeunesse :\r\n\r\n– à l’adresse suivante: dpd@education.gouv.fr ;\r\n\r\n– via le formulaire de saisie en ligne ;\r\n\r\n– ou par courrier adressé au : Ministère de l’Éducation nationale et de la Jeunesse, À l’attention du délégué à la protection des données (DPD) 110, rue de Grenelle 75357 Paris Cedex 07 (Ne pas envoyer le dossier de demande d’autorisation d’instruction dans la famille à cette adresse).\r\n\r\nSi vous estimez, même après avoir introduit une réclamation auprès du ministère de l’Éducation nationale et de la Jeunesse, que vos droits en matière de protection de données à caractère personnel ne sont pas respectés, vous avez la possibilité d’introduire une réclamation auprès de la Commission nationale de l’informatique et des libertés (CNIL) à l’adresse suivante :\r\n\r\n3, place de Fontenoy - TSA\r\n\r\n80715 - 75334 Paris Cedex 07.\r\n\r\nDans le cadre de l’exercice de vos droits, vous devez justifier de votre identité par tout moyen. En cas de doute sur votre identité, les services chargés du droit d’accès et le délégué à la protection des données se réservent le droit de vous demander les informations supplémentaires qui leur apparaissent nécessaires, y compris la photocopie d’un titre d’identité portant votre signature.\r\n\r\nVous ne devez pas adresser de demande d’autorisation d’instruction dans la famille au délégué à la protection des données. Celle-ci doit être déposée auprès de la DSDEN du département de résidence de votre enfant.\r\n",
        "required": false
      }
    ]
  }
}