{
  "number": 71999,
  "title": "ARSIF - Enquête Filière gériatrique UGA soins palliatifs fiche établissement",
  "description": "Dans le cadre de la réécriture du prochain projet régional de santé (PRS3) un groupe de réflexion gériatrie et soins palliatifs a été mis en place. La majorité des personnes âgées vivent à domicile ; la question se pose de l’organisation de la couverture en soins palliatifs au domicile et en EHPAD, compte tenu du nombre de professionnels de santé experts en soins palliatifs. Pour mieux comprendre la situation, une enquête est proposée. Son but est double :\r\n - Premièrement, évaluer le nombre de patients sortants des services de gériatrie relevant d’un statut palliatif sur une période donnée\r\n - Deuxièmement, connaître l’anticipation de la démarche palliative pendant le séjour en UGA en fonction du mode de sortie du patient jusqu’à concurrence de 30 dossiers par filière gériatrique\r\nEn termes de méthodologie, cette étude rétrospective se fera à partir du dossier patient et du compte-rendu de sortie d’hospitalisation des patients sortis sur la période du 6 au 19 mars 2023 compris.\r\nDans un premier temps :\r\nAnalyse de tous les dossiers des patients sortis durant la période du 6 au 19 mars 2023 pour évaluer sur l’ensemble de ces dossiers, le nombre de ceux relevant d’un statut palliatif à l’aide de la grille géronto pallia 10 ou fiche équivalente. Les patients décédés dans le service sur la période sont à exclure de l’enquête.\r\nCe statut palliatif sera évalué à partir du CRH et du dossier patient.\r\nDans un deuxième temps :\r\nCompléter la grille d’analyse sur le mode de sortie et l’anticipation de la démarche palliative pour les premiers dossiers de patient sortant relevant d’un statut palliatif. Pour les patients relevant d’un statut palliatif, remplir la totalité des items sur l’enquête de manière à avoir au minimum 30 dossiers saisis de patients relevant des soins palliatifs par filière gériatrique (à voir avec le coordonnateur de la filière).\r\nLe mode de sortie et l’anticipation de la démarche palliative seront appréciés uniquement à partir du CRH.\r\nNous vous remercions pour votre collaboration.\r\nL’Agence régionale de santé d’Île-de-France\r\n\r\n",
  "tags": [

  ],
  "zones": [
    "Ministère de la Santé et de la Prévention"
  ],
  "datePublication": "2023-03-28T13:23:57+02:00",
  "service": {
    "nom": "DOS  - Palliatif",
    "organisme": "ARS Ile de France",
    "typeOrganisme": "autre"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/arsif-enquete-filiere-geriatrique-uga-soins-palliatifs-fiche-etablissement",
  "dpoUrl": "",
  "noticeUrl": null,
  "siteWebUrl": "https://www.iledefrance.ars.sante.fr/",
  "cadreJuridiqueUrl": "https://www.legifrance.gouv.fr/jorf/id/JORFTEXT000031970253",
  "logo": {
    "filename": "ars_idf.jpg",
    "checksum": "KTH2cgaaj78nvPe9B71v1Q==",
    "byteSize": "42110",
    "contentType": "image/jpeg"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 0,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Numéro Finess géographique",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Raison sociale",
        "description": "",
        "required": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Nom de la filière gériatrique",
        "description": "",
        "required": true,
        "options": [
          "Bichat-Bretonneau",
          "Lariboisière-Ferdinand Widal - Saint Louis",
          "Rothschild-Tenon- Saint Antoine- Groupe hospitalier Diaconesses Croix Saint Simon -Maison de retraite et de gériatrie Fondation de Rothschild",
          "La pitié Salpétrière-Charles Foix",
          "Sainte Périne-henry Dunat- Ambroise Paré",
          "Léopold Bellan - Saint Joseph - Sainte-marie",
          "Broca - Cochin - Hôtel Dieu",
          "Hopital Européen Georges Pompidou - Corentin Celton - Vaugirard",
          "Groupe Hospitalier Sud Ile de France",
          "PROVINS",
          "Centre Hospitalier du Sud Seine et Marne",
          "GHEF, Nord Seine et Marne",
          "Mantes-Seine et Mauldre -Val de Seine et Oise",
          "FG territoriale Poissy-Saint-Germain",
          "Grand Sud Yvelines",
          "Grand Versailles",
          "Sud Essonne",
          "Centre Est de l'Essonne",
          "Nord Essonne",
          "Centre Nord",
          "92 Centre",
          "Antoine Béclère - Corentin Celton",
          "Louis Mourier - Beaujon",
          "93 Sud est",
          "93 Sud ouest",
          "93 Nord Ouest",
          "René Muret - Avicenne - Jean Verdier",
          "CHIV Est Essonne",
          "Nord Est du Val de Marne",
          "Henri Mondor - Emile Roux - Albert Chenevier",
          "Bicêtre -Paul Brousse - Charles Foix",
          "Est val d'oise",
          "Eaubonne et Argenteuil",
          "Pontoise"
        ],
        "otherOption": false
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Finess juridique",
        "description": "",
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Adresse mail du gériatre qui a rempli l’enquête",
        "description": "",
        "required": true
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Nombre de lits dans l’unité de gériatrie aigüe (UGA) et/ou UGA psycho-gériatrie",
        "description": "",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Les 3 items suivants sont à remplir une fois que tous les dossiers patients ont été saisis.",
        "description": "",
        "required": false
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Nombre total de dossiers de patients sortis examinés, sur la période du 6 au 19 mars inclus",
        "description": "",
        "required": true
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Nombre total de dossiers de patients sortis relevant d’une prise en charge en soins palliatifs sur la période du 6 au 19 mars inclus",
        "description": "",
        "required": true
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Nombre total de dossiers de patients sortis relevant d’une prise en charge palliative complétés du mode de sortie du 6 au 19 mars inclus (déterminés en lien avec le coordonnateur de la filière gériatrique pour qu’il y ait au total 30 dossiers complets par filière gériatrique)",
        "description": "",
        "required": true
      }
    ]
  }
}