{
  "number": 72121,
  "title": "Candidature à la nouvelle phase du programme Territoires d'industrie (2023-2027)",
  "description": "La stratégie de réindustrialisation exposée par le Président de la République le 11 mai dernier s’articule autour de 4 leviers d’accélération : la compétitivité, les investissements, l’Europe et les territoires. Ce dernier axe repose sur le lancement d’une nouvelle phase du programme Territoires d’Industrie, « en faisant évoluer la carte des 149 territoires qui ont marché, et [en investissant] 100 M d’euros dès cette année en appuyant des projets de réindustrialisation à fort impact territorial, et en allant chercher des territoires qui sont encore plus en difficulté, ou plus loin de l’emploi ».\r\nFace aux enjeux de foncier, de compétences, de transition écologique et d’innovation, un renforcement des dispositifs proposés aux Territoires d’industrie a été acté dans une approche concertée avec les Régions. Nous allons investir 100 millions d’euros dès cette année dans le programme avec pour objectifs :\r\n1.\tl’appui aux investissements industriels dans les territoires, dans une approche concertée avec les Régions ciblée sur quelques produits stratégiques ainsi qu’un soutien aux investissements pour le développement des compétences (écoles de production, plateaux techniques…) \r\n2.\tla généralisation du dispositif « Rebond industriel » (au-delà des filières transports) \r\n3.\tle renforcement de l’animation et de l'ingénierie locale",
  "tags": [
    "Collectivé territoriale",
    "Industrie"
  ],
  "zones": [
    "Ministère de l'Économie, des Finances et de la Souveraineté industrielle et numérique",
    "Ministère de la Transition écologique et de la Cohésion des territoires"
  ],
  "datePublication": "2023-06-22T16:43:06+02:00",
  "service": {
    "nom": "Délégation aux Territoires d'industrie",
    "organisme": "Agence nationale de la cohésion des territoires / Direction générale des entreprises ",
    "typeOrganisme": "administration_centrale"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/candidatez-territoires-industrie",
  "dpoUrl": "",
  "noticeUrl": null,
  "siteWebUrl": "https://agence-cohesion-territoires.gouv.fr/territoires-dindustrie-44",
  "cadreJuridiqueUrl": "https://presse.economie.gouv.fr/16052023-dp-projet-de-loi-industrie-verte/",
  "logo": {
    "filename": "logos ti anct adcf rf fi JPG2.jpg",
    "checksum": "/FdWHneZyfWnAtf4CXqB7g==",
    "byteSize": "159037",
    "contentType": "image/jpeg"
  },
  "notice": {
    "filename": "Guide_candidature_Territoires_industrie.pdf",
    "checksum": "mqXSAJ1Teah8RAU1DL6X9A==",
    "byteSize": "1403513",
    "contentType": "application/pdf"
  },
  "deliberation": null,
  "dossiersCount": 208,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "La candidature à la nouvelle phase du programme est obligatoire pour tous les territoires, qu'ils soient déjà Territoire d'industrie ou non. Le formulaire invite les territoires candidats à renseigner un périmètre, un plan d'action et une gouvernance.",
        "description": "Date limite des candidatures : 22 septembre 2023 à 23h59 (heure de Paris).\r\n\r\nIl est très fortement recommandé de lire le guide méthodologique avant de commencer à remplir sa candidature au programme. Il est disponible directement ci-dessus. Celui-ci regroupe toutes les explications permettant d'éclaircir les attendus concernant les éléments de votre candidature.\r\nEn cas de question vous pouvez vous référer à la Foire aux Questions disponible sur les sites de l'ANCT et de la DGE ou contacter la Délégation aux Territoires d'industrie à l'adresse suivante : territoires-industrie@anct.gouv.fr.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Périmètre de votre Territoire d'industrie candidat",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Comment définir le périmètre de son Territoire d'industrie ?",
        "description": "Un Territoire d'industrie est constitué de plusieurs EPCI sur un périmètre de taille adéquat, homogène et cohérent. \r\nDans le cas d'une candidature d'un EPCI seul, ce dernier doit justifier de ces caractéristiques. \r\nIl est fortement recommandé que le Territoire d'industrie s'inscrive  dans un périmètre de coopération intercommunal existant (comme les CRTE par exemple).",
        "required": false
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Quel sera le périmètre de votre Territoire d'industrie ?",
        "description": "Veuillez sélectionner tous les EPCI qui constitueront votre futur Territoire d'industrie. Dans une logique de bassin d'emploi avec une vision industrielle, un Territoire d'industrie peut s'étendre sur plusieurs départements et plusieurs régions.\r\nAttention, si votre candidature englobe un EPT, veuillez sélectionner dans la liste des EPCI : \"Métropole du Grand Paris\" et sélectionnez dans la question suivante l'EPT concerné.\r\nPour ajouter un EPCI à votre Territoire d'industrie, cliquez sur \"Ajouter un élément pour \"quel sera le périmètre de votre futur Territoire d'industrie\" ?\"",
        "required": true,
        "champDescriptors": [
          {
            "__typename": "EpciChampDescriptor",
            "label": "Nom de l'EPCI",
            "description": "",
            "required": true
          }
        ]
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Dans le cas où votre périmètre comprend un EPT, veuillez sélectionner l'EPT correspondant.",
        "description": "",
        "required": false,
        "options": [
          "Boucle Nord de Seine",
          "Est Ensemble",
          "Grand-Orly Seine Bièvre",
          "Grand Paris - Grand Est",
          "Grand Paris Seine Ouest",
          "Grand Paris Sud Est Avenir",
          "Paris Est Marne&Bois",
          "Paris Ouest La Défense",
          "Paris Terres d'Envol",
          "Plaine Commune",
          "Vallée Sud - Grand Paris"
        ],
        "otherOption": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Quelle est la région d'implantation de votre territoire candidat ?",
        "description": "Si votre Territoire d'industrie s'étend sur plusieurs régions, merci de sélectionner la mention \"Interrégional\".",
        "required": true,
        "options": [
          "Auvergne-Rhône-Alpes",
          "Bourgogne-Franche-Comté",
          "Bretagne",
          "Centre-Val de Loire",
          "Collectivités d'outre-mer",
          "Corse",
          "Grand Est",
          "Guadeloupe",
          "Guyane",
          "Hauts-de-France",
          "Île-de-France",
          "Interrégional",
          "La Réunion",
          "Martinique",
          "Mayotte",
          "Normandie",
          "Nouvelle-Aquitaine",
          "Occitanie",
          "Pays de la Loire",
          "Provence-Alpes-Côte d'Azur"
        ],
        "otherOption": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Le périmètre de votre Territoire d'industrie est :",
        "description": "",
        "required": true,
        "options": [
          "Complètement nouveau",
          "Issu d'un redécoupage d'anciens Territoires d'industrie",
          "Identique à celui d'un territoire d'industrie existant"
        ],
        "otherOption": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Quelles sont les principales caractéristiques industrielles de votre territoire ?",
        "description": "Il est attendu des territoires candidats d’apporter des éléments concrets en particulier sur les points suivants :\r\nLeur identité industrielle (taux d’emploi industriel, présence de sites industriels dont dépend fortement l’économie du territoire, principales filières industrielles) ;\r\nLeur ambition de développement industriel, leur ambition environnementale et sociale et leur volonté de s’inscrire dans une stratégie de développement industriel sur le long terme.\r\nLes métropoles peuvent, par exception, être Territoires d’industrie à condition de justifier d’importants enjeux de transitions industrielles et de porter un projet de territoire particulièrement ambitieux (dans une logique de rayonnement et/ou de collaboration au-delà du seul territoire métropolitain, notamment en lien avec les territoires avoisinants). ",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Quelles sont les principaux défis et fragilités que connait votre territoire ?",
        "description": "Les territoires peuvent mettre en avant leurs problématiques en termes de compétences, transition écologique et énergétique, innovation ou de foncier.",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Quel sera le nom de votre Territoire d'industrie ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Autre commentaire libre sur le périmètre de votre Territoire d'industrie",
        "description": "En 10 lignes maximum.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Votre plan d'action",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Votre stratégie industrielle territoriale pour 2023-2027",
        "description": "Les Territoires d'industrie doivent présenter un plan d'action synthétique et concret préfigurant une stratégie industrielle. Ce plan d'actions sera engagé dans le cadre du programme dès 2023.\r\nCette stratégie doit être en lien avec les quatre axes du programme :\r\n- Lever les freins au recrutement\r\n- Accélérer la transition écologique et énergétique\r\n- Faire des territoires des écosystèmes d'innovation\r\n- Mobiliser un foncier industriel adapté",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Quelles seront les priorités de votre plan d'action pour la période 2023-2027 ?",
        "description": "Un résumé synthétique de la vision industrielle de votre territoire est attendu.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Veuillez télécharger le plan d'action opérationnel de votre territoire, réalisé à partir de notre modèle.",
        "description": "Ce fichier modèle vous permet de renseigner les principales actions identifiées  pour votre Territoire d'industrie pour la période 2023-2027. Veuillez présenter au maximum une dizaine d'actions concrètes, opérationnelles et prioritaires pour répondre aux grands enjeux de votre territoire.\r\nUne diversité des porteurs et de partenaires (EPCI, industriels, association, réseau local, centres de formation, SEM...) est recherchée pour chaque projet. Les actions doivent pouvoir être mises en œuvre durant la période 2023-2027.\r\nPour les Territoires d'industrie existants, vous pouvez reprendre votre plan d'action précédent s'il est en cours, en l'adaptant aux nouveaux enjeux du programme.",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Autre commentaire libre sur votre plan d'action",
        "description": "En 10 lignes maximum.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Pour les Territoires d'industrie existants, bilan du programme",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Veuillez préciser les principales actions réalisées dans le cadre du programme sur la période 2019-2023.",
        "description": "Les territoires candidats issus d'un redécoupage de Territoires d'industrie existants ou reprenant un périmètre existant sont invités à renseigner de manière synthétique des éléments de bilan des actions menées depuis le lancement du programme.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Pour appuyer ce bilan synthétique, veuillez télécharger des documents détaillant la mise en oeuvre de votre précédent plan d'action.",
        "description": "Les documents fournis peuvent être des compte-rendus de comités de pilotage ou des fiches actions complétées par exemple.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "L'engagement des acteurs et la gouvernance du Territoire d'industrie",
        "description": "La gouvernance d'un territoire d'industrie s'organise généralement autour d'un binôme composé d'un élu du territoire et d'un industriel référent choisi par ses pairs. Ils ont pour rôle de présider l'animation de leur territoire d'industrie et en constitue le cœur de la gouvernance. Ce binôme porte la candidature du territoire et en représente les partenaires. Il est nécessaire que ce binôme soit pré-identifié pour l'éligibilité de la candidature.",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "La gouvernance du Territoire d'industrie",
        "description": "Pour être efficace et faire émerger des projets industriels, un Territoire d'industrie doit reposer sur une gouvernance bien définie et engagée. Celle-ci s'organise autour d'un binôme constitué d'un élu du territoire et d'un industriel. Ce binôme préside les comités du Territoire d'industrie et le représente au niveau régional et national.",
        "required": false
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Quels sont les élus et industriels identifiés pour piloter la gouvernance de votre Territoire d'industrie ?",
        "description": "La gouvernance de votre Territoire d'industrie doit nécessairement s'appuyer sur un binôme élu / industriel.\r\nAjoutez les informations demandées pour chaque membre de la gouvernance en cliquant sur \"Ajouter un élément\".",
        "required": true,
        "champDescriptors": [
          {
            "__typename": "TextChampDescriptor",
            "label": "Nom - Prénom - Fonction - Nom de l'organisation - Contact courriel",
            "description": "Merci de bien compléter tous les éléments",
            "required": true
          }
        ]
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "D'autres élus, industriels ou acteurs économiques ont-ils exprimé leur soutien à la candidature du Territoire d'industrie ?",
        "description": "Veuillez lister ici les noms et fonctions des élus, industriels et autres acteurs ou réseaux d'acteurs du territoire souhaitant soutenir la démarche Territoire d'industrie.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Veuillez appuyer votre candidature avec une lettre d'intention des membres de la gouvernance et d'éventuelles autres lettres de soutien des partenaires de votre démarche.",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Autre commentaire libre détaillant la gouvernance de votre Territoire d'industrie et sa mise en place.",
        "description": "En 10 lignes maximum.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Vos besoins et l'offre de service du programme Territoires d'industrie",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Les questions suivantes n'ont pas d'impact sur la sélection des Territoires d'industrie. Celle-ci se fera uniquement sur les éléments demandés précédemment. Ces questions servent à préparer la mise en place de l'offre de service du programme.",
        "description": "L'offre de services du programme et de ses partenaires est développée pour accélérer les projets industriels du territoire via des moyens d'animation (cofinancement de postes de chefs de projets), d'ingénierie (missions d'appui aux projets) et de soutien aux investissements industriels (subventions...).\r\nLes questions suivantes n'engagent pas le programme Territoires d'industrie par rapport aux territoires qui seront sélectionnés.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "L'animation de votre Territoire d'industrie",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Le rôle du chef de projet",
        "description": "Chaque Territoire d'industrie devra se doter d'un chef de projet en charge de l'animation quotidienne du Territoire d'industrie, en lien avec la gouvernance, le niveau régional et national. \r\nPour plus de précisions sur ces missions, rendez-vous sur le site de l'ANCT : https://agence-cohesion-territoires.gouv.fr/territoires-dindustrie-44.",
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Un chef de projet Territoire d'industrie est-il déjà en poste dans votre territoire ?",
        "description": "Au cas où votre territoire candidat est issu du périmètre d'un Territoire d'industrie ayant opéré une scission, merci de bien vérifier que la situation du chef de projet Territoire d'industrie sur l'ancien périmètre est pris en compte.",
        "required": true,
        "options": [
          "Oui",
          "Non, il est à recruter"
        ],
        "otherOption": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Quelle organisation porte actuellement le poste du chef de projet ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Ce poste de chef de projet Territoire d'industrie est-il déjà cofinancé par l'Etat ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Quand se termine le contrat ou le financement de ce poste de chef de projet ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Pour cette nouvelle phase du programme, souhaitez-vous bénéficier d’un cofinancement de l’Etat du poste de chef de projet ?",
        "description": "",
        "required": true,
        "options": [
          "Oui, pour le futur chef de projet qui sera embauché",
          "Oui, pour le renouvellement du contrat du chef de projet existant",
          "Non, je ne préfère pas"
        ],
        "otherOption": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom et prénom du chef de projet",
        "description": "",
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Courriel du chef de projet",
        "description": "",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Numéro de téléphone du chef de projet",
        "description": "",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Êtes-vous le chef de projet du Territoire d'Industrie ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Le soutien en ingénierie de projets",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Avez-vous des projets complexes en liens avec votre écosystème industriel nécessitant des missions ou des études en ingénierie réalisées par des prestataires externes spécialisés ? Si oui, veuillez les décrire.",
        "description": "Les projets complexes identifiés pour un soutien en ingénierie devront figurer dans votre plan d'action et s'intégrer dans un des 4 axes du programme Territoires d'industrie.",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Le financement de projets d'investissements industriels",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Avez-vous ciblé dans votre plan d'action des filières industrielles prioritaires pour votre territoire ? Si oui veuillez les présenter et décrire les projets d'investissments identifiés.",
        "description": "Chaque Territoire d'industrie peut identifier 2 à 3 filières industrielles jugées stratégiques localement et représentant une forte opportunité de réindustrialisation. Elles peuvent notamment être historiquement implantées dans le territoire.\r\nCes filières pourront figurer dans votre plan d'action et s'intégrer aux stratégies industrielles régionales.",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Avez-vous dans votre plan d'action des projets collectifs concernant la formation aux métiers industriels ? Si oui, veuillez les décrire.",
        "description": "Les projets de centres de formations peuvent s'adresser à tout type de public (formation continue ou initiale) et être portés par tout type d'acteurs (lycées, écoles de production, CFA ...). ",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Autres éléments de l'offre de services Territoires d'industrie",
        "description": "",
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Êtes-vous intéressé par une candidature à l'AMI Rebond industriel France 2030 ?",
        "description": "La description de l'AMI Rebond Industriel est disponible à ce lien: https://www.gouvernement.fr/france-2030-lancement-du-dispositif-rebond-industriel-pour-accompagner-les-territoires-confrontes",
        "required": true,
        "options": [
          "Oui",
          "Oui mais mon territoire n'est pas éligible (absence de filière transports)",
          "Non",
          "Je ne connais pas cet AMI"
        ],
        "otherOption": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Avez-vous identifié dans votre territoire des sites susceptibles de devenir \"sites France 2030\" ? Si oui, veuillez-renseigner leur nombre et leur localisation.",
        "description": "Les sites France 2030 visent à pré-aménager et pré-équiper 50 sites pour les rendre immédiatement disponibles pour des implantations industrielles. En particulier, le foncier industriel inutilisé nécessitant des opérations de réhabilitation et/ou de dépollution sont recherchés (exemple : friches). Les sites favorables à la mise en œuvre de compensation sont également recherchés.",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Avez-vous dans votre plan d'action d'autres projets en lien avec l'offre de services du programme ? Si oui, veuillez les présenter.",
        "description": "Une grande partie de l'offre de service actuelle du programme se poursuit pour la phase 2 : VTE, cofinancement des accélérateurs Bpifrance, accompagnement attractivité de Business France, offres de financement et d'ingénierie de la Banque des Territoires...",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Notre point de contact pour la suite du dossier",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Votre Nom et Prénom",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Votre fonction et votre organisation",
        "description": "",
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Votre courriel",
        "description": "",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Votre téléphone",
        "description": "",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Êtes-vous le contact pour la suite de la candidature ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom et nom du contact pour la suite de la candidature",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Fonction et organisation du contact pour la suite de la candidature",
        "description": "",
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Courriel du contact",
        "description": "",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone du contact",
        "description": "",
        "required": true
      }
    ]
  }
}