{
  "number": 72238,
  "title": "AMI Lutte contre la précarité alimentaire des étudiants",
  "description": "En novembre 2022, une enveloppe de 10 millions d’euros au niveau national a été débloquée de façon exceptionnelle pour apporter une réponse immédiate à la précarité alimentaire des étudiants via des associations de lutte contre la précarité alimentaire. Cette enveloppe est mobilisée à travers un volet national et des volets régionaux.  Pour l’Ile-de-France, le volet régional de ce fonds d’urgence est à hauteur de 1 546 000 €.\r\n\r\nAfin de répondre aux enjeux franciliens en matière de précarité alimentaire des étudiants, le présent AMI est adressé aux acteurs intervenant déjà auprès de ce public dans les universités, dans les lieux gérés par les CROUS et/ou dans les campus, et vise notamment le renforcement de la distribution - en particulier par un déploiement dans les zones peu ou pas couvertes. \r\n\r\nLes projets doivent répondre au cahier des charges diffusés par les universités et/ou CROUS et doivent obligatoirement être déposés via Démarches Simplifiés, au plus tard le 20 juin minuit.",
  "tags": [

  ],
  "zones": [
    "Ministère des Solidarités, de l'Autonomie et des personnes handicapées"
  ],
  "datePublication": "2023-05-09T13:55:40+02:00",
  "service": {
    "nom": "Direction régionale et interdépartementale de l'hébergement et du logement - Île-de-France (DRIHL) ",
    "organisme": "Public",
    "typeOrganisme": "service_deconcentre_de_l_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/ami-lutte-contre-la-precarite-alimentaire-etudiants",
  "dpoUrl": "",
  "noticeUrl": null,
  "siteWebUrl": "https://www.drihl.ile-de-france.developpement-durable.gouv.fr/",
  "cadreJuridiqueUrl": "https://www.legifrance.gouv.fr/codes/article_lc/LEGIARTI000037550332/",
  "logo": {
    "filename": "pref_region_ile_de_france_rvb_cle081acf.jpg",
    "checksum": "oaU+PqL95nCKjn8sITjIQA==",
    "byteSize": "79122",
    "contentType": "image/jpeg"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 14,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "1 - Informations générales",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom de la structure qui porte le projet",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom et prénom de la personne référente du projet",
        "description": "Personne à contacter pour le suivi du dossier.",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Fonction de la personne référente",
        "description": "",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Numéro de téléphone",
        "description": "",
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Adresse électronique",
        "description": "L'adresse électronique peut être une adresse générique.",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Habilitation au titre de l'aide alimentaire",
        "description": "Indiquer si la structure qui porte le projet dispose d'une habilitation au titre de l'aide alimentaire, telle que prévue à l'Article L266.2 du CASF.",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "2 - Actions actuellement menées par le porteur de projet auprès du public étudiant",
        "description": "",
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Indiquer si l’association intervient plus de 10 fois par an auprès des étudiants dans les universités, dans les campus ou dans les structures du CROUS",
        "description": "Il convient de comptabiliser le nombre de fois où une distribution et/ou des mesures d'accompagnement sont menées dans les lieux de vie des étudiants sur une année.",
        "required": true
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Préciser les universités / CROUS dans lesquels le porteur de projet mène actuellement des actions",
        "description": "Sélectionner dans la liste déroulante ci-dessous les universités/CROUS concernés. Plusieurs choix sont possibles.\r\n",
        "required": true,
        "options": [
          "Crous de Créteil",
          "Crous de Paris",
          "Crous de Versailles",
          "Université Paris 1 Panthéon Sorbonne",
          "CY Cergy Paris Université",
          "Université PSL",
          "Université Paris-Panthéon-Assas",
          "Université Paris 8 Vincennes - Saint-Denis",
          "Université Sorbonne Nouvelle",
          "Sorbonne université",
          "Université d’Évry Val d’Essonne",
          "Université Gustave Eiffel",
          "Université Paris-Saclay",
          "Université Paris Cité",
          "Université Paris-Est Créteil",
          "Université Paris Nanterre",
          "Université Sorbonne Paris Nord",
          "Université de Versailles Saint-Quentin-en-Yvelines"
        ]
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Décrire les actions actuellement menées par le porteur du projet : fréquence et type",
        "description": "Exemple: 3 distributions par semaine dans l'université, et un atelier nutrition par mois en complément de la distribution.",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Décrire les partenariats existants avec le milieu étudiant ou le tissu associatif intervenant auprès des étudiants",
        "description": "Il s'agit d'expliquer comment vos actions actuelles s'insèrent dans l'environnement étudiant (relations avec l'université, le CROUS...) et vos éventuels partenariats/coopérations avec d'autres acteurs intervenant sur la précarité étudiante",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "3 - Projet pour lequel un financement est demandé",
        "description": null,
        "required": false
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Préciser les universités / CROUS concernés par le projet",
        "description": "Sélectionner dans la liste ci-dessous les universités/CROUS dans lesquels le projet sera mené. Plusieurs choix sont possibles.",
        "required": true,
        "options": [
          "Crous de Créteil",
          "Crous de Paris",
          "Crous de Versailles",
          "Université Paris 1 Panthéon Sorbonne",
          "CY Cergy Paris Université",
          "Université PSL",
          "Université Paris-Panthéon-Assas",
          "Université Paris 8 Vincennes - Saint-Denis",
          "Université Sorbonne Nouvelle",
          "Sorbonne université",
          "Université d’Évry Val d’Essonne",
          "Université Gustave Eiffel",
          "Université Paris-Saclay",
          "Université Paris Cité",
          "Université Paris-Est Créteil",
          "Université Paris Nanterre",
          "Université Sorbonne Paris Nord",
          "Université de Versailles Saint-Quentin-en-Yvelines"
        ]
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "A/ Renforcer les distributions alimentaires",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Décrire les mesures prévues pour renforcer les distributions existantes (hors déploiement sur sites peu ou pas couverts)",
        "description": "Il s'agit de décrire les mesures prévues le cas échéant pour augmenter les volumes distribués et/ou améliorer la qualité des distributions déjà existantes (qualité nutritionnelle, produits mieux adaptés à la vie étudiante, etc)",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Pour le déploiement des distributions alimentaires sur des sites peu ou pas couverts, préciser la localisation des zones visées par le projet",
        "description": "Il s'agit d'indiquer les universités, campus, ou structures du CROUS sur lesquels un déploiement est prévu, et en quoi ces zones vous paraissent insuffisamment couvertes.",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Préciser si une restauration universitaire est accessible dans la ou les zones visées pour le déploiement des nouvelles distributions",
        "description": "\r\n",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Décrire les actions prévues pour le déploiement des distributions alimentaires sur les zones peu ou pas couvertes",
        "description": "Il s'agit ici de préciser les actions envisagées : fréquence des distributions prévues, sous quelle forme (paniers, épicerie sociale...), pour combien d'étudiants, dans quels locaux...",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "B/ Accompagner les publics",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Préciser les activités prévues pour sensibiliser les étudiants aux questions d'alimentation et/ou pour orienter les jeunes au sujet des conditions de vie étudiante",
        "description": "Ces activités d'accompagnement doivent être menées sur au moins l’un des deux volets suivants :\r\na.\tsensibilisation à l’hygiène alimentaire, à la nutrition ou à la cuisine\r\nb.\tintermédiation sur les dispositifs d’accompagnement et d’urgence, en lien avec le tissu local d’acteurs",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "C/ Faire connaître les dispositifs aux étudiants",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Décrire les actions prévues pour que les étudiants puissent être bien informés des dispositifs auxquels ils peuvent prétendre",
        "description": "Il s'agit de décrire les actions prévues pour améliorer la visibilité auprès des étudiants des\r\ndispositifs existants ou à venir, en précisant les éventuels outils développés.",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "4 - Partenariats avec le tissu local d’acteurs",
        "description": "comment se passe l'inscription des personnes: s'il s'agit d'orientations externes",
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Identifier le partenaire universitaire principal avec le lequel le porteur va conduire son projet",
        "description": "Sélectionner dans la liste déroulante ci-dessous l'université ou le CROUS principalement concerné. Un seul choix possible.",
        "required": true,
        "options": [
          "Crous de Créteil",
          "Crous de Paris",
          "Crous de Versailles",
          "Université Paris 1 Panthéon Sorbonne",
          "CY Cergy Paris Université",
          "Université PSL",
          "Université Paris-Panthéon-Assas",
          "Université Paris 8 Vincennes - Saint-Denis",
          "Université Sorbonne Nouvelle",
          "Sorbonne université",
          "Université d’Évry Val d’Essonne",
          "Université Gustave Eiffel",
          "Université Paris-Saclay",
          "Université Paris Cité",
          "Université Paris-Est Créteil",
          "Université Paris Nanterre",
          "Université Sorbonne Paris Nord",
          "Université de Versailles Saint-Quentin-en-Yvelines"
        ],
        "otherOption": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Décrire les dispositifs déjà existants pour lutter contre la précarité étudiante sur les sites sur lesquels un déploiement est prévu",
        "description": "Il s'agit d'indiquer votre connaissance des acteurs - associatifs ou pas- et des dispositifs existants de lutte contre la précarité étudiante dans les zones où un déploiement est envisagé, et comment le projet s'insère dans cet environnement.",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Indiquer quels partenariats seront développés ou renforcés grâce à la mise en œuvre du projet, et comment",
        "description": "",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "5 - Budget du projet",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Budget global du projet",
        "description": "Le document est à remplir et à déposer sur Démarches Simplifiées",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Détail des dépenses de l'action",
        "description": "Le document est à remplir (ajouter autant de lignes que nécessaire dans le tableau) et à déposer sur Démarches Simplifiées",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Financement des dépenses pérennes",
        "description": "Le cas échéant, préciser les modalités de pérennisation du financement dans le cas de dépenses pérennes.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Facultatif : synthèse ou éléments complémentaires",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Synthèse du projet (facultatif)",
        "description": "Si vous le souhaitez, il est possible de déposer une note d'une page maximum sur le projet",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Elément complémentaire (facultatif)",
        "description": "SI vous le souhaitez, vous pouvez apporter des éléments complémentaires aux informations renseignées dans le présent formulaire",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Règlement Général sur la Protection des Données (RGPD)",
        "description": "Vous êtes informé que la Direction régionale et interdépartementale de l'Hébergement et du Logement procède à un traitement de vos données personnelles dans le cadre de la présente téléprocédure sur le fondement de l’article 6-c (traitement nécessaire au respect d’une obligation légale : article L 266-1 du code de l’action sociale et des familles) du Règlement (UE) 2016/679 du Parlement Européen et du Conseil du 27 avril 2016 relatif à la protection des personnes physiques à l’égard du traitement des données à caractère personnel et à la libre circulation de ces données (règlement général sur la protection des données ou RGPD) et de la loi n° 78-17 du 6 janvier 1978 modifiée, relative à l’informatique, aux fichiers et aux libertés. Les informations recueillies sur ce formulaire sont enregistrées dans un fichier informatisé sécurisé afin d’assurer une gestion individualisée de votre dossier. Les données collectées ne seront en aucun cas communiquées à des tiers autres que ceux utiles à leur traitement (structures gouvernementales et institutionnelles, services centraux et déconcentrés, organismes sous tutelle, opérateurs).",
        "required": false
      }
    ]
  }
}