{
  "number": 7297,
  "title": "Demande d'adhésion (dans l'Allier) au label \"Qualité des formations au sein des écoles de conduite\"",
  "description": "L'arrêté du 26 février 2018 portant création du label \"Qualité des formations au sein des écoles de conduite\" repose sur une démarche volontaire et gratuite des écoles de conduite ou des associations agréées \r\net répond à plusieurs enjeux notamment pour le consommateur, les écoles de conduite, les associations, l’État et les financeurs.\r\n\r\nA savoir entre autre :\r\n- une information transparente et claire pour le consommateur lui permettant de choisir son école de conduite ou son association en toute connaissance de cause ;\r\n- une formation de qualité pour devenir un conducteur responsable, respectueux des autres et de l’environnement ;\r\n- la possibilité pour l'établissement labellisé de proposer certaines prestations comme : le permis 1 euro par jour, la formation B96, la formation code 78, la formation post permis pour les conducteurs novices volontaires. \r\n\r\nCette procédure permet de déposer la demande de labellisation en ligne pour les établissements du département de l'Allier. \r\n\r\n\r\n\r\n\r\n",
  "tags": [

  ],
  "zones": [
    "Ministère de l'Intérieur et des Outre-mer"
  ],
  "datePublication": "2018-08-10T15:37:24+02:00",
  "service": {
    "nom": "Services du Cabinet du Préfet - Pôle éducation routière",
    "organisme": "Préfecture de l'Allier",
    "typeOrganisme": "service_deconcentre_de_l_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/demande-d-adhesion-dans-l-allier-au-label-qualite-",
  "dpoUrl": null,
  "noticeUrl": "",
  "siteWebUrl": "http://www.puy-de-dome.gouv.fr/ddpp-direction-departementale-de-la-protection-des-r1050.html",
  "cadreJuridiqueUrl": "",
  "logo": null,
  "notice": null,
  "deliberation": null,
  "dossiersCount": 0,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Type d'établissement",
        "description": "",
        "required": true,
        "options": [
          "Établissement d’enseignement de la conduite et de la sécurité routière",
          "Association s’appuyant sur la formation à la conduite et à la sécurité routière pour faciliter l’insertion ou la réinsertion sociale ou professionnelle"
        ],
        "otherOption": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Type de demande",
        "description": "",
        "required": true,
        "options": [
          "Demande initiale",
          "Renouvellement triennal",
          "Nouvelle demande suite à un rejet"
        ],
        "otherOption": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Renseignements concernant le demandeur (titulaire de l'agrément préfectoral)",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom de famille",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom d'usage",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénoms",
        "description": "",
        "required": true
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date de naissance",
        "description": "",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone portable",
        "description": "",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Renseignements concernant l'établissement agréé",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom ou raison sociale",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "N°agrément",
        "description": "",
        "required": true
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "Adresse de l'établissement",
        "description": "",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone de l'établissement",
        "description": "",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone portable",
        "description": "",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Engagement",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Information importante :",
        "description": "Dans le cadre de la candidature au label « Qualité des formations au sein des écoles de conduite », le titulaire de l’agrément préfectoral cité ci-dessus, s’engage à fournir au service départemental en charge de l’éducation routière, l’ensemble des documents nécessaires à l’examen de sa demande.\r\n\r\nEn cas d’attribution du label « Qualité des formations au sein des écoles de conduite », il s’engage à :\r\n\r\nautoriser le ministère de l’intérieur à publier sur le site Internet de la délégation à la sécurité routière les coordonnées de son établissement / association,\r\nrespecter le guide du label.",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "En cochant cette case, je certifie mon engagement",
        "description": "",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Avertissement :",
        "description": "tout usage ou falsification de documents est puni d’UN AN d’emprisonnement et de 15 000 € d’amende. Toute adhésion au label obtenue dans de telles conditions sera annulée.\r\nLa loi n° 78- 17 du 6 janvier 1978 relative à l’informatique, aux fichiers et aux libertés, s’applique aux réponses faites à ce formulaire. Elle garantit un droit d’accès et de rectification pour les données vous concernant auprès de la préfecture où la demande a été faite.\r\nArticle 441-7 du code pénal\r\n« Est puni d’un an d’emprisonnement et de 15 000 euros d’amende le fait :\r\n1° D’établir une attestation ou un certificat faisant état de faits matériellement inexacts ;\r\n2° De falsifier une attestation ou un certificat originairement sincère ;\r\n3° De faire usage d’une attestation ou d’un certificat inexact ou falsifié.\r\nLes peines sont portées à trois ans d’emprisonnement et à 45 000 euros d’amende lorsque l’infraction est commise en vue de porter préjudice au Trésor public ou au patrimoine d’autrui.",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Avertissement :",
        "description": "tout usage ou falsification de documents est puni d’UN AN d’emprisonnement et de 15 000 € d’amende. Toute adhésion au label obtenue dans de telles conditions sera annulée.\r\nLa loi n° 78- 17 du 6 janvier 1978 relative à l’informatique, aux fichiers et aux libertés, s’applique aux réponses faites à ce formulaire. Elle garantit un droit d’accès et de rectification pour les données vous concernant auprès de la préfecture où la demande a été faite.\r\nArticle 441-7 du code pénal\r\n« Est puni d’un an d’emprisonnement et de 15 000 euros d’amende le fait :\r\n1° D’établir une attestation ou un certificat faisant état de faits matériellement inexacts ;\r\n2° De falsifier une attestation ou un certificat originairement sincère ;\r\n3° De faire usage d’une attestation ou d’un certificat inexact ou falsifié.\r\nLes peines sont portées à trois ans d’emprisonnement et à 45 000 euros d’amende lorsque l’infraction est commise en vue de porter préjudice au Trésor public ou au patrimoine d’autrui.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Pièces jointes",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Formulaire de demande d'adhésion au dispositif",
        "description": "Voir annexe 1 du guide mis en ligne",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Déclaration sur l’honneur comportant des éléments déclaratifs",
        "description": "Voir annexe 2 du guide mis en ligne",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Contrat de labellisation",
        "description": "Voir annexe 3 du guide mis en ligne.\r\nLe compléter et le signer mais ne pas le dater.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "# 1 - Copie du procédé d’évaluation utilisé au sein de l’école de conduite ou de l’association et mis à la disposition du public (description détaillée) (cf. critère n° 1.1)",
        "description": "Pièce justificative constituée d’un ou plusieurs documents détaillant : \r\nles moyens utilisés pour l’évaluation (ordinateur, simulateur, véhicule, questionnaire...) ;\r\nles compétences évaluées (pré requis, expériences vécues en tant qu’usagers de la route, motivation, compétences psychomotrices, cognitives...) ;  \r\nla durée de l’évaluation (pas de durée minimale obligatoire) ; \r\nla mise à disposition auprès du public d’un document exposant le procédé d’évaluation (remis individuellement, affichage...)",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "# 2 - Copie de la souscription à un dispositif de garantie financière en cours de validité et couvrant l’ensemble des élèves et des formations préparant aux différentes catégories de permis de conduire (cf. critère n° 1.2)",
        "description": "Pièce justificative constituée de l’attestation de la garantie financière\r\nmentionnant : \r\nToutes les formations préparatoires aux examens du permis de conduire ;\r\nLa date de validité de la garantie ; \r\nLe nom et adresse de l’organisme garant ; \r\nLe numéro de contrat ;\r\nLe montant garanti ( 30 % du chiffre d’affaires annuel N-1).",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "# 3 - Copie du ou des programme(s) détaillé(s) théorique ou pratique pour chaque formation (cf. critère n° 1.3)",
        "description": "Pièce justificative constituée d’un ou plusieurs documents détaillant le contenu de chaque formation, tant théorique que pratique, s’articulant autour des quatre compétences globales du REMC qui peut se matérialiser sous la forme de :\r\nDépliants ;  \r\nPlaquettes ; \r\nPanneaux d’affichage au sein des locaux pour l’audit. \r\n\r\nLe ou les programmes présentés ne sont en aucun cas les livrets d’apprentissage.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "# 4 - Copie des horaires des cours théoriques (cf. critère n° 1.4) ",
        "description": "Pièce justificative constituée d’un document mentionnant les horaires des cours théoriques (obligatoires dans le cadre du label). \r\nLes horaires des cours doivent être visibles de l’intérieur et de\r\nl’extérieur de l’école de conduite ou de l’association labellisée.\r\n\r\nLes cours théoriques ne sont pas des entraînements à l’E.T.G. mais des cours portant sur des thématiques.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "# 5 - Copie de la documentation détaillée exposant les enjeux de la formation préparatoire à l’examen du permis de conduire, son déroulement et les conditions de passage des épreuves de l’examen (cf. critère n° 2.2)",
        "description": "Pièce justificative constituée d’un ou plusieurs documents exposant:   \r\n\r\n- Les enjeux de la formation à la conduite (en terme de sécurité, de connaissances, de partage de la route...) ; \r\n- Le déroulement de la formation (évaluation, piste, simulateur, alternance entre théorie et pratique, bilan des compétences...) ; \r\n- Les conditions de passage des épreuves de l’examen du permis\r\nde conduire (examens théorique et pratique, accompagnement...).  ",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "# 6 - Copie du règlement intérieur (cf. critère n° 2.3)",
        "description": "Pièce justificative constituée d’un document mentionnant a minima : \r\n\r\nLes règles d’hygiène et de sécurité ; \r\nLes consignes de sécurité ; \r\nL’accès aux locaux ;\r\nL’organisation des cours théoriques et pratiques ; \r\nLa tenue vestimentaire exigée pour les cours pratiques ; \r\nL’utilisation du matériel pédagogique ; \r\nL’assiduité des stagiaires ; \r\nLe comportement des stagiaires ; \r\nLes sanctions disciplinaires. ",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "# 7 - Copies de supports retraçant le suivi pédagogique de trois élèves (cf. critère n° 2.5) ",
        "description": "Pièce justificative constituée d’un ou plusieurs supports tels que fiche de suivi, extraction de logiciel informatique ou tout autre document retraçant le suivi pédagogique de :  \r\ntrois élèves pour l’instruction ; \r\nd’un panel d’une dizaine d’élèves pour l’audit de suivi. ",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "# 8 - Copie d’un exemple de parcours de formation comportant systématiquement : – des cours collectifs exposant, notamment, les grands thèmes de la sécurité routière (alcool et stupéfiants, vitesse, défaut de port de la ceinture de sécurité, distracteurs…) dispensés en présentiel par des enseignants de la conduite et de la sécurité routière (le cas échéant, les spécificités de la conduite et de la sécurité des motocyclettes et des véhicules du « groupe lourd ») ; – un apprentissage de la conduite progressif, prenant en compte la variété des situations de conduite (conduite sur voie rapide, de nuit ou dans un environnement dégradé, par temps de pluie par exemple) (cf. critère n° 3.1) ",
        "description": "Pièce justificative constituée d’un document retraçant le contenu d’un\r\nparcours de formation qui doit préciser :\r\n\r\n- La liste des thèmes abordés lors des cours théoriques et le cas échéant, \r\nsi les formations sont proposées, les thèmes spécifiques de la conduite et \r\nde la sécurité des deux-roues motorisés et des véhicules du « groupe \r\nlourd » ; \r\n- Que ces cours sont dispensés en présentiel par un enseignant ; \r\n- Que ces cours sont collectifs, sauf exception ; \r\n- La progressivité de l’apprentissage pratique à la conduite qui doit inclure \r\ndiverses situations de conduite (telles que conduite sur voie rapide, de nuit\r\nou dans un environnement dégradé, par temps de pluie par exemple).",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "# 9 - Copies des livrets d’apprentissage de trois élèves conducteurs ayant suivi une formation pratique d’une durée de 15 heures minimum en circulation (cf. critère n° 3.2)",
        "description": "Pièce justificative constituée de livrets d’apprentissage appartenant à  trois élèves\r\nCes derniers doivent avoir suivi une formation pratique d’une durée de 15 heures minimum en circulation.\r\n",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "# 10 - Copie de la liste à jour des enseignants et de la ou des personne(s) chargé(es) des relations avec les élèves (cf. critère n° 4.1)",
        "description": "Pièce justificative constituée d’un document mentionnant :\r\n\r\n- la liste de l’ensemble des enseignants et leur qualification en fonction \r\ndes formations proposées ;\r\n- le nom de la ou des personne(s) chargée(s) des relations avec les élèves.  ",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "# 11 - Copie, le cas échéant, du lieu et des conditions d’usage de la piste de formation à la conduite des véhicules deux-roues, hors circulation (le temps de déplacement entre ce lieu et l’école de conduite ou l’association, la capacité d’accueil du lieu, la disponibilité…) pour les formations aux catégories de permis de conduire suivantes : AM, A1, A2, A, ainsi que pour la conduite des véhicules de catégorie L5e (cf. critère n° 5.2)",
        "description": "Pièce justificative constituée d’un ou plusieurs documents précisant, pour les formations deux-roues : \r\n- Le ou les lieux de la formation hors circulation ; \r\n- La durée pour s’y rendre ;  \r\n- La capacité d’accueil. \r\n",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "# 12 - Adresse ou lien renvoyant vers le site ou la page Internet de l’établissement reprenant l’ensemble des informations devant être mises à la disposition du public (cf. critère n° 5.5)",
        "description": "Pièce justificative : Document précisant l’adresse du site ou de la page Internet reprenant l’ensemble des informations devant être mises à la disposition du public. Cette même adresse est également à porter sur le formulaire de demande d’adhésion au label.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "# 13 - Copie du contrat passé avec l’organisme tiers indépendant ou, le cas échéant, copie du questionnaire de satisfaction (cf. critère n° 6.1)",
        "description": "Pièce justificative constituée soit : \r\n\r\n- De la copie d’un contrat passé avec un organisme tiers indépendant ;  \r\n- De la copie d’un questionnaire de satisfaction ",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Pièce(s) complémentaire(s) libre(s)",
        "description": "Si vous souhaitez joindre une pièce ou tout autre document complémentaire : vous pouvez utiliser cette rubrique.",
        "required": false
      }
    ]
  }
}