{
  "number": 73036,
  "title": "DDT49 - Particuliers et personnes morales - Demande de subvention du Fonds de Prévention des Risques Naturels Majeurs (FPRNM) ou Fonds Barnier - version 2023.01",
  "description": "Procédure dématérialisée de demande de subvention FPRNM pour :\r\n- les travaux obligatoires au titre d'un Programme de Prévention des Risques Naturelles (PPRi, PPR mouvement de terrain)\r\n- les travaux préconisés par un diagnostic de vulnérabilité\r\n- étude et travaux en lien avec des cavités menaçant une maison habitée\r\n- les frais de relogement suite à un arrêté d'évacuation liée à des mouvement de terrain ou inondations",
  "tags": [
    "FPRNM",
    "DDT49",
    "Subvention",
    "Risques"
  ],
  "zones": [
    "Ministère de l'Intérieur et des Outre-mer",
    "Ministère de la Transition écologique et de la Cohésion des territoires"
  ],
  "datePublication": "2023-06-23T16:11:33+02:00",
  "service": {
    "nom": "Service Urbanisme Aménagement et Risques",
    "organisme": "Direction Départementale des Territoires de Maine-et-Loire",
    "typeOrganisme": "service_deconcentre_de_l_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/ddt49_fprnm_particuliers_personnes_morales",
  "dpoUrl": "ddt-mpsj@maine-et-loire.gouv.fr",
  "noticeUrl": null,
  "siteWebUrl": "https://www.maine-et-loire.gouv.fr/Actions-de-l-Etat/Prevention-des-risques-naturels-et-technologiques/Fonds-de-Prevention-des-Risques-Naturels-Majeurs-FPRNM-dit-Fonds-Barnier",
  "cadreJuridiqueUrl": "https://www.legifrance.gouv.fr/jorf/id/JORFTEXT000000808127",
  "logo": {
    "filename": "pref_maine_et_loire_logo_rvb_cle547941.jpg",
    "checksum": "DqtpE/VZPi2AXfrSIGdWqg==",
    "byteSize": "448034",
    "contentType": "image/jpeg"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 7,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Demande de subvention FPRNM",
        "description": "Ce formulaire est destiné aux personnes voulant réaliser une demande au titre du FPRNM. Ce formulaire correspond aux demandes de subvention pour :\r\n- des travaux prodigués dans un diagnostic inondation réalisé par votre commune ;\r\n- des travaux de réduction de la vulnérabilité imposés par un plan de prévention des risques naturels prévisibles ;\r\n- des dépenses de location faisant suite à un arrêté d'évacuation lié à une menace naturelle grave (risque d'effondrement lié à une cavité, inondation par exemple)\r\n- une étude de reconnaissance de cavité(s) et les travaux de comblement ou de traitement des cavités souterraines et des marnières",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "A – COMMENT CONSTRUIRE VOTRE DOSSIER ?",
        "description": "Complétez le dossier ci-dessous avec des informations précises. Votre dossier peut être enregistré comme brouillon (dans ce cas il n'est pas envoyé) et vous pouvez également co-construire votre dossier (merci de consulter le tutoriel de Démarches Simplifiées pour plus d'information).\r\n\r\nVous pouvez, avant tout dépôt, contacter le service instructeur qui peut pré-instruire votre demande et vous aider dans la procédure. Il est conseillé pour les risques liés à des mouvements de terrain de le consulter car le caractère éligible d'une demande est très encadré.\r\n\r\nDes pièces justificatives supplémentaires et non indiquées dans le formulaire peuvent vous être demandées via la messagerie de l'application. Merci de répondre aux demandes du service instructeur, sinon votre dossier pourrait être réputé non recevable.\r\n\r\nPour que votre dossier soit reçu par nos services, il faut cliquer sur \"déposer votre dossier\", vous recevrez alors automatiquement un accusé de réception. Cet accusé fait foi et initie la procédure et les délais d’instruction.\r\n\r\nEn cas d'urgence, vous pouvez déposer votre dossier incomplet, l'accusé de réception permet le démarrage des études et travaux. Cependant, merci de bien considérer qu'un dépôt ne vaut pas acceptation de la demande. \r\n\r\nSi vous ne disposez pas de l'ensemble des pièces justificatives, vous avez un délai d'environ 6 semaines pour compléter votre dossier. L'application permet de retracer la date à laquelle vous avez modifié vos informations. Si au delà des 6 semaines, votre dossier est incomplet, la demande passera en instruction, et votre demande sera considérée comme irrecevable et nécessitera le dépôt d'un nouveau dossier.\r\n\r\nSi votre dossier est considéré complet par le service instructeur, il passera alors en instruction avant la durée de 6 semaines.\r\n\r\nLorsque votre dossier passe en instruction, vous ne pouvez plus le modifier.\r\n\r\nPour éviter toute erreur, nous vous conseillons de limiter la taille de chaque pièce jointe à 20 Mo, et de les ajouter une par une, en enregistrant votre dossier après chaque ajout. \r\n\r\nPour plus d'information, merci de consulter le site internet de la Préfecture :\r\nhttp://www.maine-et-loire.gouv.fr/fonds-de-prevention-des-risques-naturels-majeurs-r2115.html",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "B – RECEVABILITÉ DU DOSSIER :",
        "description": "a) La demande de subvention fait l’objet d’un accusé de réception automatiquement envoyé par courriel dès le dépôt électronique de la demande,\r\n\r\nb) Dans un délai de deux mois à compter de la date de réception de la demande de subvention, l’autorité compétente informe le demandeur du caractère irrecevable de sa demande si le dossier est incomplet. En l'absence de cette notification et au delà de ce délai, la demande est réputée recevable implicitement.",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "C – INSTRUCTION DE LA DEMANDE :",
        "description": "L’autorité compétente dispose d’un délai de huit mois à compter de la date d’accusé de réception de la demande de subvention pour instruire la demande et attribuer la subvention.\n\n• Si avis favorable, notification par courriel dans \"démarches simplifiées\" de l’ARRÊTÉ PRÉFECTORAL D’ATTRIBUTION DE SUBVENTION. À compter de la notification de la subvention, le bénéficiaire dispose de 2 ans pour commencer les opérations. Le versement de la subvention est effectué sur justification de la réalisation du projet et de la conformité de ses caractéristiques avec celles visées par la décision attributive. Le pétitionnaire dispose d’un délai de 12 mois à compter de la date prévisionnelle d’achèvement du projet mentionnée dans la décision attributive de subvention pour déclarer l’achèvement des opérations et demander le paiement de la subvention.\n\n• Si avis défavorable, notification du refus d’attribution de subvention par courriel dans \"démarches simplifiées\".\n\n• Si aucun avis ne vous a été donné dans un délai de 8 mois votre demande est rejetée implicitement.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Identification du maître d'ouvrage",
        "description": null,
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Personnalité du maître d'ouvrage",
        "description": "Le maître d’ouvrage est celui qui perçoit la subvention du FPRNM et effectue les dépenses du projet. ",
        "required": true,
        "options": [
          "Particulier",
          "Entreprise",
          "Syndicat de copropriété",
          "Collectivité ou communauté de commune",
          "Autre personnalité morale"
        ],
        "otherOption": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Civilité du maître d'ouvrage",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom du maître d'ouvrage",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom du maître d'ouvrage",
        "description": "",
        "required": true
      },
      {
        "__typename": "SiretChampDescriptor",
        "label": "Identification SIRET du maître d'ouvrage",
        "description": "",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Numéro de téléphone du maître d'ouvrage",
        "description": "",
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Adresse email du maître d'ouvrage",
        "description": "",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Agissez-vous en qualité de mandataire de la présente demande ?",
        "description": "Vous êtes mandataire si vous êtes désigné par le maître d'ouvrage (celui qui effectue les dépenses du projet) pour effectuer la demande de subvention FPRNM à sa place.\r\nSi vous êtes l'occupant, syndicat de copropriété ou responsable de l'entreprise ou de la structure du bien concerné, répondre \"non\". \r\nL'arrêté de subvention sera établi au nom du maître d'ouvrage, mais transmis au mandataire.",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Identification de la personne mandatée pour déposer la demande d'aide",
        "description": "Personne qui remplit ce formulaire et dépose le dossier sur la plateforme démarches simplifiees.fr",
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Personnalité du mandataire",
        "description": "",
        "required": true,
        "options": [
          "Particulier",
          "Entreprises ou Personnalité morale identifiée par un SIRET"
        ],
        "otherOption": false
      },
      {
        "__typename": "CiviliteChampDescriptor",
        "label": "Civilité du mandataire",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom du mandataire",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom du mandataire",
        "description": "",
        "required": true
      },
      {
        "__typename": "SiretChampDescriptor",
        "label": "SIRET du mandataire",
        "description": "",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone du mandataire",
        "description": "",
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Adresse mail du mandataire",
        "description": "Tout adresse email permettant de contacter le mandataire",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Joindre une lettre d’engagement sur l’honneur signée par le maître d'ouvrage du projet, selon le modèle ci-dessous, à joindre au format pdf",
        "description": "",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Caractéristiques du projet",
        "description": "",
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Sollicitez-vous une demande de subvention pour des travaux préconisés par un diagnostic de vulnérabilité aux inondations ?",
        "description": "Le diagnostic de vulnérabilité doit être réalisé par une entreprise spécialisée et mandatée dans le cadre d'un Programme d'Actions de Prévention des Inondations (PAPI)",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Joindre le diagnostic réalisé par la collectivité (ou l'EPCI) ou son prestataire",
        "description": "",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Sollicitez-vous une demande de subvention de travaux obligatoires au titre d'un Plan de Prévention des Risques Inondation ?",
        "description": "Les travaux obligatoires sont listés dans les règlements des PPR. Vous pouvez retrouver la liste des travaux des PPRi notamment sur la page suivante : https://www.maine-et-loire.gouv.fr/quels-sont-les-travaux-financables-au-titre-du-a8209.html",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Sollicitez-vous une demande de subvention de travaux obligatoires au titre d'un Plan de Prévention des Risques Naturels (autre que le risque inondation) ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Sollicitez-vous une subvention dans le cadre d'opérations de reconnaissance et travaux de confortement des cavités souterraines ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Sollicitez-vous une subvention dans le cadre d'une dépenses d'évacuation temporaire et de relogement d'habitants exposés à un risque naturel ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Si vous en disposez, copie de l'arrêté d'évacuation",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Si vous en disposez, note de la mairie sur le contexte et le projet :",
        "description": "Une note de contexte indiquant chronologiquement les faits (date de sinistre, intervention de l’assureur, intervention d’un expert ou d’un bureau d’études et autres faits concernant le dossier) et sur les projets et actions concernant le bien sinistré, réalisée par la mairie.",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Description de la situation",
        "description": "Exemple de description :\r\n- Un effondrement d'une cavité a eu lieu à ... dans la journée du ... il a causé des dommages sur ... et le mur de ... et le  bâtiment risque de s'effondrer..., cet évènement nécessite la réalisation d'études et de travaux (donner la description)...\r\n- Notre habitation risque de s'effondrer à cause d'une cavité...\r\n- Suite à l'épisode de crue, nous avons été évacués, notre maison étant en péril, nous nous sommes relogés...",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Description des études et travaux à mettre en oeuvre",
        "description": "Décrire brièvement les travaux ou études prévus dans le projet.\r\nExemples de description :\r\n- mise en place de batardeau....\r\n- confortement de la cavité sous la maison...",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Notion de bien concerné",
        "description": "Pour les demandes de subvention liées aux dépenses d'évacuation temporaire et de relogement, merci de décrire le bien évacué et non le logement temporaire.",
        "required": false
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "Adresse du bien concerné",
        "description": "",
        "required": true
      },
      {
        "__typename": "CarteChampDescriptor",
        "label": "Localisation de la parcelle cadastrale concernée :",
        "description": "Utiliser les outils graphiques proposés en haut à gauche de la carte dynamique.\r\nVous pouvez sélectionner toutes les unités foncières concernées (polygone)",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Joindre une analyse des risques permettant d'apprécier l'importance et la gravité de la menace pour les constructions et les vies humaines",
        "description": "Cet élément important permet de juger de l'éligibilité de la demande. Il peut s'agir d'un avis du BRGM lorsque celui-ci a été sollicité par les services de l’État, ou d'un rapport d'un cabinet privé d'études géotechniques. Celui-ci doit clairement identifier la mise en danger des vies humaines et des constructions.",
        "required": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Type d'habitat",
        "description": "",
        "required": true,
        "options": [
          "Maison individuelle",
          "Habitat collectif"
        ],
        "otherOption": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Type d'occupation",
        "description": "",
        "required": true,
        "options": [
          "Habitat principal",
          "Habitat secondaire",
          "Habitat saisonnier"
        ],
        "otherOption": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Occupation du bien",
        "description": "",
        "required": true,
        "options": [
          "Par les propriétaires",
          "Par les locataires",
          "Non occupé(s)",
          "Abandonné(s)"
        ],
        "otherOption": true
      },
      {
        "__typename": "DecimalNumberChampDescriptor",
        "label": "Indiquez la surface habitable du bien concerné (en m²)",
        "description": "",
        "required": true
      },
      {
        "__typename": "DecimalNumberChampDescriptor",
        "label": "Estimation du prix du bien",
        "description": "",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "L'estimation du bien est-elle intégrée dans le diagnostic ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Ajouter une pièce justificative du prix du bien (attestation notariée avec prix de vente, si acquisition de moins de 5 ans ou un avis de valeur d'une agence immobilière ou d'un notaire)",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Certificat d'assurance dommage en cours de validité du logement",
        "description": "",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Autodiagnostic de votre habitation",
        "description": "",
        "required": false
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Nombre d'étages",
        "description": "",
        "required": true
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Type de sous-sol",
        "description": "",
        "required": true,
        "options": [
          "Sous-sol enterré",
          "Sous-sol semi enterrée",
          "Vide sanitaire",
          "Cave"
        ]
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Présence de comble",
        "description": "",
        "required": true
      },
      {
        "__typename": "DecimalNumberChampDescriptor",
        "label": "Hauteur entre le niveau du seuil du rez de chaussée (ou premier niveau habitable) et le niveau de la rue (en cm)",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Photos de la façade de la maison",
        "description": "",
        "required": true
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "En quelle année l'habitation a-t-elle subit des inondations pour la dernière fois ?",
        "description": "Ne rien indiquez, si la date est inconnue",
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Le réseau électrique est-il en position haute ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Tous les coffrets de comptage (EDF, GDF) sont-ils hors d'eau ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Si disponible, joindre des photographies de l'habitation après un sinistre d'inondation",
        "description": "",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Informations financières",
        "description": "",
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "J'atteste sur l'honneur que l'opération",
        "description": "",
        "required": true,
        "options": [
          "ne fera pas l'objet de récupération de la TVA",
          "fera l'objet de la récupération en totalité ou partiellement de la TVA"
        ],
        "otherOption": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "L'opération fera-t-elle l'objet d'une récupération de la TVA ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Joindre une attestation signée par l'agent comptable public et le responsable de la structure indiquant que l'opération ne fera pas l'objet de récupération totale ou partielle de la TVA",
        "description": "",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Le maître d'ouvrage a-t-il déjà été bénéficiaire d'une subvention FPRNM ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "IbanChampDescriptor",
        "label": "Références bancaires : IBAN",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Références bancaires : BIC",
        "description": null,
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Joindre un RIB",
        "description": "En cas d'attribution de subvention, lorsque le paiement sera demandé après réalisation de l'opération, le montant sera versé sur le compte précisé dans le présent formulaire.",
        "required": true
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Pour chaque titulaire, compléter les informations ci-dessous",
        "description": "Ajouter autant d'élément que de titulaires du compte bancaire présent sur le RIB",
        "required": true,
        "champDescriptors": [
          {
            "__typename": "TextChampDescriptor",
            "label": "Numéro de sécurité sociale de chaque titulaire du compte",
            "description": "",
            "required": true
          },
          {
            "__typename": "DateChampDescriptor",
            "label": "Date de Naissance",
            "description": "",
            "required": true
          },
          {
            "__typename": "CommuneChampDescriptor",
            "label": "Lieu de Naissance",
            "description": "",
            "required": true
          },
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Photocopies des cartes d'identité de l'ensemble des titulaires du compte bancaire présents sur le RIB",
            "description": "",
            "required": true
          }
        ]
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Justification des dépenses",
        "description": "- devis détaillés des études et/ou travaux nécessaires. Le devis doit être spécifique à l'opération mentionnée (il ne doit pas mentionner d'autres travaux ou études qui ne seraient pas liés à l'opération décrite) \r\n- pour les demandes de relogement temporaire : bail locatif signé du nouveau logement avec le montant des loyers et la date d'entrée dans les lieux.",
        "required": true,
        "champDescriptors": [
          {
            "__typename": "TextChampDescriptor",
            "label": "Nature des dépenses (Travaux...)",
            "description": "",
            "required": false
          },
          {
            "__typename": "DecimalNumberChampDescriptor",
            "label": "Montant H.T.",
            "description": "",
            "required": false
          },
          {
            "__typename": "DecimalNumberChampDescriptor",
            "label": "Montant TTC",
            "description": "",
            "required": false
          },
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Devis",
            "description": "Attention, aucune dépense ne pourra être prise en compte si elle est postérieure à la date de récépissé de dépôt du dossier de demande de subvention.\r\nLe devis détaillé doit respecter :\r\n• Une présentation détaillés par prix unitaire (un prix forfaire sera\r\nrefusé)\r\n• une cohérence entre les dépenses prévisionnelles et les devis fournis\r\n• un devis honoraires du maître d’œuvre fournis si le demandeur fait\r\nappel à leurs compétences.",
            "required": false
          }
        ]
      },
      {
        "__typename": "DecimalNumberChampDescriptor",
        "label": "Coût prévisionnel global du projet (HT)",
        "description": "Indiquer la somme des montants des devis transmis",
        "required": true
      },
      {
        "__typename": "DecimalNumberChampDescriptor",
        "label": "Coût prévisionnel global du projet (TTC)",
        "description": "Indiquer la somme des montants des devis transmis",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Votre assurance prend-elle en charge tout ou partie des frais engagés en lien avec votre demande ?",
        "description": "Si vous êtes en attente de réponse de votre assurance, merci de ne pas déposer votre demande.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Attestation ou courrier de l'assurance précisant la prise en charge ou le refus de prise en charge des dépenses",
        "description": "Le courrier de l'assurance doit préciser le montant des indemnités versées et leur nature",
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Avez-vous sollicité une aide publique autre que celle indiquée dans le présent formulaire pour les mêmes études et/ou travaux ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "J'atteste sur l'honneur n'avoir sollicité aucune autre aide que la subvention FPRNM pour le projet décrit dans le présent formulaire.",
        "description": "Veuillez cocher la case si celle-ci correspond à votre situation",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Décrire les aides attendues et les montants sollicités",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Si des factures en lien avec le projet ont déjà été acquittées joindre une copie ici",
        "description": "Pour rappel aucune facture(s) ou devis signé(s) antérieur(s) à la demande ne sera pris en compte pour la demande de subvention",
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Souhaitez-vous obtenir une avance de 30 % de la subvention, si celle-ci vous est attribuée ?",
        "description": "Si oui, vous devrez transmettre dès la notification de la subvention, un document justifiant du démarrage des travaux (devis ou marché signé, ou certificat administratif) pour permettre le versement. \r\nPour rappel, la date de signature du document transmis doit être postérieure à la date d'accusé de réception de la présente demande.",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "État d'avancement du projet",
        "description": "",
        "required": false
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date de commencement prévue des études et/ou travaux",
        "description": "Attention : l'opération ne doit pas avoir débuté avant que le dossier n'ait été déposé sur la plateforme (sauf pour les mesures d'évacuation). Veuillez ne pas signer de devis, bons de commande relatifs aux travaux, avant dépôt.\r\nLes travaux peuvent débuter après le dépôt du dossier sans certitude de l'éligibilité de votre demande de subvention.\r\nEn cas d'accord de subvention, les travaux doivent obligatoirement avoir débuté dans les deux ans à compter de la notification de l'arrêté préfectoral qui vous sera transmis. En cas de difficulté, vous pouvez solliciter une demande de prorogation d'un an de ce délai. ",
        "required": true
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date d'achèvement prévue des études et/ou travaux",
        "description": "Ne pas hésiter à indiquer un délai plus important que celui indiqué dans les devis. Pour votre information, vous disposez de 12 mois à compter de la date d'achèvement prévue pour obtenir le paiement de la subvention. Au-delà de cette date, il faudra demander une modification de la date d'achèvement et en faire la demande au service instructeur, avant la date mentionnée, en transmettant une attestation de début de travaux.",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Date prévisionnelle de retour au domicile évacué",
        "description": "",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "A-t-il été prononcé un arrêté de catastrophe naturel ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Copie de l'arrêté d'état de catastrophe naturelle",
        "description": "",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "L'opération fait-elle l'objet d'une Déclaration Préalable de travaux (DP) ou de Permis de Construire (PC) ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Joindre l'arrêté et les plans de l'autorisation d'urbanisme validés et signés par l'autorité compétente en matière d'urbanisme",
        "description": "",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Pièces justificatives et déclaration complémentaire",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Si vous souhaitez apporter des précisions nécessaires à la compréhension de votre projet, merci de les indiquer ci-dessous",
        "description": "",
        "required": false
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Joindre toute(s) autre(s) pièce utile(s) supplémentaire(s) permettant une meilleure compréhension du projet (plans, photos, fiches techniques...)",
        "description": "cliquer sur ajouter un élément pour chaque pièce complémentaire",
        "required": false,
        "champDescriptors": [
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Pièce justificative",
            "description": "",
            "required": false
          }
        ]
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Dans le cas où un mandataire professionnel régi par la loi du 2 janvier 1970, dite loi \"Hoguet\", est désigné pour le dépôt du dossier, le dossier comprend en outre une photocopie du mandat de gestion \"type loi Hoguet\", accompagnée d'une photocopie de la carte professionnelle \"gestion immobilière\".",
        "description": "Veuillez cocher la case si celle-ci correspond à votre situation",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Joindre la pièce afférente",
        "description": "",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Dans le cas d'un mandataire non professionnel, au sens du cas pré- cité, est désigné pour le dépôt du dossier, le dossier comprend en outre une procuration sous seing privé, dûment signée des 2 parties, ou une procuration autorisant un mandataire nommément désigné à prendre tous les engagements, à déposer le dossier et à recevoir, pour le compte du propriétaire, de l'exploitant ou du gestionnaire tout courrier envoyé pour lui.",
        "description": "Veuillez cocher la case si celle-ci correspond à votre situation",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Joindre la pièce afférente",
        "description": "",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Si les travaux sont exécutés par un exploitant ou un gestionnaire locataire des biens, le dossier comprend en outre une déclaration sur l'honneur du locataire selon laquelle le propriétaire ne s'est pas opposé aux travaux et n'a pas déclaré les entreprendre lui-même.",
        "description": "Veuillez cocher la case si celle-ci correspond à votre situation",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Joindre la pièce afférente",
        "description": "",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Dans le cas d'une demande de subvention présentée pour des études et travaux de prévention intéressant des biens d'activités professionnelles en application du 4° du I de l'article L. 561-3 du code de l'environnement, le dossier comprend en outre une attestation de la chambre d'agriculture, de la chambre de commerce et d'industrie, de la chambre des métiers ou de tout autre organisme chargé de la tenue d'un registre de publicité légale indiquant la nature de l'activité exercée, son régime juridique et le nombre de salariés employés par la personne physique ou morale concernée à la date de la demande de subvention.",
        "description": "Veuillez cocher la case si celle-ci correspond à votre situation",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Joindre la pièce afférente",
        "description": "",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Dans le cas d'une demande de subvention présentée pour des opérations de reconnaissance des cavités souterraines et des marnières et/ou des travaux de traitement ou de comblement de ces dernières, en application du 3° du I de l'article L. 561-3 du code de l'environnement, le dossier comprend en outre une analyse des risques permettant d'apprécier l'importance et la gravité de la menace pour les constructions et les vies humaines, ainsi qu'une estimation par le service chargé des domaines de la valeur vénale hors risque et avant sinistre éventuel de l'unité foncière à acquérir.",
        "description": "Veuillez cocher la case si celle-ci correspond à votre situation",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Joindre la pièce afférente",
        "description": "",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Engagement du demandeur",
        "description": null,
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "En ma qualité de maître d'ouvrage ou de son mandataire, je sollicite une subvention de l’État (au titre du Fonds de Prévention des Risques Naturels Majeurs (FPRNM)) pour la réalisation du projet précité, j’atteste sur l’honneur l’exactitude des renseignements indiqués dans le présent formulaire et les pièces jointes, j'atteste sur l'honneur que les opérations ne sont pas commencées avant que le dossier ne soit déposé, sauf si une autorisation de commencer le projet est accordée par l’autorité compétente.",
        "description": "",
        "required": true
      }
    ]
  }
}