{
  "number": 73228,
  "title": "Prime \"Coup de Pouce rénovation énergétique\" de la Communauté Urbaine d'Arras",
  "description": "# Bienvenue\r\nLa Communauté Urbaine d'Arras vous simplifie la vie en dématérialisant les demandes et l'instruction de la mesure \"coup de pouce rénovation énergétique\"  pour la rénovation énergétique des logements privés.\r\n\r\n# Critères d'éligibilité\r\n- Vous êtes propriétaire occupant ou propriétaire bailleur d’un logement de plus de 15 ans situé sur le territoire de la Communauté Urbaine d’Arras.\r\n- Vous devez déposer le dossier de demande de subvention avant le début des travaux. Sans cela, votre demande ne sera pas recevable.\r\n\r\n- Pour des travaux d'isolation des rampants de toiture, d'isolation des murs par l'extérieur, d'installation de pompe à chaleur air-eau ou eau-eau, d'installation d'une chaudière biomasse (granulés ou bois), d'installation d'un chauffe-eau solaire individuel (CESI) ou d'un chauffe-eau thermodynamique, d'installation d'une VMC double-flux, de remplacement d'un poele ou d'un insert, vous devez être dans les plafonds de ressources MaPrimeRénov' Violet.\r\n\r\n- Pour des travaux d'isolation des combles perdus et d'une VMC simple flux hygroréglable, vous devez être dans les plafonds de ressources MaPrimeRénov Bleu, Jaune ou Violet.\r\n\r\n- Une rencontre avec le conseiller France Rénov' de la Maison de l’Habitat Durable de la Communauté Urbaine d'Arras (0800 62 62 62 - numéro vert et gratuit, du lundi au vendredi de 9h00 à 12h30) est obligatoire avant tout dépôt de dossier de demande de subvention.\r\n\r\n- Les travaux (fourniture et pose) doivent être réalisés par une entreprise professionnelle labellisée RGE (Reconnue Garant de l’Environnement).\r\nListe disponible sur : https://france-renov.gouv.fr\r\n\r\n- Pour que votre dossier soit étudié par le service instructeur, il est impératif de joindre l’ensemble des pièces justificatives demandées et au format PDF. Une photo d'un document (devis, facture, avis d'imposition, RIB...) n'est pas recevable.\r\n\r\n- Cette subvention n'est pas cumulable avec les dossiers MaPrimeRénov' \"Parcours accompagné\".\r\n\r\n# Documents à rassembler avant de commencer la démarche (au format PDF uniquement) :\r\n- Devis, avec le nom et l'adresse du demandeur.\r\n- Dernier avis d'imposition sur le revenu (2024 sur revenus 2023).\r\n- Justificatif de domicile de moins de 6 mois.\r\n- Relevé d’identité bancaire avec IBAN (l'adresse du demandeur doit figurer sur le RIB).\r\n- Si des pièces complémentaires vous sont demandées, vous disposez d'un mois pour les transmettre. Passé ce délai, votre demande sera annulée.\r\n\r\n# Engagements du demandeur\r\n- Faire réaliser les travaux par des professionnels du bâtiment labellisés RGE (Reconnu Garant de l’Environnement). L’intervention des entreprises doit comprendre la fourniture et la mise en oeuvre des matériaux et équipements, à défaut la subvention accordée serait annulée\r\n- En justifier l’exécution dans un délai de 18 mois à compter de la réception du dépôt du dossier, et ce en transmettant le dossier de demande de paiement. A défaut, la subvention accordée sera annulée (sauf prolongation sollicitée et justifiée)\r\n- Permettre à la Communauté Urbaine d'Arras de visiter les lieux et lui communiquer les justificatifs et documents nécessaires à l’exercice du contrôle ;\r\n- Répondre au questionnaire qui me sera transmis par le conseiller technique rénovation de la Maison de l’Habitat Durable pour l’évaluation du dispositif\r\n- Autoriser la Communauté Urbaine d’Arras de communiquer sur le projet.\r\n\r\n# Montant et attribution de la subvention\r\n- Se référer au tableau présent dans le \"Guide de la Démarche\" présenté au début de la prochaine étape.\r\n- Les demandes sont satisfaites dans l'ordre d'enregistrement des dossiers complets et dans la limite des crédits budgétaires de l'année.\r\n\r\nSubventions cumulables jusqu’à deux postes de travaux\r\n- Au-delà de deux postes de travaux, un accompagnement technique* est obligatoire, soit par le conseiller de la Maison de l'Habitat Durable de la Communauté Urbaine d'Arras soit par un audit énergétique.\r\n- Si atteinte du niveau « BBC rénovation », une prime supplémentaire de 3 000€ peut être octroyée.\r\n\r\n* L’accompagnement consiste en une évaluation énergétique, une proposition de plusieurs scénarii de travaux, une étude des aides financières mobilisables autres que celle de la Communauté Urbaine d'Arras, ainsi qu’une étude des devis des entreprises.\r\n\r\n#Délais de paiement\r\n- A l'issue de la réalisation des travaux, vous devez transmettre la demande de paiement et la(les) facture(s) pour le paiement de la subvention par la messagerie de la démarche ou par courriel à l'adresse : habitat@cu-arras.org\r\n- Le virement de la subvention sur votre compte bancaire aura lieu dans un délai de 3 mois à compter du dépôt de la demande de paiement.",
  "tags": [

  ],
  "zones": [
    "Collectivité territoriale"
  ],
  "datePublication": "2024-01-18T09:27:25+01:00",
  "service": {
    "nom": "La Direction Habitat Durable - Maison de l'Habitat Durable",
    "organisme": "Communauté Urbaine d'Arras",
    "typeOrganisme": "collectivite_territoriale"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/prime-coup-de-pouce-renovation-energetique-de-la-cu-arras",
  "dpoUrl": "dpo@cu-arras.org",
  "noticeUrl": null,
  "siteWebUrl": "https://www.cu-arras.fr/a-votre-service/logement/",
  "cadreJuridiqueUrl": "https://www.legifrance.gouv.fr/",
  "logo": {
    "filename": "CUA_fondblanc.jpg",
    "checksum": "rUMajyg9fYrrdEHBetyZ2Q==",
    "byteSize": "48848",
    "contentType": "image/jpeg"
  },
  "notice": {
    "filename": "Notice Prime CUA dématérialisée 2024.pdf",
    "checksum": "X/6bdyZoJ9pnZd08reNkEg==",
    "byteSize": "280026",
    "contentType": "application/pdf"
  },
  "deliberation": null,
  "dossiersCount": 20,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Informations sur le demandeur",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom",
        "description": "",
        "required": true
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date de Naissance",
        "description": "",
        "required": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Commune de résidence",
        "description": "Si votre commune de résidence n’apparaît pas dans la liste déroulante, vous n'êtes pas éligible. ",
        "required": true,
        "options": [
          "Achicourt",
          "Acq",
          "Agny",
          "Anzin-Saint-Aubin",
          "Arras",
          "Athies",
          "Bailleul-Sire-Berthoult",
          "Basseux",
          "Beaumetz-lès-Loges",
          "Beaurains",
          "Boiry-Becquerelle",
          "Boiry-Saint-Martin",
          "Boiry-Sainte-Rictrude",
          "Boisleux-au-Mont",
          "Boisleux-Saint-Marc",
          "Boyelles",
          "Dainville",
          "Écurie",
          "Étrun",
          "Fampoux",
          "Farbus",
          "Feuchy",
          "Ficheux",
          "Gavrelle",
          "Guémappe",
          "Héninel",
          "Hénin-sur-Cojeul",
          "Marœuil",
          "Mercatel",
          "Monchy-le-Preux",
          "Mont-Saint-Éloi",
          "Neuville-Saint-Vaast",
          "Neuville-Vitasse",
          "Ransart",
          "Rivière",
          "Roclincourt",
          "Rœux",
          "Saint-Laurent-Blangy",
          "Saint-Martin-sur-Cojeul",
          "Saint-Nicolas",
          "Sainte-Catherine",
          "Thélus",
          "Tilloy-lès-Mofflaines",
          "Wailly",
          "Wancourt",
          "Willerval"
        ],
        "otherOption": false
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Code postal",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Adresse complète",
        "description": "Exemple : \n2 rue Denis DIDEROT\nRésidence des Lumières\nApt 32F",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Numéro de téléphone",
        "description": "",
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Adresse courriel",
        "description": "Cette adresse sera destinataire des notifications de suivi de la demande de subvention. Vérifier, à défaut de retour sous 15 jours, vos spams ou courriers indésirables. ",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Pièces justificatives à joindre au dossier",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Revenu fiscal de référence 2024 (sur les revenus 2023)",
        "description": "Votre revenu fiscal de référence se trouve sur la première page de votre dernier avis d'impôt sur le revenu.\r\n\r\nSi vous avez effectué votre déclaration de revenus en ligne, merci de bien vouloir utiliser le revenu fiscal de référence de l'avis de situation fiscale 2023 obtenu en fin de déclaration.\r\n\r\nS'il y a plusieurs avis d'imposition dans le foyer, veuillez ajouter les revenus fiscaux de référence de l'ensemble des avis.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Joindre la copie de votre dernier avis d'imposition (2023)",
        "description": "Copie de l'intégralité de l'avis d'imposition 2024 sur les revenus 2023 (ou de l'avis de situation fiscale sur la déclaration de revenus)\r\nS'il y a plusieurs avis d'imposition dans le foyer, l'ensemble des avis d'imposition doit être transmis.\r\n\r\nLe fichier doit impérativement être au format PDF. Une photo ou tout autre format de fichier ne sera pas accepté.",
        "required": true
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Nombre de personne(s) dans le foyer fiscal",
        "description": "",
        "required": true
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Type de travaux réalisés",
        "description": "",
        "required": true,
        "options": [
          "L’isolation des murs par l’extérieur (R>3,7).",
          "L’isolation des murs par l’intérieur (R>3,7).",
          "L’isolation des toitures terrasses.",
          "L’isolation des rampants / plafonds de combles (R>6).",
          "L'isolation des combles perdus (R>7).",
          "Une chaudière à granulés.",
          "Une chaudière à bûches.",
          "Un poêle à bois granulés.",
          "Un poêle à bois bûches.",
          "Un foyer fermé, insert.",
          "Une pompe à chaleur eau/eau.",
          "Une pompe à chaleur air/eau.",
          "Un chauffage solaire combiné.",
          "Un chauffe-eau solaire individuel.",
          "Un chauffe-eau thermodynamique.",
          "Une ventilation simple flux hygroréglable.",
          "Une ventilation double flux."
        ]
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom de l'entreprise",
        "description": "Indiquez le nom de l'entreprise intervenue à votre domicile.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Joindre le devis des travaux",
        "description": "Avec le nom et l'adresse du demandeur.\r\nLe devis doit inclure la fourniture et la pose. L'entreprise doit être labellisée RGE.\r\nLes travaux ne doivent pas avoir débuté.\r\n\r\nLe numéro de SIRET de l'entreprise doit apparaître sur le devis.\r\n\r\nLe fichier doit impérativement être au format PDF. Une photo ou tout autre format de fichier ne sera pas accepté.",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Avez-vous sollicité une autre aide financière pour votre projet de travaux ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Si oui, laquelle (choix multiples) ? Si non, veuillez cocher le choix \"Aucune\".",
        "description": "",
        "required": true,
        "options": [
          "Maprimerénov'",
          "Certificat d'Economie d'Energie",
          "Prime Régionale à la Rénovation Energétique (AREL)",
          "Action Logement",
          "Eco-PTZ",
          "Autre(s)",
          "Aucune"
        ]
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Joindre un justificatif de domicile de moins de 6 mois",
        "description": "Quittance de loyer, facture d’eau, gaz, électricité, internet, téléphone fixe…\r\nUn échéancier n’est pas une facture.\r\nA défaut, vous pouvez joindre votre dernier avis d’imposition pour la taxe foncière.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Joindre votre relevé d'identité bancaire",
        "description": "Le fichier doit impérativement être au format PDF sur fond blanc.\r\nLe RIB doit comprendre le numéro IBAN et le nom du demandeur.\r\nMerci de nommer le fichier VotreNOM_RIB.pdf Ex : DUPONT_RIB.pdf",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Engagements",
        "description": null,
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "J'atteste l'exactitude des informations transmises dans la présente demande de subvention.",
        "description": "",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je m'engage sur l'honneur à :",
        "description": "- faire réaliser les travaux par des professionnels du bâtiment labellisés RGE (Reconnu Garant de l’Environnement). L’intervention des entreprises doit comprendre la fourniture et la mise en oeuvre des matériaux et équipements, à défaut la subvention accordée serait annulée ;\r\n- en justifier l’exécution dans un délai de 18 mois à compter de la réception du dépôt du dossier, et ce en transmettant le dossier de demande de paiement, à défaut la subvention accordée serait annulée (sauf prolongation sollicitée et justifiée) ;\r\n- permettre à la CUA de visiter les lieux et lui communiquer les justificatifs et documents nécessaires à l’exercice du contrôle ;\r\n- répondre au questionnaire qui me sera transmis par le conseiller technique rénovation de la Maison de l’Habitat Durable pour l’évaluation du dispositif\r\n- autoriser la Communauté Urbaine d’Arras de communiquer sur le projet.- répondre au questionnaire qui me sera transmis par la Communauté Urbaine d'Arras pour évaluation du dispositif. \r\n\r\nL’article 441-6 du code pénal punit de deux ans d’emprisonnement et de 30 000 euros d’amende le fait de fournir une déclaration mensongère en vue d’obtenir d’une administration publique ou d’un organisme chargé d’une mission de service public une allocation, un paiement ou un avantage indu.",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "En cochant cette case,",
        "description": "Je comprends que les données collectées sur ce formulaire sont enregistrées en ligne sur le site « démarches simplifiées » et traitées par la Communauté Urbaine d’Arras.\r\n\r\nJe consens à ce que les données collectées soient communiquées aux agents de la Communauté urbaine d'Arras, en charge du traitement, de l'instruction et du suivi comptable et financier de ma demande et conservées pendant toute la durée nécessaire à cet effet.",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Informatique et libertés",
        "description": "Conformément à la réglementation en vigueur, vous pouvez accéder aux données vous concernant, les rectifier, demander leur effacement ou exercer votre droit à la limitation du traitement de vos données. Consultez le site cnil.fr pour plus d’informations sur vos droits.\r\n\r\nPour exercer ces droits ou pour toute question sur le traitement de vos données dans ce dispositif, vous pouvez contacter le délégué à la protection des données de la Communauté Urbaine d’Arras au 146 allée du bastion de la Reine - CS 10345 - 62026 ARRAS Cedex ou par mail à dpo@cu-arras.org.\r\n\r\nSi vous estimez, après nous avoir contactés, que vos droits « Informatique et Libertés » ne sont pas respectés, vous pouvez adresser une réclamation à la CNIL.",
        "required": false
      }
    ]
  }
}