{
  "number": 73376,
  "title": "Renouvellement reconnaissance \"Territoire engagé pour la nature\" - Centre-Val de Loire 2023",
  "description": "Ce questionnaire permet aux collectivités déjà reconnues \"Territoire engagé pour la nature\" de candidater pour le renouvellement de leur reconnaissance. \r\nPour les collectivités souhaitant candidater pour la 1ère fois, vous trouverez le lien vers le questionnaire à compléter sur la page dédiée à ce dispositif sur le Portail de la biodiversité : https://www.biodiversite-centrevaldeloire.fr/agir/etre-accompagne/ten ",
  "tags": [

  ],
  "zones": [
    "Collectivité territoriale"
  ],
  "datePublication": "2023-06-06T16:07:45+02:00",
  "service": {
    "nom": "Animation territoriale Biodiversité",
    "organisme": "Agence régionale de la biodiversité Centre-Val de Loire",
    "typeOrganisme": "autre"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/renouvellement_ten_2023_cvl",
  "dpoUrl": "",
  "noticeUrl": null,
  "siteWebUrl": "https://www.biodiversite-centrevaldeloire.fr/agir/etre-accompagne/ten",
  "cadreJuridiqueUrl": "https://static.demarches-simplifiees.fr/ds_activestorage/VP8EYiKwrQKMCzzvzrjcgq6b?temp_url_sig=975b506de4b79635c2f760a88fb7f5cb2611c883&temp_url_expires=1557912716&inline&filename=Politique%20de%20confidentialit%C3%A9%20et%20de%20protection%20des%20donn%C3%A9es%20%C3%A0%20caract%C3%A8re%20personnel.docx2_2.pdf",
  "logo": {
    "filename": "TAMPONS_TEN_GENERIQUE.png",
    "checksum": "1lCK45jwdZMbtlKylrK31Q==",
    "byteSize": "143149",
    "contentType": "image/png"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 14,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Présentation de la collectivité",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Merci de renseigner les informations suivantes concernant votre collectivité",
        "description": "",
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "La collectivité candidate est",
        "description": "",
        "required": true,
        "options": [
          "une commune",
          "une communauté de communes",
          "une communauté d’agglomération",
          "une communauté urbaine",
          "une métropole"
        ],
        "otherOption": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom - Prénom du/de la Maire",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom - Prénom du/de la Président/e",
        "description": "",
        "required": true
      },
      {
        "__typename": "DepartementChampDescriptor",
        "label": "Dans quel département êtes-vous ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "A quelle intercommunalité appartenez vous ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Combien de communes appartiennent à votre intercommunalité ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "CiviliteChampDescriptor",
        "label": "L'élu/e en charge de la biodiversité est",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom - Prénom",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Titre de la délégation",
        "description": "",
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Email",
        "description": "Merci de ne pas renseigner s'il s'agit d'une adresse personnelle",
        "required": false
      },
      {
        "__typename": "CiviliteChampDescriptor",
        "label": "Les réponses au questionnaire ont été coordonnées par",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom - Prénom",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Fonction",
        "description": "",
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Email",
        "description": "",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone",
        "description": "",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "A noter qu'en complétant les informations ci-dessus, les référents TEN (élu et agent) de la collectivité acceptent de recevoir des mails d’information de la part des animateurs régionaux et nationaux du programme TEN et de figurer dans un annuaire de correspondants TEN à l’usage du collectif régional. Cet annuaire sera également transmis à l'ensemble des collectivités reconnues TEN afin de favoriser les échanges entre collectivités TEN.",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Déposer ici une (ou plusieurs) photo(s), si possible aérienne, illustrant votre collectivité.",
        "description": "En cas de reconnaissance de votre collectivité, cette photo pourra être utilisée pour vous illustrer.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Merci de joindre la délibération du Conseil Municipal / Communautaire actant la candidature de votre collectivité au renouvellement de la reconnaissance \"Territoire engagé pour la nature\".",
        "description": "Dans le cas ou le Conseil Municipal / Communautaire ne peut se réunir avant le 15 décembre, merci de joindre le projet de délibération en précisant la date prévue de son passage en Conseil.",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Décrivez les enjeux de votre territoire en terme de biodiversité : préciser les atouts de votre territoire (espèces ou milieux remarquables) ainsi que les pressions qui s'exercent sur la biodiversité.",
        "description": "(1000 caractères maximum)\r\n<strong><em>En cas de reconnaissance de votre collectivité, ce texte sera repris dans la fiche de la collectivité sur le site national du dispositif : https://engagespourlanature.ofb.fr/territoires/engagements",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Bilan des 3 dernières années",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "1. Pouvez-vous détailler les principaux enseignements de votre première reconnaissance ?",
        "description": "(5000 caractères maximum)\r\nMerci de préciser ce qui vous a été utile, ce qui vous a manqué, les améliorations qui vous sembleraient intéressantes, ...",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "2. La réalisation d'un Inventaire / Atlas de la biodiversité communale constituait le critère obligatoire pour être reconnu TEN. Vous deviez soit l'avoir déjà réalisé avant de candidater soit vous engager à le réaliser pendant les 3 ans de la reconnaissance. Aujourd'hui, votre IBC/ABC doit donc être réalisé (ou en cours de finalisation). Pouvez-vous décrire les principaux enseignements issus de votre IBC/ABC ?",
        "description": "(5000 caractères maximum)\r\nMerci de préciser en synthèse les enjeux identifiés lors de votre IBC/ABC ainsi que les préconisations qui vous ont été transmises. \r\nMerci de préciser également la structure qui a réalisé votre IBC/ABC, la période de réalisation ainsi que le(s) financeurs.\r\nN'hésitez pas également à préciser les éventuelles limites de cet outil. ",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "2. La mise en œuvre auprès des communes membres de votre intercommunalité d'une animation pour présenter les Inventaires/Atlas de la Biodiversité Communale (IBC/ABC) constituait le seul critère obligatoire pour obtenir la reconnaissance \"Territoire engagé pour la nature\". Pouvez-vous décrire ce que vous avez mis en place sur les 3 dernières années pour répondre à cet objectif?",
        "description": "(5000 caractères maximum)\r\nMerci de préciser le type d'animation, la fréquence, le nombre de participants. Préciser également si suite à cela, des IBC/ABC ont été lancés et qui en sont le(s) financeur(s).\r\nA noter que vous pouviez également porter directement ou soutenir fortement la réalisation des IBC/ABC communaux ou intercommunaux. Si c'est votre cas, merci de préciser ce qui a été mis en place, le(s) prestataire(s)/partenaire(s) ayant réalisés les inventaires/atlas, le(s) financeur(s), les principaux enjeux identifiés ainsi que les préconisations qui en sont issues.\r\nN'hésitez pas également à préciser les éventuelles limites de cet outil. ",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Joindre le rapport de votre IBC/ABC.",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "3. Est-ce qu'il y a eu depuis 3 ans, une évolution dans les compétences de la collectivités ?",
        "description": "(1000 caractères maximum) \r\nIl peut s'agir d'un transfert de compétence de la commune à l'intercommunalité sur les thèmes suivants : GEMAPI, éclairage, espaces verts, économie, urbanisme, ...",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "4. Préciser les actions prévues dans votre engagement précédent et qui ont été réalisées.",
        "description": "(5000 caractères maximum) \r\nMerci de détailler succinctement chaque action (titre, déroulé, partenaires et financements mobilisés, principaux résultats, ...)",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "5. Préciser les actions prévues dans votre engagement précédent et qui sont toujours en cours.",
        "description": "(5000 caractères maximum) \r\nMerci de détailler succinctement chaque action (titre, déroulé, partenaires et financements mobilisés, état d'avancement, ...)",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "6. Préciser les actions prévues dans votre engagement précédent mais non réalisées en détaillant les raisons qui n'ont pas permis leur réalisation.",
        "description": "(5000 caractères maximum) \r\nL'objectif de cette question est de pouvoir identifier les freins / blocages qui n'ont pas permis de réaliser les actions prévues. Il peut s'agir de problèmes techniques, financiers, politiques, ou autres (la crise sanitaire par exemple).",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "7. Préciser les actions en faveur de la biodiversité que vous avez mis en œuvre durant les 3 dernières années et qui n'étaient pas prévus dans vos engagements TEN.",
        "description": "(5000 caractères maximum) \r\nIl s'agit ici de détailler les actions réalisées qui sont venues compléter / remplacer celles prévues et qui concourent à protéger, restaurer, valoriser la biodiversité de votre territoire.\r\nMerci de préciser les raisons qui ont permis à ces actions non prévues de se réaliser.",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "8. La maitrise de l'artificialisation des sols constitue un enjeu majeur pour la préservation de la biodiversité. Pouvez-vous détailler les surfaces qui ont été urbanisées/artificialisées lors des 3 dernières années sur votre territoire.",
        "description": "(5000 caractères maximum) \r\nMerci de préciser les surfaces concernées par projets (superficie et occupation du sol avant le projet), le type de projet (logement, activité économique, infrastructures publiques, ...) et le porteur de projet.",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "9. A l'inverse de la question précédente, avez-vous eu des projets de désartificialisation sur votre territoire ?",
        "description": "(5000 caractères maximum) \r\nIl peut s'agir de projet portés par la collectivité ou par un tiers. Merci de détailler les projets autant que possible (superficie concernée, typologie d'occupation du sol avant et après le projet, le porteur du projet, les éventuels financeurs, les enjeux du projet, ...)",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "10. Merci de joindre une carte de localisation des différents projets d'urbanisation / de désartificialisation réalisés ces 3 dernières années.",
        "description": "Cette carte peut être réalisée à partir de geoportail (https://www.geoportail.gouv.fr/carte - utiliser l'outil de création symbolisé par la clé dans le menu de droite) ou à main levée sur une carte papier que vous pouvez scanner (dans ce cas, vérifier que le scan est suffisamment lisible pour pouvoir localiser les projets).",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Engagement pour les 3 prochaines années",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Cette partie doit vous permettre de détailler vos engagements pour la nouvelle période de 3 ans. Vous devez ainsi présenter les actions que vous souhaitez réaliser via les fiches actions proposées.",
        "description": "Pour rappel, la reconnaissance \"territoire engagé pour la nature\" permet d'accompagner et de valoriser les collectivités volontaires qui souhaitent mettre en œuvre <strong><em>de nouvelles actions en faveur de la biodiversité, ou renforcer les actions déjà en place</em></strong>, sur les 3 prochaines années. L'ensemble de ces actions constitue un projet qui doit répondre aux principes généraux suivant :\r\n- <strong><em>Être impliquant, cohérent et proportionné</em></strong> par rapport aux compétences de la collectivité ;\r\n- <strong><em>Être mesurable, révisable et inscrit dans une perspective d’amélioration continue </em></strong>;\r\n- <strong><em>Être impactant et additionnel </em></strong>par rapport à la réglementation et aux actions déjà mises en œuvre par la collectivité, dans une logique d'amélioration continue de vos actions en faveur de la biodiversité ;\r\n- <strong><em>Être cohérente </em></strong>avec les Stratégies nationale et régionale pour la biodiversité ainsi qu’avec les autres cadres de l’action publique en région.</em></strong>\r\n      \r\nD'autre part, il est également fortement souhaité que le projet porté par la collectivité concerne les points suivants : \r\n- <strong><em>l'exemplarité dans la gestion des espaces verts</em></strong> au profit de la biodiversité\r\n- <strong><em>la sensibilisation des habitants</em></strong> aux enjeux de préservation de la biodiversité\r\n- <strong><em>la préservation, renforcement de la Trame Verte et Bleue</em></strong> sur votre territoire\r\n- <strong><em>la lutte contre la pollution lumineuse</em></strong> au profit de la trame noire\r\n- <strong><em>la lutte contre les espèces exotiques envahissantes</em></strong>\r\n- <strong><em>la préservation de la ressource en eau</em></strong> (eau potable, gestion de l'eau de pluie, des milieux aquatiques et zones humides)\r\n- <strong><em>la limitation de l'artificialisation des sols</em></strong>\r\nCe dernier point constitue un enjeu majeur sur lequel la collectivité devra justifier des actions qu'elle met en place (soit directement, soit via son intercommunalité au travers des documents d'urbanisme notamment).",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Description synthétique du projet / de l'ambition de votre collectivité pour son territoire en matière de préservation et de restauration de la biodiversité, pour les 3 prochaines années.(2 pages/5000 caractères maximum)",
        "description": "(5000 caractères maximum) \r\nL'objectif de cette description est de permettre au jury de comprendre votre projet de territoire en faveur de la biodiversité et la \"marche supplémentaire\" que votre engagement dans le dispositif \"territoire engagé pour la nature\" vous aidera à faire par rapport à vos actions en cours.\r\nLe détail des actions sera à préciser par la suite via les fiches actions.",
        "required": false
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Fiches actions",
        "description": "Vous pouvez ci-dessous compléter vos fiches actions. \r\nIl n'y a pas de nombre d'actions minimum, le jury évaluera l'ambition et la cohérence des actions proposées au regard de la taille, des moyens de la collectivité et des actions déjà réalisées.\r\nIl ne faut pas dépasser un maximum de 20 actions. Vous pouvez regrouper plusieurs actions soit par une entrée géographique lorsqu'elles concernent un même site, soit par une entrée type d'action lorsqu'il s'agit d'une même action sur plusieurs sites différents.",
        "required": true,
        "champDescriptors": [
          {
            "__typename": "TextChampDescriptor",
            "label": "Titre de l'action",
            "description": "",
            "required": true
          },
          {
            "__typename": "TextareaChampDescriptor",
            "label": "Objectifs de l'action",
            "description": "(400 caractères maximum)",
            "required": true
          },
          {
            "__typename": "TextareaChampDescriptor",
            "label": "Description de l'action",
            "description": "(1000 caractères maximum)",
            "required": true
          },
          {
            "__typename": "TextareaChampDescriptor",
            "label": "Calendrier prévisionnel",
            "description": "(400 caractères maximum)",
            "required": true
          },
          {
            "__typename": "TextareaChampDescriptor",
            "label": "Budget prévisionnel et plan de financement envisagé",
            "description": "(400 caractères maximum)",
            "required": true
          },
          {
            "__typename": "TextareaChampDescriptor",
            "label": "Partenaires de l'action",
            "description": "(400 caractères maximum)\r\nMerci de préciser les partenaires associés et leurs rôles",
            "required": true
          },
          {
            "__typename": "TextareaChampDescriptor",
            "label": "Indicateurs de suivi",
            "description": "(400 caractères maximum)",
            "required": true
          },
          {
            "__typename": "TextareaChampDescriptor",
            "label": "Besoin vis-à-vis de l'accompagnement \"Territoire engagé pour la nature\"",
            "description": "(1000 caractères maximum)",
            "required": true
          }
        ]
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Déposer ici les documents complémentaires qui faciliteront l'évaluation de votre candidature par le jury.",
        "description": "Attention, il ne s'agit pas de noyer le jury de documents mais uniquement d'apporter des éléments essentiels : tableau synthétique du plan d'action (permettant d'illustrer la cohérence globale et inter service de l'engagement en faveur de la biodiversité), stratégie biodiversité si vous en avez une, ...",
        "required": false
      }
    ]
  }
}