{
  "number": 73475,
  "title": "3 Jours Limoges et Aubusson du 22 au 24 Septembre 2023",
  "description": "Programme\r\nVendredi 22 Septembre 2023\r\n17H00 : Accueil par notre chauffeur accompagnateur et départ de BORDEAUX MÉTROPOLE en\r\nautocar de tourisme en direction de LIMOGES, la capitale de la Haute-Vienne.\r\nDîner et cours de route à votre charge\r\n21h00, Installation en hôtel 3 étoiles à Limoges.\r\n\r\nSamedi 23 Septembre 2023\r\nPetit déjeuner.\r\nRencontre avec un guide local et découverte de Limoges, classée ville d’Art et d’Histoire.\r\nVISITE COMMENTÉE LIMOGES 2000 ANS D'HISTOIRE\r\nEntre les deux cœurs historiques, découvrez la ville, depuis l’époque gallo-romaine jusqu’à aujourd’hui.\r\nPrenez vos repères et appréciez la diversité du patrimoine de Limoges. La cathédrale gothique, les\r\njardins de l’Évêché, la Cour du Temple et son hôtel particulier style Renaissance, les Halles façon\r\nBaltard ou encore le quartier de la Boucherie vous surprendront.\r\nDEJEUNER RESTAURANT LE GEYRACOIS\r\nLe Geyracois vous accueille autour d’une cuisine française traditionnelle et inventive, dans un cadre convivial. L’établissement travaille des produits frais de qualité, ainsi que des produits locaux. Ses viandes bovines sont certifiées Blason prestige.\r\nVISITE COMMENTÉE DU MUSÉE NATIONAL A. DUBOUCHE\r\nLe Musée national Adrien Dubouché présente la plus riche collection publique de porcelaines de\r\nLimoges et compte des œuvres représentatives de grandes étapes de l’histoire de la céramique. Le parcours propose un voyage dans le temps qui commence dans l’Antiquité, traverse les continents et les civilisations pour conduire le visiteur aux créations les plus récentes.\r\nLa visite commentée que nous vous proposons vous guidera à la section des porcelaines de Limoges pour y connaître tous ses secrets.\r\nVISITE COMMENTÉE DE LA GARE LIMOGES-BENEDICTINS, LA PLUS BELLE GARE DE FRANCE\r\nMonument historique labellisé Patrimoine du XXᵉ siècle, la gare Limoges Bénédictins s’est\r\nimposée comme emblème de la ville. Voyagez à travers cette architecture d’exception qui a su inspirer la publicité de luxe. Vous découvrez le génie de sa structure et la richesse de ses décors mariant plusieurs styles.\r\nRetour à votre hôtel 3 étoiles. Dîner et logement.\r\n\r\nDimanche 24 Septembre 2023\r\nPetit déjeuner. Départ pour Aubusson dans la Creuse, un territoire de savoir-faire d’excellence, classé\r\nau Patrimoine immatériel culturel Unesco.\r\n10h00 visite guidée de la Maison du Tapissier (sauf le mardi)\r\nPoussez la porte d’une magnifique bâtisse et découvrez l’intérieur d’une maison de lissiers. Un voyage dans le temps à la découverte de la tapisserie d’Aubusson. Riche d’un escalier à vis, de fenêtres en chien assis, de magnifiques pièces de mobilier et de bardeaux de châtaignier plusieurs fois centenaire, la Maison du Tapissier est un lieu unique pour découvrir les secrets de l’histoire de la tapisserie et de son savoir-faire. Grâce à la rencontre avec une licière au travail, vous saurez tout sur la technique de tissage d’une tapisserie.\r\n12h00, Déjeuner dans un restaurant d’Aubusson\r\n14h00, Visite guidée de la Cité Internationale de la Tapisserie\r\nAu travers de sa collection permanente et ses expositions temporaires la Cité vous offrira une véritable immersion dans l'univers tissé d'Aubusson. Depuis les verdures et scènes mythologiques du 17ème siècle jusqu’aux œuvres contemporaines les plus étonnantes. Six siècles de production en tapisserie d'Aubusson sont présentés dans une mise en scène inédite, inspirée des techniques du décor de théâtre, pour évoquer leur contexte d'origine.\r\n16h00, départ pour votre étape retour. Arrivée vers 21h30\r\nINCLUANT\r\n le transport en autocar de tourisme de Tourisme, air conditionné, vidéo, toilette\r\n l’assistance d’un chauffeur accompagnateur\r\n l’hébergement en hôtel 3 étoiles, base 2 à 4 personnes/chambre sur 2 nuits.\r\n La pension complète, ¼ vin inclus, du petit déjeuner du jour 2 au déjeuner du jour 3\r\n Le café aux déjeuners\r\n Le programme des visites\r\n Des guides locaux lorsque précisé\r\n l’assurance assistance/rapatriement\r\n\r\nTarif SRIAS : unique enfant/adulte\r\n\r\nQF<230 : 150€/pers/séjour\r\n\t231<QF< 770 : 200 €/pers/séjour\r\n\tQF>771 : 250 €/pers/séjour\r\n\r\n\r\nCalcul du QF SRIAS : revenu fiscal de référence du dernier avis d’imposition/15 x le nombre de personnes au foyer mentionné sur l’avis\r\n> comptez 1 personne en plus si lettre T mentionnée sur avis ;\r\n> un enfant en garde alternée ne compte que 0,5 au lieu de 1 ;\r\n> comptez 1 personne en plus si enfant ou adulte en situation de handicap mentionné sur\r\navis ;\r\nEn cas de changement de situation depuis l’avis nous prenons en compte l’avis.\r\nEn cas de déclaration séparée, ajoutez les 2 RFR et divisez par autant de personnes au foyer sur\r\nles 2 avis (nous joindre les 2 avis).\r\n\r\nRèglement. à envoyer par courrier exclusivement à :\r\nSRIAS Nouvelle Aquitaine\r\nséjour LIMOGES/AUBUSSON\r\n4 b esplanade Charles de Gaulle\r\n33000 BORDEAUX\r\npar chèque bancaire à l’ordre de AQUITAINE TOURISME\r\nSi le nombre de demandes est supérieur au nombre de places disponibles, la SRIAS procédera à un tirage au sort. En cas d’annulation pour convenance personnelle, une fois votre dossier passé en instruction par la SRIAS, le règlement est perdu. En cas de forte demande, la SRIAS se donne le droit de clôturer les inscriptions avant la date prévue initialement\r\nEn vous inscrivant à ce séjour, vous acceptez ces conditions.",
  "tags": [

  ],
  "zones": [
    "Ministère de l'Agriculture et de la Souveraineté alimentaire",
    "Ministère de la Culture",
    "Ministère de la Santé et de la Prévention",
    "Ministère du Travail, de la Santé et des Solidarités",
    "Ministère de l'Économie, des Finances et de la Souveraineté industrielle et numérique",
    "Ministère des Sports et des Jeux olympiques et paralympiques",
    "Ministère de l'Éducation nationale et de la Jeunesse",
    "Ministère de l'Enseignement supérieur et de la Recherche",
    "Ministère de l'Intérieur et des Outre-mer",
    "Ministère des Armées",
    "Ministère de la Justice",
    "Ministère de la Transition écologique et de la Cohésion des territoires",
    "Ministère de la Transition énergétique",
    "Premier ministre",
    "Ministère de la Transformation et de la Fonction publiques"
  ],
  "datePublication": "2023-04-09T21:24:00+02:00",
  "service": {
    "nom": "SRIAS NOUVELLE-AQUITAINE",
    "organisme": "SRIAS Nouvelle-Aquitaine, Préfecture de la région Nouvelle-Aquitaine, Secrétariat général des affaires régionales",
    "typeOrganisme": "autre"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/3-jours-limoges-et-aubusson-du-22-au-24-septembre-",
  "dpoUrl": "",
  "noticeUrl": null,
  "siteWebUrl": "https://www.sriasnouvelleaquitaine",
  "cadreJuridiqueUrl": "https//legifrance.gouv.fr",
  "logo": {
    "filename": "images.jpg",
    "checksum": "UQx1Ssb7GBuJNVDhiZfKDw==",
    "byteSize": "11343",
    "contentType": "image/jpeg"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 0,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Nombre de participant",
        "description": "",
        "required": true,
        "champDescriptors": [
          {
            "__typename": "CiviliteChampDescriptor",
            "label": "Nouveau champ",
            "description": "",
            "required": true
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "Nom",
            "description": "",
            "required": true
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "Prénom",
            "description": "",
            "required": true
          },
          {
            "__typename": "DateChampDescriptor",
            "label": "date de naissance",
            "description": "",
            "required": true
          }
        ]
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Bulletin de salaire",
        "description": "Veuillez joindre votre bulletin de salaire spécifiant votre appartenance à la fonction publique d’État\r\nPossibilité de masquer les éléments relatifs aux revenus.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "AVIS D'IMPOSITION du / des participants",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "QF SRIAS",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "TARIF PAR PERSONNE",
        "description": "si QF <230 = 150€\r\n231<QF<770 = 200€\r\nQF>771 = 250€",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "TOTAL",
        "description": "",
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "adresse électronique",
        "description": "",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Commentaires",
        "description": "",
        "required": false
      }
    ]
  }
}