{
  "number": 73483,
  "title": "3 jours à la découverte des trésors de Corrèze     du 6 au 8 octobre 2023",
  "description": "PROGRAMME\r\nVendredi 6 octobre 2023\r\n\r\n07h00, Accueil par notre chauffeur accompagnateur et départ de BORDEAUX METROPOLE en direction de PERIGUEUX, BRIVE LA GAILLARDE.\r\nArrivée pour un Déjeuner traditionnel.\r\nAccueil par un guide conférencier.\r\n14h30 : Visite guidée de Brive-la-Gaillarde, la courageuse, la fortifiée. Une promenade dans la vieille ville se révèle indispensable pour prendre la mesure de cette ville au croisement des sens. Le centre ancien autrefois entouré d’une enceinte abrite nombre d’hôtels particuliers du 14ᵉ au 18ᵉ siècle, la Chapelle Saint Libéral du 14ᵉ, la Collégiale Saint Martin du 12ᵉ siècle.\r\n16h00 : Visite guidée d'une chocolaterie. Rencontre avec un artisan chocolatier, qui vous fera découvrir son laboratoire de fabrication, l'enrobage des chocolats, les étapes de fabrication et l'historique des fèves de cacao. Au cours de la visite, une dégustation de pures origines de cacao vous sera proposée.\r\n17h30 : Visite guidée de la Distillerie Denoix. Maître liquoriste depuis1839. C’est dans une belle échoppe ancienne, que prolonge un atelier avec ses  chais, que vous pourrez découvrir une véritable ode à la tradition de l’eau de vie, de la liqueur de noix, et de la célèbre moutarde violette de Brive. La visite s’accompagne bien entendu d’une dégustation.\r\nInstallation en hôtel 3 étoiles. 29 chambres : 20 doubles + 6 Triples + 3 quadruples.\r\nDîner et logement.\r\n\r\nSamedi 7 Octobre 2023\r\n\r\nPetit déjeuner. Accueil par votre guide conférencier.\r\n10h00 : Visite guidée des \"Jardins de Colette\", un parc floral contemporain de près de 5 ha, situé à proximité du Château de Castel Novel, sur la commune de Varetz, où vécut le célèbre écrivain Colette. Vous\r\ndécouvrirez ce jardin et cet auteur au fil d’une promenade poétique retraçant la vie de Colette et son univers si singulier.\r\nDéjeuner dans un restaurant d’Arnac Pompadour\r\n14h15 : Visite de l'ensemble du site du Château de Pompadour\r\nReconstruit au XVe s. sur la motte féodale, le château de Pompadour a été remanié au XVIIIe s. Il fut donné en 1745, avec le titre de Marquise, à la célèbre favorite de Louis XV. Lors de votre visite, vous découvrirez\r\nl’histoire du château et l’impact qu’a pu avoir le haras sur cette forteresse au travers de onze pièces meublées. Vous aurez donc notamment accès à la salle à manger de l’ancien directeur avec de la faïence de Vermont, à sa chambre à coucher avec du mobilier de style empire restauré par la formation d’ébénisterie d’art de l’AFPA de Limoges ou encore à son bureau orné d’une   bibliothèque réalisée sur mesure en 1865. N’hésitez pas non plus à pénétrer dans la salle des tapisseries où dans les pièces d’exposition du château.\r\nLes Écuries de l'Orangerie : Situées à l'arrière du château où différentes races et les métiers autour du cheval sont présentés. Elles doivent leur nom aux orangers cultivés en contrebas du château au 18ᵉ siècle. De magnifiques chevaux de sport, fruits d’une longue sélection vous émerveilleront par leur beauté.\r\nNous vous divulguerons les caractéristiques des races Anglo-arabes, Selle français, Pur-sang anglais et KWPN qui n’auront alors plus de secret pour vous. Les Percherons et les Bretons vous impressionneront par leur\r\nmorphologie et leur gentillesse.\r\n17h00, Découverte de Saillant, village situé en bordure de Vézère, pour découvrir la Chapelle décorée de six vitraux signés Marc Chagall.\r\nRetour à votre hôtel. Dîner et logement\r\n\r\nDimanche 8 Octobre 2023\r\n\r\nPetit déjeuner.\r\n10h00 : Visite guidée des Pans de Travassac.\r\nAu cœur d’une ardoisière vieille de 300 ans, avec des pans et des puits aux dimensions vertigineuses, découvrez le métier d’ardoisier et ses techniques séculaires sur un chantier encore en activité.\r\nDéjeuner dans un restaurant vers Brive.\r\n15h00, départ pour votre étape retour. \r\nArrivée à votre point de départ vers 19h00.\r\n\r\nTarif SRIAS : unique enfant/adulte\r\n\r\n          QF<230 : 150€/pers/séjour\r\n\t231<QF< 770 : 200 €/pers/séjour\r\n\tQF>771 : 250 €/pers/séjour\r\n\r\n\r\nCalcul du QF SRIAS : revenu fiscal de référence du dernier avis d’imposition/15 x le nombre de personnes au foyer mentionné sur l’avis\r\n> comptez 1 personne en plus si lettre T mentionnée sur avis ;\r\n> un enfant en garde alternée ne compte que 0,5 au lieu de 1 ;\r\n> comptez 1 personne en plus si enfant ou adulte en situation de handicap mentionné sur\r\navis ;\r\nEn cas de changement de situation depuis l’avis nous prenons en compte l’avis.\r\nEn cas de déclaration séparée, ajoutez les 2 RFR et divisez par autant de personnes au foyer sur\r\nles 2 avis (nous joindre les 2 avis).\r\n\r\nRèglement. à envoyer par courrier exclusivement à :\r\nSRIAS Nouvelle Aquitaine\r\nséjour CORREZE\r\n4 b esplanade Charles de Gaulle\r\n33000 BORDEAUX\r\npar chèque bancaire à l’ordre de AQUITAINE TOURISME\r\nSi le nombre de demandes est supérieur au nombre de places disponibles, la SRIAS procédera à un tirage au sort. En cas d’annulation pour convenance personnelle, une fois votre dossier passé en instruction par la SRIAS, le règlement est perdu. En cas de forte demande, la SRIAS se donne le droit de clôturer les inscriptions avant la date prévue initialement\r\nEn vous inscrivant à ce séjour, vous acceptez ces conditions.",
  "tags": [

  ],
  "zones": [
    "Ministère de l'Agriculture et de la Souveraineté alimentaire",
    "Ministère de la Culture",
    "Ministère de la Santé et de la Prévention",
    "Ministère du Travail, de la Santé et des Solidarités",
    "Ministère de l'Économie, des Finances et de la Souveraineté industrielle et numérique",
    "Ministère des Sports et des Jeux olympiques et paralympiques",
    "Ministère de l'Éducation nationale et de la Jeunesse",
    "Ministère de l'Enseignement supérieur et de la Recherche",
    "Ministère de l'Intérieur et des Outre-mer",
    "Ministère des Armées",
    "Ministère de la Justice",
    "Ministère de la Transition écologique et de la Cohésion des territoires",
    "Ministère de la Transition énergétique",
    "Premier ministre",
    "Ministère de la Transformation et de la Fonction publiques"
  ],
  "datePublication": "2023-07-01T09:11:46+02:00",
  "service": {
    "nom": "SRIAS NOUVELLE-AQUITAINE",
    "organisme": "SRIAS Nouvelle-Aquitaine, Préfecture de la région Nouvelle-Aquitaine, Secrétariat général des affaires régionales",
    "typeOrganisme": "autre"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/3-jours-a-la-decouverte-des-tresors-de-correze-du-",
  "dpoUrl": "",
  "noticeUrl": null,
  "siteWebUrl": "https://www.sriasnouvelleaquitaine",
  "cadreJuridiqueUrl": "https//legifrance.gouv.fr",
  "logo": {
    "filename": "images.jpg",
    "checksum": "UQx1Ssb7GBuJNVDhiZfKDw==",
    "byteSize": "11343",
    "contentType": "image/jpeg"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 0,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Nombre de participant",
        "description": "",
        "required": true,
        "champDescriptors": [
          {
            "__typename": "CiviliteChampDescriptor",
            "label": "Nouveau champ",
            "description": "",
            "required": true
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "Nom",
            "description": "",
            "required": true
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "Prénom",
            "description": "",
            "required": true
          },
          {
            "__typename": "DateChampDescriptor",
            "label": "date de naissance",
            "description": "",
            "required": true
          }
        ]
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Bulletin de salaire",
        "description": "Veuillez joindre votre bulletin de salaire spécifiant votre appartenance à la fonction publique d’État\r\nPossibilité de masquer les éléments relatifs aux revenus.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "AVIS D'IMPOSITION du / des participants",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "QF SRIAS",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "TARIF PAR PERSONNE",
        "description": "si QF <230 = 150€\r\n231<QF<770 = 200€\r\nQF>771 = 250€",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "TOTAL",
        "description": "",
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "adresse électronique",
        "description": "",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Commentaires",
        "description": "",
        "required": false
      }
    ]
  }
}