{
  "number": 73675,
  "title": "SÉJOUR AU PORTUGAL           8 jours/7nuits     FOZ DO ARELHO-LISBONNE      DU 7 au 14 octobre 2023     ",
  "description": "Programme\r\n1er jour BORDEAUX / LISBONNE – FOZ DO ARELHO \r\nAccueil à l’aéroport de Lisbonne. Transfert vers Foz Do Arelho, environ 1h15mn l’occasion d’un premier contact avec le Portugal. \r\nEn fonction de vos horaires des vols, Déjeuner. Présentation de l’hôtel et du programme excursions en français. \r\nInstallation dans les chambres. \r\nDîner et nuit à l’hôtel \r\n\r\n2ème jour FOZ DO ARELHO/NAZARE/OBIDOS/FOZ DO ARELHO-90 km \r\nPetit déjeuner à l’hôtel puis départ pour Nazaré, port de pêche le plus connu du Portugal, devenu une station balnéaire réputée. Vous y découvrirez un artisanat et une gastronomie liés à la mer. Balade à travers ses petites ruelles avec possibilité d’emprunter le funiculaire (à régler sur place environ 3 € AR) pour rejoindre le haut de la falaise où se trouve le Sítio, ville haute avec une magnifique vue sur la ville et la mer et ses fameuses vagues. \r\nContinuation pour la petite ville médiévale d’Óbidos. Déjeuner puis promenade le long des imposantes murailles et les petites rues étroites et piétonnes aux maisons blanches, fleuries et décorées des azulejos de la région. \r\nTemps libre pour partir à la découverte des spécialités locales dont la fameuse Ginjia de Obidos (liqueur de griottes), les Pasteis de Nata (petits flans typiques). Retour à Foz en fin de journée, Dîner et nuit à l’hôtel.\r\n \r\n3ème jour – FOZ Do Arelho / LISBONNE et retour - 200 KM \r\nDépart pour Lisbonne [98kms] campée sur la rive droite de l’estuaire du Tage. La capitale portugaise est avant tout un site d’une incomparable beauté. Découverte panoramique de la ville avec ces monuments témoignant de l’époque des Découvertes et de l'expansion maritime portugaise: la Tour de Belém, le monastère des Jerónimos, le Monument des Découvertes. Là, nous vous suggérons de goûter les fameux Pastel de Belém originaire de ce coin. Déjeuner dans le centre-ville, suivi d’une promenade dans ses quartiers pittoresques de la Baixa (Bairro Alto, Bairro do Castelo, Alfama ou Mouraria). Retour en fin journée à Foz do Arelho. \r\n\r\n4ème jour – FOZ Do Arelho / COIMBRA et retour - 270 KM \r\nDépart pour Coimbra - ville universitaire - la plus ancienne du pays fondée en 1290, Découverte de la Vieille ville médiévale : églises, couvent et monastère et promenade dans les rues les plus emblématiques de la vieille ville. Déjeuner. \r\nVisite de l’Université la toute première du Portugal fondée par le roi Dinis et classée au patrimoine de l’humanité en 2013. Puis Passage par la Rua Larga, visite du Palais Royal avec la Salle Des Capelos : ancienne salle du trône où se réalisent les plus importantes cérémonies académiques – la Salle Des Examens Privée ancienne chambre du Roi aujourd’hui décorée des portraits des anciens recteurs de la faculté – la salle d’Armes de la Garde Royale Académique. Puis vous visiterez le Collège de Jésus avec le Cabinet de Physique et son importante collection d’instruments du XVIIIe et XIXe s OU la Galerie d’Histoire Naturelle. \r\nRetour en fin de journée à Foz do Arelho. Dîner et nuit. \r\n\r\n5e jour : FOZ Do Arelho / PORTO et retour - 480 KM \r\nDépart pour Porto, la deuxième grande ville du Portugal. Construite sur la rive droite du fleuve Douro, cette ville dont le centre historique est classé au patrimoine mondial de l'UNESCO, conserve un ensemble architectural avec de nombreux bâtiments qui représentent les différentes étapes historiques et artistiques qui ont façonné son tracé urbain. Tour d’Orientation : la gare São Bento, le marché du Bolhão, l’église dos Clérigos, chef d’œuvre de Nicolau Nasoni. Puis vous embarquerez pour une balade sur le Douro avec déjeuner à bord. \r\nLe trajet vous fera découvrir les six magnifiques ponts qui relient les deux rives du fleuve Douro: Dom Luís Ier, Infante D. Henrique, Maria Pia, São João, Arrábida et Freixo. Des plus anciens aux plus modernes. À partir du fleuve vous aurez des points de vues sur le centre-ville de Porto, le quai de la Ribeira (du coté de Porto) et le quai de Gaia, où sont les caves du vin de Porto. Petit temps libre avant votre retour à Foz Do Arelho. Dîner et nuit à l’hôtel. \r\n\r\n6ᵉ jour FOZ Do Arelho/BATHALA/TOMAR/ALMOUROL/FOZ Do Arelho 230 KM \r\nDépart pour BATHALA (60km) pour la visite du Monastère de Bathala chef d’œuvre de style gothique influencé par l’art manuélin, classé au patrimoine de l’UNESCO. Edifié pour commémorer la victoire des portugais sur les Castillans à la bataille d’Aljubarrota en 1385. \r\nContinuation vers TOMAR (50 km), ville des Templiers au patrimoine impressionnant. Déjeuner \r\nDépart vers Almourol (30km), embarquement à bord d’un bateau pour accéder au Château situé sur une petite île au relief accidenté dans le cours moyen du fleuve Tage, visite de l'un des monuments les plus emblématiques militaires médiévales de la Reconquête. En fin de la journée, retour à Foz do Arelho. \r\n\r\n7ᵉ jour – FOZ DO ARELHO / AVEIRO et retour - 410 km \r\nDépart pour Aveiro(172kms), la \"Venise portugaise\" avec ses bateaux colorés «moliceiros », également connue pour sa production de sel et son commerce maritime. \r\nUne des spécialités d’Aveiro sont les ovos moles d'Aveiro (œufs mous à base de jaunes d’œufs et de sucre). Visite guidée de l'Oficina do Doce et participation à un atelier de fabrication d'ovos-moles. Déjeuner. Visite du musée de la porcelaine Vista Alegre. Passage par Costa Nova, sur la côte, avec ses maisons colorées peintes avec des rayures traditionnelles. Retour en fin de journée à Foz do Arelho \r\n\r\n8ᵉ jour – FOZ DO ARELHO / LISBONNE /BORDEAUX \r\nPetit-déjeuner à l’hôtel. \r\nEn fonction de vos horaires de vol, Transfert à l’aéroport, assistance aux formalités d’enregistrement et d’embarquement. Envol pour Paris \r\n\r\n\r\n\r\n\r\nA NOTER\r\nL’ordre des visites peut - être modifié sans que l‘intérêt du programme en soit modifié. \r\nLes excursions de journée avec Guide local francophone : (les déjeuners sont inclus lors des excursions avec boissons incluses ( ¼ de vin et ¼ eau minérale) \r\n- Nazaré/Óbidos (Attention, le funiculaire de Nazaré non inclus. Les billets sont à acheter sur place) \r\n- Lisbonne tour panoramique avec visite au Monastère de Hiéronymites \r\n- Coimbra avec visite de l´université \r\n- Bathala visite du monastère/Tomar déjeuner/Château d´Almourol avec traversée en bateau. \r\n- Aveiro avec visite guidée de l'Oficina do Doce et participation à un atelier de fabrication d'ovos-moles et entrée au Musée Vista Alegre \r\n- Porto \r\nL E P R I X  C O M P R E N D \r\n▪ Le transport aérien Bordeaux / Lisbonne / Bordeaux sur vols Easy Jet**, \r\n▪ Les taxes obligatoires aéroportuaires et la surcharge carburant à ce jour \r\n▪ Les transferts aéroport / Hôtel / aéroport , \r\n▪ Le logement à Inatel Laguna 3* ou similaire, \r\n▪ Les repas du dîner du 1er jour au petit-déjeuner du dernier jour avec boissons aux dîners, \r\n▪ Les excursions et visites de journée avec guide local francophone : Nazaré / Obidos, Lisbonne avec entrée au Monastère des Hiéronymites, Coimbra avec visite de l’Université, Porto avec déjeuner croisière sur le Douro, Bathala visite du monastère / Tomar déjeuner / Château d’Almourol avec traversée en bateau, Aveiro avec entrée au Musée Vista Alegre et Workshop de Ovos Moles, déjeuners inclus lors des excursions de journée avec boissons incluses (1/4 de vin et ¼ eau minérale), \r\n▪ La présence d’un guide local durant tout le circuit, \r\n▪ Les services, \r\n▪ L'assurance assistance-rapatriement, \r\n▪ L’envoi dématérialisé des documents de voyage, \r\n▪ L'assurance assistance-rapatriement avec garanties Covid et l'assurance optionnelle (annulation/interruption de séjour/bagages/retard d’avion) avec garanties Covid – tarif 2022, à titre indicatif. \r\n\r\nLE P R I X  N E  C O M P R E N D  P A S \r\n▪ Les dépenses à caractère personnel, \r\n▪ Les pourboires, \r\n▪ Les repas en dehors de ceux mentionnés, \r\n▪ L’assistance aéroport au départ de Bordeaux, \r\n▪ Les frais de dossier : 25 € par dossier pour l’ensemble du groupe. \r\n\r\n\r\nS U P P L É M E N T S \r\n▪ Chambre individuelle (contingent limité, sous réserve de disponibilité) : + 105 €. Supplément obligatoirement appliqué pour toute inscription d’une personne voyageant seule. \r\nInformation Covid-19 : les hôtels ont mis en place les mesures sanitaires qui s’imposent afin de vous permettre un séjour en toute sécurité. A ce titre, l’accès à certains services et installations est susceptible d’être impacté. En fonction de l’établissement, certaines prestations pourront être fournies en totalité, en partie seulement, ou non disponibles (selon l’évolution des contraintes sanitaires du moment). \r\nTarif SRIAS : unique enfant/adulte\r\n\r\n\r\nQF<230 : 400€/pers/séjour\r\n231<QF< 770 : 600 €/pers/séjour\r\nQF>771 : 800 €/pers/séjour\r\n\r\nCalcul du QF SRIAS : revenu fiscal de référence du dernier avis d’imposition/\r\n15 x le nombre de personnes au foyer mentionné sur l’avis\r\n> comptez 1 personne en plus si lettre T mentionnée sur avis ;\r\n> un enfant en garde alternée ne compte que 0,5 au lieu de 1 ;\r\n> comptez 1 personne en plus si enfant ou adulte en situation de handicap mentionné sur avis ;\r\nEn cas de changement de situation depuis l’avis nous prenons en compte l’avis.\r\nEn cas de déclaration séparée, ajoutez les 2 RFR et divisez par autant de personnes au foyer sur les 2 avis (nous joindre les 2 avis).\r\n\r\n règlement. à envoyer par courrier exclusivement à :\r\nSRIAS NOUVELLE AQUITAINE \r\nSéjour PORTUGAL\r\n4 b esplanade Charles de Gaulle\r\n33000 BORDEAUX\r\n\r\npar chèque bancaire/CV à l’ordre de TOURISTRA\r\n\r\nSi le nombre de demandes est supérieur au nombre de places disponibles, la\r\nSRIAS procédera à un tirage au sort. En cas d’annulation pour convenance\r\npersonnelle, une fois votre dossier passé en instruction par la SRIAS, le\r\nrèglement est perdu. En cas de forte demande, la SRIAS se donne le droit\r\nde clôturer les inscriptions avant la date prévue initialement\r\nEn vous inscrivant à ce séjour, vous acceptez ces conditions.\r\n\r\n\r\nPour plus de renseignements : \r\nsrias@nouvelle-aquitaine.gouv.fr",
  "tags": [

  ],
  "zones": [
    "Ministère de l'Agriculture et de la Souveraineté alimentaire",
    "Ministère de la Culture",
    "Ministère du Travail, de la Santé et des Solidarités",
    "Ministère de l'Économie, des Finances et de la Souveraineté industrielle et numérique",
    "Ministère des Sports et des Jeux olympiques et paralympiques",
    "Ministère de l'Éducation nationale et de la Jeunesse",
    "Ministère de l'Enseignement supérieur et de la Recherche",
    "Ministère de l'Intérieur et des Outre-mer",
    "Ministère de la Justice",
    "Ministère de la Transition écologique et de la Cohésion des territoires",
    "Ministère de la Transition énergétique",
    "Premier ministre",
    "Ministère de la Transformation et de la Fonction publiques"
  ],
  "datePublication": "2023-04-13T14:53:43+02:00",
  "service": {
    "nom": "SRIAS NOUVELLE-AQUITAINE",
    "organisme": "SRIAS Nouvelle-Aquitaine, Préfecture de la région Nouvelle-Aquitaine, Secrétariat général des affaires régionales",
    "typeOrganisme": "autre"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/sejour-au-portugal-8-jours-7nuits-foz-do-arelho-li",
  "dpoUrl": "",
  "noticeUrl": null,
  "siteWebUrl": "https://www.sriasnouvelleaquitaine",
  "cadreJuridiqueUrl": "https//legifrance.gouv.fr",
  "logo": {
    "filename": "images.jpg",
    "checksum": "UQx1Ssb7GBuJNVDhiZfKDw==",
    "byteSize": "11343",
    "contentType": "image/jpeg"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 0,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Nombre de participant",
        "description": "",
        "required": true,
        "champDescriptors": [
          {
            "__typename": "CiviliteChampDescriptor",
            "label": "Nouveau champ",
            "description": "",
            "required": true
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "Nom",
            "description": "",
            "required": true
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "Prénom",
            "description": "",
            "required": true
          },
          {
            "__typename": "DateChampDescriptor",
            "label": "date de naissance",
            "description": "",
            "required": true
          }
        ]
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Bulletin de salaire",
        "description": "Veuillez joindre votre bulletin de salaire spécifiant votre appartenance à la fonction publique d’État\r\nPossibilité de masquer les éléments relatifs aux revenus.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "AVIS D'IMPOSITION du / des participants",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "QF SRIAS",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "TARIF PAR PERSONNE",
        "description": "si QF <230 = 400€\r\n231<QF<770 = 600€\r\nQF>771 = 800€\r\n",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "TOTAL",
        "description": "",
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "adresse électronique",
        "description": "",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone",
        "description": "",
        "required": true
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "adresse postale",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "commentaires",
        "description": "",
        "required": false
      }
    ]
  }
}