{
  "number": 73671,
  "title": "Appel à projets 2023  \"Accompagnement du pastoralisme sur le massif du Jura\"",
  "description": "I. Introduction\r\n\r\nContexte\r\n\r\nLa politique de la montagne a été structurée par la loi relative au développement et à la protection de la montagne du 9 janvier 1985 complétée par la loi n°2016-1888 du 29 décembre 2016 de modernisation, de développement et de protection des territoires de montagne. Cette loi a, pour la première fois, introduit la notion de massif, territoire qui s’affranchit des limites administratives pour constituer un ensemble cohérent regroupant les zones de montagne mais aussi des territoires périphériques de piémont, y compris les villes présentes dans ces zones. La montagne est reconnue comme un ensemble dont le développement équitable constitue un objectif d’intérêt national en raison de son rôle économique, social, environnemental et paysager. Soumis à des enjeux spécifiques et des contraintes de climat, de pente ou d’altitude, il a été considéré que ces zones de massif devaient bénéficier de politiques publiques spécifiques et convergentes.\r\n\r\nAfin de mettre en œuvre la politique de montagne nationale et les politiques déclinées à l’échelle des massifs français, la loi de 1985 a instauré le principe d’une gouvernance nationale : un Conseil national de la montagne et, des gouvernances propres à chaque massif, les Comités de Massif. \r\n\r\nChaque Comité de Massif réalise à l’échelle du Massif un « Schéma interrégional d’aménagement et de développement du Massif ». C’est un document stratégique d’orientation et de planification à moyen terme des politiques de développement et d’aménagement. Il présente les défis que le Massif doit relever pour les années futures, pose les enjeux, ainsi que les axes d’intervention dans une vision partagée du Massif, de ses perspectives et potentiels d’évolution. Il constitue une base de référence pour le déploiement des politiques. Le schéma met en outre en évidence la singularité et la capacité des territoires du Massif à se développer, à s’organiser, pour affirmer leur compétitivité et leur attractivité en France et en Europe.\r\n\r\nL’actualisation du schéma de massif, effectuée dans le courant de l’année 2021, a été décidée afin de prendre en compte l’évolution des politiques publiques, ainsi que les nouveaux défis que doit relever le Massif du Jura en termes d’artificialisation des sols, de préservation des ressources (eau, bois et biodiversité) et d’impacts multiples dus au changement climatique. \r\n\r\nCPIER 2021-2027\r\n\r\nLe CPIER 2021-2027 valorise les expériences des programmes précédents pour venir en soutien aux territoires, à leurs entreprises et à leurs habitants, sur leurs initiatives, en compensation de fragilités particulières du fait “d’être un territoire de montagne”, qu’il s’agisse d’une moindre capacité de financement, d’une faible concentration de population, d’une gestion des contraintes topographiques et climatiques. Il s’appuie sur les forces, les qualités et les ressources des territoires évoqués, leurs entreprises, leurs résidents. Il intervient sur l’ensemble du territoire du Massif du Jura, en articulation avec les dispositifs de financements de droit commun (CPER, FESI, DSIL, DETR, règlements régionaux) et en complémentarité des dispositifs spécifiques (axes FEDER interrégionaux) : \r\n\r\nLes principes transversaux :\r\n•\tLa convention inter-régionale de massif accompagne les démarches innovantes, expérimentales et à visibilité inter-régionale ou des projets s’inscrivant dans une structuration ou à rayonnement inter-régional, en cohérence avec le principe d’expérimentation reconnu pour les massifs dans la loi montagne. \r\n•\tLes transitions écologique, énergétique et climatique constituent des priorités transversales à l’ensemble \tdu CPIER. \r\n•\tLe volet cohésion des territoires est transversal à la convention interrégionale 2021-2027.\r\n•\tLes enjeux ou problématiques spécifiques aux territoires de montagne.\r\n\r\nII. Objectifs\r\n\r\nPréambule\r\n\r\nL’activité d’élevage a historiquement façonné le paysage des plateaux d’altitude du Massif du Jura. Le recours aux parcours naturels comme sources d’alimentation des troupeaux est ainsi à l’origine d’un ensemble paysager composé de forêts et zones de pâturage, s’entremêlant au niveau des pré-bois. Cet ensemble est par ailleurs caractérisé par une biodiversité importante. \r\n\r\nCe mode de conduite de l’élevage sous forme extensive, caractérisé par une migration des troupeaux vers des espaces plus ou moins éloignés du siège d’exploitation est cependant en recul depuis plusieurs décennies : les progrès en génétique associées aux nouveaux itinéraires techniques des pâturages privilégient un parcage des animaux sur des prairies plus ou moins proches des exploitations et mécanisables. La forte baisse (voir l’arrêt) de la pression exercée par le pâturage des animaux se caractérise, au niveau paysager, par une extension, voire un enfrichement, de la forêt associée à une fermeture des milieux.\r\n\r\nLa volonté croissante des éleveurs de développer leur autonomie fourragère est susceptible néanmoins de conduire ces derniers à porter un nouveau regard sur les pâturages et parcours naturels. Par ailleurs, au-delà de la ressource fourragère potentielle qu’offre les pâturages, la lutte contre la fermeture des paysages, la préservation de certains milieux spécifiques riches en biodiversité et attractifs pour l’activité touristique constituent autant d’enjeux auxquels l’action publique souhaite répondre au travers du soutien au pastoralisme.\r\n\r\nPar ailleurs, le contexte actuel nous impose de tenir compte, de manière transversale, de l’évolution de la situation climatique, qui induit entre autres des problématiques en termes d’approvisionnement en eau et en énergie dans le massif, tant pour la consommation humaine, que pour l’industrie et l’agriculture. Les projets seront examinés au regard de leur impact quant à ces ressources.\r\n\r\nIl est précisé que la thématique de la prédation fait l’objet de plans de lutte nationaux et des programmes d’actions liés pour développer notamment des dispositifs d’alerte. Elle ne relève toutefois pas de la présente convention qui traitera le pastoralisme sous l’angle majoritaire du soutien à l’activité économique.\r\n\r\nObjectifs généraux\r\n\r\nAppliqué au contexte régional, le pastoralisme jurassien se définit comme une migration des troupeaux vers des espaces naturels plus ou moins éloignés du siège d’exploitation visant à alléger les parcelles de proximité destinées aux fenaisons et au pâturage des bovins. L’activité pastorale dans le Massif du Jura se caractérise par une multitude de pratiques au sein d’espaces géographiques différents.\r\nLe pastoralisme est bénéfique à la biodiversité et à la richesse paysagère. Les surfaces de prairies décroissent en raison de problèmes de rentabilité dans des espaces difficiles à exploiter, et de prédation non-maitrisée. La valorisation des activités pastorales et des espaces pastoraux est donc primordiale et vise le maintien du patrimoine culturel et naturel des villages, des paysages ruraux et des sites à haute valeur naturelle. \r\n\r\nIII. Actions et projets éligibles\r\n\r\nVolet « gestion de l’eau »\r\n\r\no\tLoges et chalets pastoraux1 : réhabilitation des toitures dans l’objectif de récupérer les eaux de pluie ; \r\n\r\n1 Les caractéristiques principales et cumulatives des loges et chalets à vocation pastorale sont : situation en alpage, une occupation saisonnière (principalement estivale) par un ou plusieurs éleveurs. Le propriétaire du chalet ou de la loge devra être en capacité de justifier la vocation professionnelle de la structure (soit le propriétaire est un éleveur mettant en valeur des parcelles situées en alpages, soit il loue ou met à disposition la structure à un ou plusieurs éleveurs). La structure ne peut pas être affectée de manière permanente à l’habitation, même si on y trouve généralement des commodités pour le logement de saison ainsi qu’un espace de vie (cuisine, sanitaires).\r\nPrécision : les bâtiments de stockage de matériel et de fourrage utilisés toute l’année ne sont pas admissibles. \r\n\r\n\r\no\tCréation et restauration de « couverts de récupération des eaux de pluie » (toitures, plans inversés…) ;\r\no\tRéhabilitation de citernes, liées à un système de récupération d’eau de pluie, dès lors qu’elles sont intégrées dans le paysage (citernes enterrées ou maçonnées) ;\r\no\tRéhabilitation et restauration des points d’eau naturels d’intérêt écologique (type goyas, …), notamment dans le cadre de collectif (EPCI, Syndicats ou groupement professionnels).\r\n\r\nVolet « investissements relatif à la conduite des élevages »\r\n\r\no\tRemise en état et réaménagement de parcelles dites « timbre-poste », initialement boisée, victime d’attaques de scolyte, en vue d’une remise en pâturage (le broyage superficiel de ligneux est autorisé, à l’exclusion de l’utilisation des broyeurs casse-cailloux) ;\r\no\tInstallation de passages canadiens et de parcs de contention ;\r\no\tInstallation de clôtures (mobiles ou fixes) pour permettre la réouverture de parcelles ;\r\no\tOpérations de réouverture et de maintien des espaces en mode doux (à l’exclusion de tout procédé intrusif, destructeur des éléments de biodiversité), notamment les pré-bois issus de l’enfrichement des coteaux.\r\n\r\nVolet diversification pastorale et Plans alimentaires territoriaux (PAT) (volet pastoral)\r\n\r\no\tSoutien la diversification des productions pastorales et l’approvisionnement de circuits-courts ;\r\no\tOpération de sauvegarde et de préservation des races locales, rustiques et adaptées aux territoires montagneux.\r\n\r\nVolet biodiversité prairiale\r\n\r\no\tOpérations de préservation ou de restauration de la diversité floristique et faunistique des prairies et alpages ;\r\no\tOpérations de préservation des affleurements rocheux (études, meilleure connaissance, etc.), \r\no\tOpérations de préservation des haies, opération de préservation et restauration des murgers ;\r\n\r\nSylvopastoralisme\r\n\r\no\tEncouragement et accompagnement des pratiques d’agroforesterie avec par exemples : « l’élevage d’ovins ou caprins de races rustiques, de bovins, de grand gibier, dans des boisés aménagés ou naturels ; l’inclusion de boisés dans les pâturages afin de créer des aires d’abri pour les bovins... » ;\r\no\tAccompagnement des opérations montées en partenariat entre la Chambre d’agriculture (service bois et forêt) et le CRPF, ou associations forestières et exploitants agricoles, etc. (sylvopastoralisme, litière pour animaux).\r\n\r\nTous les projets soutenus devront apporter une garantie de bonne insertion paysagère.\r\n",
  "tags": [
    "AAP",
    "2023",
    "Appel à projets",
    "Agriculture",
    "Agricole",
    "Appel à projets\nagricole",
    "BOURGOGNEFRANCHECOMTE",
    "Massif du Jura",
    "Doubs",
    "Jura",
    "Ain",
    "Pastoralisme"
  ],
  "zones": [
    "Ministère de la Transition écologique et de la Cohésion des territoires"
  ],
  "datePublication": "2023-04-17T16:52:02+02:00",
  "service": {
    "nom": "Commissariat à l'aménagement du massif du Jura",
    "organisme": "Préfecture de la région Bourgogne-Franche-Comté, Ministère de la Transition écologique et de la Cohésion des Territoires",
    "typeOrganisme": "service_deconcentre_de_l_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/aap2023-accompagnement-du-pastoralisme-massifdujura",
  "dpoUrl": "massifdujura@anct.gouv.fr",
  "noticeUrl": null,
  "siteWebUrl": "https://www.prefectures-regions.gouv.fr/bourgogne-franche-comte/Grands-dossiers/Massif-du-Jura",
  "cadreJuridiqueUrl": "https://www.prefectures-regions.gouv.fr/bourgogne-franche-comte/Grands-dossiers/Massif-du-Jura",
  "logo": {
    "filename": "Logo FNADT CPIER.png",
    "checksum": "exsRxlXrgcjvS7Ir/2Z1kg==",
    "byteSize": "201564",
    "contentType": "image/png"
  },
  "notice": {
    "filename": "Appel à projets pastoralisme CAMJ 2023-03 VF.pdf",
    "checksum": "O8/7jp+9QYZq2B27RxsppA==",
    "byteSize": "701031",
    "contentType": "application/pdf"
  },
  "deliberation": {
    "filename": "Contrat de plan interrégional État-Régions CPIER région BFC AURA signé.pdf",
    "checksum": "1HOCFJm+Z4y31wHdQAUiJw==",
    "byteSize": "3405159",
    "contentType": "application/pdf"
  },
  "dossiersCount": 7,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "1. IDENTIFICATION DU DEMANDEUR",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom/dénomination",
        "description": "",
        "required": true
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "Adresse",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Statut du demandeur",
        "description": "Collectivité, Association foncière pastorale, GAEC, ...",
        "required": true
      },
      {
        "__typename": "SiretChampDescriptor",
        "label": "Numéro SIRET",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Avis de situation au répertoire SIRENE",
        "description": "https://avis-situation-sirene.insee.fr/",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Pour les entreprises, extrait K bis",
        "description": "datant de moins de 3 mois",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Pour les associations, copie de la publication au JO ou récépissé de déclaration à la préfecture",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom et qualité du représentant légal",
        "description": "Nom et fonction de la personne ayant la capacité juridique d'engager le projet",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom et qualité du référent en charge du dossier",
        "description": "Nom et fonction de la personne qui suit le dossier, du contact technique",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "N° de téléphone du référent",
        "description": "",
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Adresse mail du référent",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Périodes de disponibilités du référent",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Relevé d'Identité Bancaire",
        "description": "",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "2. DESCRIPTION DU PROJET",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Intitulé du projet",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Localisation précise du projet",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Description/présentation du projet",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Délibération de l'organe compétent approuvant le projet et le plan de financement prévisionnel",
        "description": "Préciser l'origine (fonds propres, emprunts, subventions, ...) et le montant des moyens financiers ; préciser dans la délibération que le maître d'ouvrage prendra en charge les financements non acquis",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Plan de Gestion Intégrée/Diagnostic pastoral",
        "description": "",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "3. FINANCEMENT",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Coût prévisionnel global HT du projet",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Coût prévisionnel global TTC du projet",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Plan de financement prévisionnel",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Le cas échéant, copie des décisions des aides déjà obtenues pour ce projet ou copie des lettres de demandes aux cofinanceurs prévus au plan de financement",
        "description": "",
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Avez-vous obtenu des subventions publiques (Europe, Etat, Collectivités locales) durant les trois dernières années ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Veuillez lister sous forme de tableau l'ensemble des aides publiques perçues au cours de ces 3 dernières années",
        "description": "",
        "required": false
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Régime TVA",
        "description": "",
        "required": true,
        "options": [
          "Non assujetti à la TVA (ne récupère pas la TVA)",
          "Collectivité/établissement public non assujetti à la TVA (mais bénéficiant du FCTVA sur les investissements)",
          "Assujetti à la TVA (récupère la TVA)"
        ]
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "J'atteste ne pas être assujetti et ne pas récupérer la TVA",
        "description": "",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "4. PLANNING PREVISIONNEL",
        "description": "",
        "required": false
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date prévisionnel de début des travaux",
        "description": "Le début des travaux est constitué par la signature du premier acte juridique permettant le lancement des travaux (signature d'un devis par exemple)",
        "required": true
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date prévisionnel de fin des travaux",
        "description": "Date à laquelle les travaux seront terminés et toutes les factures payées",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Programme détaillé des opérations/travaux",
        "description": "",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "5. DOCUMENTS LIES A L'OPERATION",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Devis/facture du diagnostic pastoral",
        "description": "",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Recrutement d'un maître d'œuvre",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Contrat signé avec le maître d'œuvre",
        "description": "",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Etudes",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Joindre les devis détaillés",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Joindre le projet de contrat et le cahier des charges",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "S'il y a lieu, joindre le justificatif d'agrément du (des) co-contractant(s)",
        "description": "",
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Travaux",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Situation juridique des terrains et certificat de libre disposition des terrains",
        "description": "Acte de propriété, bail et/ou tout autre document vous autorisant à réaliser des travaux sur les terrains concernés",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Autorisations préalables requises par la règlementation en vigueur",
        "description": "Permis de construire, déclaration loi sur l'eau, ...",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Plan de situation et le plan de masse des travaux / Avant-projet définitif",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Document graphique, tels que des croquis à main levée ou des simulations informatiques, permettant d'apprécier l'insertion du projet dans son environnement",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Photos du lieu du projet",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Devis descriptifs des travaux",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Réponse au questionnaire ci-joint",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Commentaires/remarques/compléments dont vous voudriez nous faire part concernant votre projet",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Tout document que vous souhaiteriez nous communiquer concernant votre projet et/ou pour justifier un critère de la grille de sélection",
        "description": "Exemple : label AB ou autre SIQO, justificatif(s) liés à la protection des troupeaux et/ou à la commercialisation des productions, ...",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "6. DOCUMENTS LIES AU STATUT DU DEMANDEUR",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "En fonction du porteur du projet, les justificatifs à fournir sont différents",
        "description": "Se référer aux rubriques correspondantes ci-dessous et insérer autant de documents qu'attendus",
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Collectivité territoriale / Etablissement public",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Coordonnées du comptable assignataire",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Justificatif de la compétence de la collectivité",
        "description": "",
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Association",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Comptes financiers approuvés et signés des 2 derniers exercices",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "S'il y a lieu, rapport du commissaire aux comptes",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Budget prévisionnel de l'exercice en cours",
        "description": "",
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Entreprise",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Bilans et comptes de résultats approuvés et signés des 2 dernières années",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Budget prévisionnel de l'exercice en cours",
        "description": "",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "7. ENGAGEMENTS DU DEMANDEUR",
        "description": "",
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "J'atteste que l'opération faisant l'objet de la présente demande n'a pas connu de commencement d'exécution avant le dépôt de la demande",
        "description": "",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "J'atteste sur l'honneur de la régularité de ma situation au regard de mes obligations fiscales et sociales",
        "description": "",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Je certifie l'exactitude des renseignements donnés dans ce dossier et m'engage à fournir au service instructeur tous les renseignements ou documents jugés utiles pour instruire la demande et suivre la réalisation de l'opération",
        "description": "",
        "required": true
      }
    ]
  }
}