{
  "number": 73697,
  "title": "Financement d'exercices de continuité d'activité en mode numérique dégradé dans les établissements de santé et les structures médico-sociales (ESMS)  de Nouvelle Aquitaine",
  "description": "En lien avec l’instruction N° SHFDS/FSSI/2023/15 du 30 janvier 2023 relative à l’obligation de réaliser des exercices de crise cyber sécurité dans les établissements de santé et à leur financement (cf. instruction dans la partie juridique ci-dessous), l’ARS Nouvelle Aquitaine lance un appel à manifestation d’intérêt (AMI) pour soutenir financièrement la réalisation de ces exercices au sein des établissements de santé et des structures médico-sociales de la région Nouvelle Aquitaine.",
  "tags": [
    "numérique",
    "Financement",
    "Demande de financement",
    "cyber",
    "établissement",
    "médico-social",
    "santé"
  ],
  "zones": [
    "Ministère de la Santé et de la Prévention"
  ],
  "datePublication": "2023-04-28T09:27:41+02:00",
  "service": {
    "nom": "Pôle Numérique en Santé et Cellule cyber sécurité en santé",
    "organisme": "ARS Nouvelle Aquitaine, le GIP ESEA (E Santé En Action)",
    "typeOrganisme": "administration_centrale"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/financement-d-exercices-de-continuite-d-activite-e-2",
  "dpoUrl": "ars-na-dpd@ars.sante.fr",
  "noticeUrl": null,
  "siteWebUrl": "https://www.nouvelle-aquitaine.ars.sante.fr/",
  "cadreJuridiqueUrl": "https://www.nouvelle-aquitaine.ars.sante.fr/appel-manifestation-dinteret-2023-dispositif-financier-exercice-de-crise-pour-les-etablissements-de",
  "logo": {
    "filename": "LOGO_Bloc_Etat_ARSNA.png",
    "checksum": "50WFgK2LYSOv/33OBnNJhQ==",
    "byteSize": "120686",
    "contentType": "image/png"
  },
  "notice": {
    "filename": "CYBERSECURITE.pdf",
    "checksum": "19X32q/NDI509YkeKijfIQ==",
    "byteSize": "838095",
    "contentType": "application/pdf"
  },
  "deliberation": {
    "filename": "2023_15.pdf",
    "checksum": "0KVTcLkEYfSel8PKMEpzGw==",
    "byteSize": "205220",
    "contentType": "application/pdf"
  },
  "dossiersCount": 179,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "CYBERSECURITE - Réalisation d'exercices de continuité d’activité en mode numérique dégradé",
        "description": "Dans le cadre de leurs missions d’intérêt public (article 6-1-e du RGPD) et de cet appel à manifestation d'intérêt, l'ARS Nouvelle Aquitaine vous informe qu’elle va procéder, au traitement de vos données à caractère personnel, à savoir les noms, prénoms, courriels, numéros de téléphone renseignés dans ce formulaire. Vos données serviront à vous contacter dans le cadre de l'appel à manifestation d'intérêt et seront conservées pendant 5 ans. Les données collectées sont destinées aux services internes de l'ARS Nouvelle Aquitaine et au GRADeS GIP ESEA (cellule cybersécurité en santé de la région) et ne feront l’objet d’aucune diffusion.\r\nPour la réalisation de ce formulaire, l’ARS Nouvelle Aquitaine utilise \"Démarches-Simplifiées\", service fourni par la DNUM (direction interministérielle du numérique).\r\nConformément au RGPD (Règlement Général sur la Protection des Données) et à la loi Informatique et Libertés, vous disposez d’un droit d’accès, de rectification, de limitation de traitement, et d'opposition en adressant un mail à : ars-na-dpd@ars.sante.fr  et également d’introduire une réclamation auprès de la CNIL.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Données administratives",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "1.1 - Merci de renseigner ci-dessous les informations concernant l'établissement concerné",
        "description": "Etablissement de santé\r\nou\r\nStructure médico-sociale :\r\n•\tOrganisme gestionnaire d’ESMS participants en Nouvelle Aquitaine au programme « ESMS numérique » lancé depuis 2021, fédérant à minima 15 structures implantées en Nouvelle Aquitaine et ayant déployé un Dossier Usager Informatisé (DUI) conformes aux exigences techniques et fonctionnelles définies dans le cadre de Ségur du Numérique en Santé\r\nou\r\n•\tEtablissement médico-social rattaché à un centre hospitalier public et dont une partie du système d’information (SI) utilisé au sein de l’ESMS est lié à ce CH (ou à une autre structure du GHT dans le cadre d’un système d’information mutualisé à l’échelle du GHT).",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Raison sociale de l'établissement",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Adresse complète",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Numéro FINESS",
        "description": "Etablissement de santé :\r\n- privé : FINESS géographique\r\n- public : FINESS juridique\r\n\r\nStructure médico-sociale :\r\n- OG : FINESS géographique\r\n- ESMS associé à un CH public : FINESS juridique\r\n",
        "required": true
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Activité(s) de l'établissement",
        "description": "",
        "required": true,
        "options": [
          "Santé - MCO",
          "Santé - SSR",
          "Santé - PSY",
          "Santé - HAD",
          "Santé - Centre de dialyse",
          "Santé - USLD",
          "OG -  PA (Personnes Agées)",
          "OG - PH (Personnes Handicapées)",
          "OG - Domicile",
          "OG - Mixte",
          "ESMS - PA (Personnes Agées)",
          "ESMS - PH (Personnes Handicapées)",
          "ESMS - Domicile"
        ]
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "1.2 - Merci de renseigner ci-dessous les informations concernant le contact \"demandeur\"",
        "description": "Référent / responsable du dossier déposé par l'établissement et qui pourra être contacté. ",
        "required": false
      },
      {
        "__typename": "CiviliteChampDescriptor",
        "label": "Civilité",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom du Demandeur",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom du Demandeur",
        "description": "",
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Courriel du Demandeur",
        "description": "",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "1.3 - Merci de renseigner ci-dessous les informations concernant l'équipe sécurité des systèmes d'information (SSI)",
        "description": "",
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Votre établissement dispose-t-il d'un RSSI ou d'un expert SSI formellement identifié ?",
        "description": "Le Responsable de Sécurité du Système d'Information (RSSI) ou expert SSI définit et développe la politique de sécurité de l'information de votre établissement. Il est garant de sa mise en œuvre et en assure le suivi. Il protège votre établissement des risques potentiels liés aux cyberattaques. Il assure aussi des projets comme les politiques de sécurité interne au niveau des employés (changement de mot de passe tous les 6 mois etc…) par exemple.",
        "required": true
      },
      {
        "__typename": "CiviliteChampDescriptor",
        "label": "Civilité",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom du RSSI",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom du RSSI",
        "description": "",
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Courriel du RSSI",
        "description": "Une boite email générique ou de service SSI est fortement conseillée.",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Si établissement de santé, l'établissement a-t-il renseigné les champs de l'onglet \"dispositif de renseignement de l'OPSSIES\" via l'observatoire en ligne oSIS ?",
        "description": "<i><strong>oSIS</strong> = Observatoire des Systèmes d'Information de Santé : https://connect-pasrel.atih.sante.fr/cas/login?service=http%3A%2F%2Fosis.atih.sante.fr%2F\r\n<i><strong>OPSSIES</strong> = Observatoire Permanent de la Sécurité des Systèmes d’Information des Établissements de Santé\r\n\r\n<i>Pour rappel, l'ensemble des champs de cet onglet sous l’oSIS doivent être obligatoirement complétés tous les ans par les établissements sanitaires et avant chaque fin d'année (sauf les champs liés aux audits). Une vérification sera faite par l’ARS lors de l’instruction de votre candidature à l’AMI.\r\n</i>",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Exercices de continuité d’activité en mode numérique dégradé",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Rappels concernant l'exercice de continuité d'activité attendu et soutenu via cette démarche",
        "description": "L'exercice à réaliser est un exercice de continuité d'activité dont l'élément déclencheur est un incident de cybersécurité. A ce titre, il doit permettre d'évaluer la capacité de l'établissement à poursuivre ses activités dont la prise en charge des patients ou résidents dans un mode numérique dit \"dégradé\". En conséquence, au-delà des équipes de la direction des systèmes d’information ou de cybersécurité, cet exercice doit impliquer la direction et des équipes métiers de l'établissement.\r\n<br>\r\n<strong>Un exercice de continuité d'activité au niveau établissement n'est pas : </strong>\r\n- un exercice de continuité informatique\r\n- un test de plan de reprise informatique au niveau d'un groupe \r\n- un test du mode dégradé lors des opérations de maintenance du système d'information\r\n- une bascule régulière entre systèmes de secours \r\n- un test de restauration\r\n- une restauration de l'annuaire \"Active Directory\" ou de la messagerie\r\n\r\nPour demander et bénéficier de la subvention, l'établissement éligible doit :\r\n- utiliser un kit de l'Agence du numérique en santé. <i>Pour en savoir plus : https://esante.gouv.fr/strategie-nationale/cybersecurite#content-38111\r\n- passer par un prestataire externe (prestation payante)\r\n- avoir réalisé l'exercice entre mai 2022 et décembre 2024",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Demande de financement et communication des pièces justificatives par l'établissement",
        "description": "",
        "required": false
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "1- Date de réalisation de l'exercice au sein de l'établissement",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "2- Nom du prestataire ayant réalisé l'accompagnement à l'exercice",
        "description": "",
        "required": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "3- Kit de l'ANS utilisé",
        "description": "",
        "required": true,
        "options": [
          "Kit débutant",
          "Kit intermédiaire",
          "Kit confirmé"
        ],
        "otherOption": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "4- Périmètre de l'exercice de crise (service impacté, SI impacté, métier impacté...)",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "5- Facture du prestataire pour l'exercice de crise",
        "description": "La facture devra faire apparaitre à minima les éléments suivants :\r\nLe nom du prestataire, le nom de l'établissement bénéficiaire, la date de réalisation de l’exercice au sein de l'établissement (pas la date de la facture), le niveau du kit de l’ANS utilisé puis le service, pôle ou département \"testé\" au sein de l’établissement.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "6- Autre pièce justificative (si jamais l'ensemble des informations attendues n'étaient pas précisées directement dans la facture)",
        "description": "Si certaines des mentions indispensables n’apparaissent pas sur la facture (voir mentions attendues ci-dessus), il est demandé en complément de transmettre un document synthétique permettant de préciser les mentions manquantes : un rapport ou un procès-verbal de réalisation ou une attestation co-signée par le prestataire et l’établissement.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "7- RIB de l'établissement",
        "description": "Dans le cadre de la prolongation de l'AMI, pour tous les dossiers complets déposés dans démarches simplifiées après le 11/10/2023, les versements financiers des forfaits seront réalisés par le GIP ESEA. Le partage de votre RIB est nécessaire pour permettre cette opération financière.",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "8- Acceptez-vous d'être contacté par la cellule régionale cybersécurité en santé pour partager votre retour d'expérience sur cet exercice de crise ?",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Commentaires complémentaires que souhaite partager l'établissement",
        "description": "",
        "required": false
      }
    ]
  }
}