{
  "number": 73848,
  "title": "Appel à projets de recherche innovation «L’épidémiosurveillance étendue pour appuyer la transition agroécologique de conduite des cultures» - Site pour les évaluations détaillées des Lettres d'Intention par rapporteur uniquement",
  "description": "Cet appel vise à promouvoir des travaux de recherche-innovation relatifs à l’extension de l’épidémiosurveillance des cultures au-delà du strict suivi des ravageurs, afin d’optimiser celle-ci pour l’adapter aux conduites agroécologiques et répondre aux enjeux de protection intégrée des cultures et de « santé unique ». Les projets intégreront la prise en considération des régulations biologiques, du contexte agronomique (paysage, systèmes de culture et pratiques) et climatique, de la disponibilité de nouvelles données. Les résultats attendus auront pour visée d’élargir ou affiner les diagnostics dans le cadre de cette épidémiosurveillance.\r\n\r\nLancé conjointement par le service de la recherche et de l’innovation du Ministère de la transition écologique et de la cohésion des territoires, la direction générale de l'enseignement et de la recherche du Ministère de l’agriculture et de la souveraineté alimentaire, la direction générale de la santé du Ministère de la santé et de la prévention, la direction générale à la recherche et l’innovation au sein du Ministère de l’enseignement supérieur et de la recherche dans le cadre de l’axe 2 « Améliorer les connaissances et les outils pour demain et encourager la recherche et l’innovation » du plan Écophyto 2+, cet appel à projet de recherche innovation et de recherche action est financé à partir des crédits issus de la redevance pour pollutions diffuses affectés à l’Office Français de la Biodiversité (OFB) pour une dotation financière de  2,5 M€ et pour des projets d’une durée maximale de 36 mois.\r\n\r\nLe texte de l'appel et les modalités de dépôt sont disponibles dans la page suivante : https://ecophytopic.fr/recherche-innovation/proteger/appel-projets-ecophyto-ri-une-seule-sante\r\n\r\n\r\nDate de publication : 7 décembre 2022\r\nWebinaire de présentation de l’appel : Mardi 3 janvier 2023\r\nDate limite de dépôt des lettres d’intention (LI) : 10 avril 2023\r\nDate du séminaire d’échange : Fin mai 2023\r\nDate limite de dépôts des Projets Complets (PC) : Mi-juillet 2023",
  "tags": [

  ],
  "zones": [
    "Ministère de l'Agriculture et de la Souveraineté alimentaire",
    "Ministère de la Santé et de la Prévention",
    "Ministère de l'Enseignement supérieur et de la Recherche",
    "Ministère de la Transition écologique et de la Cohésion des territoires"
  ],
  "datePublication": "2023-05-24T13:19:43+02:00",
  "service": {
    "nom": "Service de la recherche et de l'innovation ",
    "organisme": "Ministère de la transition écologique et solidaire (CGDD)",
    "typeOrganisme": "administration_centrale"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/rapportage-li-epidemiosurveillance2022",
  "dpoUrl": "",
  "noticeUrl": null,
  "siteWebUrl": "https://www.apr_durabilite_rapport_csori.fr",
  "cadreJuridiqueUrl": "https://legifrance.gouv.fr",
  "logo": {
    "filename": "tous les logos alignés.png",
    "checksum": "YRKR8ejuXh3MJsmtuuZQYA==",
    "byteSize": "561484",
    "contentType": "image/png"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 21,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Acronyme du projet",
        "description": "Merci de sélectionner l'acronyme du projet expertisé dans la liste suivante",
        "required": true,
        "options": [
          "ShaYoFae",
          "SiRE",
          "IMPACT",
          "R-BIOCAPT",
          "CaptSur",
          "VALORISE VITI",
          "TERNEMATOR",
          "NGS-OLICIT",
          "PARAGUA",
          "EPIPHAGES-OI",
          "IRIS",
          "PAPEETE"
        ],
        "otherOption": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Nom et prénom du rapporteur",
        "description": "Merci de sélectionner votre nom",
        "required": true,
        "options": [
          "GRABER Marianne",
          "SUBERVIE Julie",
          "MOREAU Jérome",
          "LE GALL Philippe",
          "MORTAUD Stéphane",
          "GUYOT Jean",
          "BARDIN Marc",
          "GARRIC Jeanne",
          "PARINET Julien",
          "MIRALLES, André",
          "BONAT Olivier",
          "BRAVIN Aurélie",
          "BERNADAC Gérard",
          "CHANTELOT Eric",
          "GIBERT Caroline",
          "GALLIEN Marc",
          "DOUDOU Dimi Théodore",
          "EGROT Marc",
          "GOUTILLE Fabienne",
          "BRINQUIN Anne-Sophie",
          "MILLET Maurice",
          "PELZER Elise",
          "DELIERE Laurent",
          "LEBAILLY Pierre",
          "ARNAULT Ingrid",
          "LEMIERE Sébastien",
          "PARROT Laurent",
          "GOUY-BOUSSADA Véronique",
          "MARTINET Vincent",
          "AUDIBERT Marc",
          "LANGLOIS Agnès"
        ],
        "otherOption": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Évaluation globale",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Cette section doit être rempli à la fin de votre évaluation",
        "description": "Mais pour des questions de gestion de l'outil, elle figure à cette place",
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Veuillez sélectionner la note la plus appropriée pour le projet",
        "description": "A+ = Très bonne proposition\nA = Bonne proposition, modifications éventuelles à suggérer\nB = Proposition satisfaisante mais à conforter, modifications substantielles à prendre en compte\nC = Proposition insuffisante, à écarter\nHS = hors sujet",
        "required": true,
        "options": [
          "A+",
          "A",
          "B",
          "C",
          "HS"
        ],
        "otherOption": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Proposition de rédaction de réponse au porteur :",
        "description": "Merci d’écrire une note rédigée de façon soignée qui puisse être envoyée au porteur, comportant les points positifs et les suggestions d’amélioration. Si le projet est classé B, C ou HS merci de faire attention à avoir des réponses claires, argumentées et concises.",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Pour les projets notés A+, A ou B, remplir le 3 × 3",
        "description": "Ces 9 points seront ceux transmis aux porteurs, merci de rédiger en conséquence. ",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Trois points d’intérêt :",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Trois limites :",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Trois questions à poser au porteur :",
        "description": null,
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Critères d'éligibilité :",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Ces questions ont pour but d'écarter les projets hors-sujets.",
        "description": "Si vous répondez NON à une des trois questions suivantes, passer directement à la section 1 \"Évaluation globale\" pour classer le projet comme HS et rédiger une proposition de rédaction constructive de refus.\nSi vous répondez OUI à toutes ces questions, merci de répondre à l'ensemble des questions des sections suivantes.",
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "1. Est-ce qu'il s'agit d'un projet de recherche ?",
        "description": null,
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "2. Est-ce que le projet contribue aux objectifs de réduction de l’utilisation des produits phytopharmaceutiques ou des risques pour la biodiversité ou la santé humaine qui y sont liés ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "3. Le projet porte-t-il une finalité de construire une épidémiosurveillance étendue de la santé des cultures (c'est-à-dire, par exemple, en mesure de proposer une évaluation de cette santé ajustée aux éléments locaux et/ou du contexte des régulations, et/ou des pratiques de conduites des cultures), et qui oriente vers des actions préventives dont une part relèvera de l'agroécologie pour répondre aux enjeux de protection intégrée des cultures (évitant ainsi le recours aux produits phytopharmaceutiques de synthèse) ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "ENJEUX AUXQUELS LE PROJET RÉPOND",
        "description": "Pour rappel, un projet portant sur plusieurs enjeux est apprécié, merci de vérifier la pertinence du classement proposé par le porteur de projet au regard du texte de l’appel. Vous pouvez sélectionner successivement plusieurs axes de recherche.",
        "required": true,
        "options": [
          "1. Quelles améliorations et bénéfices attendre du suivi des interactions biologiques en lieu et place de celui des seuls ravageurs, et de l’intégration de nouvelles données pour réaliser des prévisions ?",
          "2. Comment les technologies et le numérique peuvent-ils être mobilisés pour capter les données nécessaires à la caractérisation du fonctionnement agroécologique de l’agrosystème, en assurer la restitution et en faciliter la réutilisation ?",
          "3. Comment affiner les modèles de prédiction épidémiologique ou en construire de nouveaux, en intégrant en plus de la météorologie, différentes autres sources d’informations relatives à la spatialité, à l’état de la biodiversité et au degré de mobilisation a priori des pratiques préventives agroécologiques sur une parcelle ou un territoire ?",
          "4.Aucun : projet hors-sujet"
        ]
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Critères d'évaluation (à remplir si le projet n'a pas été évalué HS)",
        "description": null,
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "1. Est-ce qu'une réflexion et/ou démarche scientifique (méthodologie, etc.) semble sous-tendre la proposition ? Mettez plutôt non si cela paraît éventuellement irréaliste ou exprimé dans des termes tellement généraux que l'on peine à voir ce qui va être testé.",
        "description": null,
        "required": false,
        "options": [
          "Tout à fait",
          "Plutôt oui",
          "Plutôt non",
          "Pas du tout"
        ],
        "otherOption": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "2. Est-ce que le projet est en adéquation, en cohérence et pertinent par rapport à l’appel à projets de recherche et innovation et au plan Écophyto 2+ ?",
        "description": null,
        "required": false,
        "options": [
          "Tout à fait",
          "Plutôt oui",
          "Plutôt non",
          "Pas du tout"
        ],
        "otherOption": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "3. Est-ce que le projet est original et de qualité scientifique et technique par rapport à la démarche (notamment originalité par rapport à des projets existants ou des données de la littérature) ?",
        "description": null,
        "required": false,
        "options": [
          "Tout à fait",
          "Plutôt oui",
          "Plutôt non",
          "Pas du tout"
        ],
        "otherOption": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "4. Le partenariat proposé est-il pertinent notamment en termes de compétences (en particulier intègre-t-il au moins une équipe de recherche et un ou des utilisateurs, dont la pertinence doit être justifiée par la nature et les objectifs du projet) ?",
        "description": null,
        "required": false,
        "options": [
          "Tout à fait",
          "Plutôt oui",
          "Plutôt non",
          "Pas du tout"
        ],
        "otherOption": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Si NON, quel(s) partenaire(s) ajouter ?",
        "description": null,
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "5. Le projet est-il réalisable (critère de faisabilité) : adéquation de la méthodologie aux objectifs, cohérence des délais et des budgets estimatifs par rapport au programme de travail proposé ?",
        "description": null,
        "required": false,
        "options": [
          "Tout à fait",
          "Plutôt oui",
          "Plutôt non",
          "Pas du tout"
        ],
        "otherOption": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "6. Les projets sont-ils conduits en lien avec le réseau DEPHY FERME, des GIEE ou d’autres types de groupes d’innovations dans le domaine agro-environnemental ?",
        "description": "",
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "7. Le projet laisse-t-il percevoir des perspectives intéressantes que cela soit en termes d'applications concrètes, de possibilités de transfert ou de portée générique, méthodologique ou conceptuelle (y a-t-il une éventuelle co-construction des problématiques et une implication des acteurs jusqu’à la diffusion des résultats) ?",
        "description": null,
        "required": false,
        "options": [
          "Tout à fait",
          "Plutôt oui",
          "Plutôt non",
          "Pas du tout"
        ],
        "otherOption": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "8. Le projet va-t-il au-delà de la restitution scientifique classique des résultats avec la production d’outils de diffusion efficaces à destination des utilisateurs (agriculteurs, jardiniers, décisionnaires de politique publique) ou d’un plus large public (étudiants, écoliers, population générale…) : modèle de simulation, fiche, vidéo, CEPP, supports pédagogiques tel que jeux sérieux, analyse prospective ?",
        "description": null,
        "required": false,
        "options": [
          "Tout à fait",
          "Plutôt oui",
          "Plutôt non",
          "Pas du tout"
        ],
        "otherOption": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Commentaire général",
        "description": "Si vous souhaitez compléter ou justifier certains points merci de l’écrire ci-dessous",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "En vue de l'évaluation finale",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Pouvez-vous nous indiquer des coordonnées d'évaluateurs externes qui vous sembleraient à même d'assurer l'expertise du projet complet (si possible au moins 2) ?",
        "description": null,
        "required": false
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Suggestion d'évaluateur",
        "description": "Pour rajouter une suggestion d'évaluateur merci d'appuyer sur +Ajouter un élément pour « Suggestion d'évaluateur »  en dessous du bloc",
        "required": false,
        "champDescriptors": [
          {
            "__typename": "TextChampDescriptor",
            "label": "Nom d'un évaluateur",
            "description": null,
            "required": false
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "Prénom d'un évaluateur",
            "description": null,
            "required": false
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "Spécialité",
            "description": null,
            "required": false
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "Organisme/unité",
            "description": null,
            "required": false
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "Couriel",
            "description": null,
            "required": false
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "Téléphone",
            "description": "Si vous l'avez",
            "required": false
          }
        ]
      }
    ]
  }
}