{
  "number": 74265,
  "title": "Plan de relance – continuité pédagogique  AAP SNEE - Certification d'un dossier par l'instructeur",
  "description": "Cette procédure s'adresse aux instructeurs de l'appel à projets pour un socle numérique dans les écoles élémentaires (AAP SNEE).\r\n\r\nElle vise à certifier un dossier lorsque cela est nécessaire. Cette démarche est requise dans six situations précises :\r\n<ul>\r\n\t<li>Changement de structure du dossier : modification des écoles bénéficiaires par rapport à la signature de la convention ;</li>\r\n\t<li>Absence de réponse d'au moins une école à l'outil de dialogue ;</li>\r\n<li>Le dossier payé ne remplit pas strictement certaines conditions du cahier des charges ;</li>\r\n\t<li>Contrôle ciblé ;</li>\r\n\t<li>Demande d'un auditeur ;</li>\r\n\t<li>Contrôle par échantillonnage.</li>\r\n</ul>\r\n\r\nPour compléter ce dossier vous allez devoir vous identifier avec le n° SIRET de votre rectorat de région académique (https://annuaire-entreprises.data.gouv.fr/).",
  "tags": [

  ],
  "zones": [
    "Ministère de l'Éducation nationale et de la Jeunesse"
  ],
  "datePublication": "2023-09-20T15:21:10+02:00",
  "service": {
    "nom": "Ministère de l’Éducation nationale, de la Jeunesse et des Sports",
    "organisme": "MENJS",
    "typeOrganisme": "administration_centrale"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/plan-de-relance-continuite-pedagogique-appel-a-pro",
  "dpoUrl": "",
  "noticeUrl": null,
  "siteWebUrl": "https://www.education.gouv.fr/plan-de-relance-continuite-pedagogique-appel-projets-pour-un-socle-numerique-dans-les-ecoles-308341",
  "cadreJuridiqueUrl": "https://www.education.gouv.fr/bo/21/Hebdo2/MENN2100919X.htm",
  "logo": {
    "filename": "Logo_MENJ_PdR_PNRR.png",
    "checksum": "lVGk3DS1NkpPz2zEWR06aA==",
    "byteSize": "81254",
    "contentType": "image/png"
  },
  "notice": {
    "filename": "Pas_a_pas_AAP-SNEE - Certification - instructeur.pdf",
    "checksum": "FIr9PK09L0qhlSVZ2uoGyg==",
    "byteSize": "1372054",
    "contentType": "application/pdf"
  },
  "deliberation": null,
  "dossiersCount": 120,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Région académique ou COM",
        "description": null,
        "required": true,
        "options": [
          "Auvergne-Rhône-Alpes",
          "Bourgogne-Franche-Comté",
          "Bretagne",
          "Centre-Val de Loire",
          "Corse",
          "Grand-Est",
          "Guadeloupe",
          "Guyane",
          "Hauts-de-France",
          "Ile-de-France",
          "Martinique",
          "Mayotte",
          "Normandie",
          "Nouvelle-Aquitaine",
          "Nouvelle-Calédonie",
          "Occitanie",
          "Pays de la Loire",
          "Polynésie française",
          "Provence-Alpes-Côte d’Azur",
          "Réunion",
          "Saint-Barthélemy",
          "Saint-Martin",
          "Saint-Pierre-et-Miquelon",
          "Wallis-et-Futuna"
        ],
        "otherOption": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "IDENTIFICATION DU DOSSIER",
        "description": null,
        "required": false
      },
      {
        "__typename": "DossierLinkChampDescriptor",
        "label": "Numéro de dossier de conventionnement",
        "description": "Merci de renseigner le <b>numéro de dossier de conventionnement</b> de la collectivité bénéficiaire de l'AAP SNEE que vous allez certifier.\r\nLe numéro doit être <b>strictement identique à celui du dossier de conventionnement</b> pour permettre le rapprochement des formulaires DS.",
        "required": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Motif du lancement de la démarche de certification",
        "description": "",
        "required": true,
        "options": [
          "Changement de structure du dossier : modification des écoles bénéficiaires par rapport à la signature de la convention",
          "Absence de réponse à l'outil de dialogue d'au moins une école depuis 4 mois ou plus",
          "Le dossier payé ne remplit pas strictement tous les contrôles réalisés par l'outil Adhoc",
          "Contrôle ciblé",
          "Demande de contrôle par un auditeur",
          "Contrôle par échantillonnage"
        ],
        "otherOption": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "DECLARATION DE CHANGEMENT DE STRUCTURE DU DOSSIER (Facultatif)",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Il s'agit ici de déclarer, le cas écheant, la modification d'une ou plusieurs écoles bénéficiaires par rapport à la convention signée.",
        "description": "<b>N.B</b> : Si vous constatez un changement au cours de la démarche de certification du dossier vous pourrez revenir ajuster cette section en conséquence par la suite. \r\nSi les écoles bénéficiaires sont strictement similaires à celles présentes dans la convention alors veuillez passer directement à la section suivante.",
        "required": false
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Signaler une ou plusieurs école(s) conventionnée(s) qui n'ont pas été bénéficiaires",
        "description": "",
        "required": false,
        "champDescriptors": [
          {
            "__typename": "AnnuaireEducationChampDescriptor",
            "label": "Identification de l'école (UAI)",
            "description": "Veuillez renseigner l'UAI d'une école présente dans la convention qui n'a finalement pas été bénéficiaire.",
            "required": true
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "Veuillez préciser les raisons",
            "description": "",
            "required": true
          }
        ]
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Signaler une ou plusieurs école(s) non-conventionnée(s) qui ont été bénéficiaires",
        "description": "",
        "required": false,
        "champDescriptors": [
          {
            "__typename": "AnnuaireEducationChampDescriptor",
            "label": "Identification de l'école (UAI)",
            "description": "Veuillez renseigner l'UAI d'une école qui n'était pas présente dans la convention et qui a finalement été bénéficiaire.",
            "required": true
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "Veuillez préciser les raisons",
            "description": "",
            "required": true
          }
        ]
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "CONTRÔLE SUR PIÈCES",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Prise de contact avec la collectivité",
        "description": "Vous devez adresser un <b>courriel à la collectivité pour l'informer du lancement de la démarche de contrôle</b> sur pièces ainsi que les contours de cette dernière. \r\n\r\nLa collectivité devra notamment faire parvenir l'ensemble des factures relatives à l'appel à projet.\r\n\r\nCe courriel devra être <b>daté et chargé</b> dans ce formulaire comme preuve du lancement de la démarche. Vous trouverez ci-dessous un modèle sur lequel vous pouvez vous appuyer. \r\n\r\nPour contacter la collectivité, appuyez-vous sur <b>le mail du déposant du dossier de conventionnement</b> indiqué dans l'outil Adhoc (onglet \"Dossier de conventionnement\"). Vous pouvez doubler cet envoi avec un mail usuel et/ou une communication téléphonique pour vous assurer de la bonne réception par la collectivité du message et plus particulièrement de la demande de transmission des factures dans les 5 jours ouvrés.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Charger le mail adressé à la collectivité",
        "description": "",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Contrôle de conformité du dossier",
        "description": "Il s'agit de réaliser un <b>contrôle complémentaire de bout-en-bout sur la conformité du dossier</b> à l'aide de l’outil Adhoc : cohérence des données, éligibilité du déposant, non redondance de la demande, validité des montants, éligibilité du SIRET, etc. (liste exhaustive dans l'outil Adhoc - onglet \"Notice\"). ",
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Le dossier de conventionnement est conforme et ne contient aucune anomalie ?",
        "description": "Rendez-vous sur l'onglet <b>\"Dossiers de conventionnement\"</b> de l'outil Adhoc, vérifiez que l'ensemble de la procédure a bien été respectée et que les pièces justificatives sont conformes à l'attendu.\r\n<b>N.B</b> : si une modification dans la liste des écoles bénéficiaires a été réalisée vous pouvez en faire part et la justifier dans la section précédente du formulaire. Ainsi, nous vous demandons de répondre à cette question sur la base de la situation définitive du dossier, potentiellement réadapté en fonction de la réalité du déploiement.",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "La démarche de versement est conforme (un ou plusieurs dossiers de versement) et ne contient aucune anomalie",
        "description": "Rendez-vous sur l'onglet <b>\"Demandes de versement\"</b> de l'outil Adhoc, vérifiez que l'ensemble de la procédure a bien été respectée et que les pièces justificatives sont conformes à l'attendu.\r\nEn parallèle, assurez-vous auprès des services financiers que le montant total pointé par l'outil Adhoc est bien strictement celui qui a été engagé (AE) puis décaissé (CP) sur l'engagement juridique (EJ) correspondant, et que celui-ci est bien clôturé. ",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Contrôle de conformité sur la base des pièces complémentaires",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Veuillez charger ici l'ensemble des factures et autres justificatifs de dépenses de la collectivité associées à cet appel à projets.",
        "description": "",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Le contrôle des factures est-il cohérent avec le bilan financier des dépenses et recettes (chargé dans le formulaire de solde) et sont-elles conformes aux attendus du cahier des charges de l'appel à projet ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Les données de déploiement sont-elles cohérentes entre les données de conventionnement, les factures et celles déclarées par les directions d’écoles ?",
        "description": "Vous devez ici, avant de répondre à cette question, vous assurer que l'ensemble des écoles de ce dossier aient finalisé la 2e campagne de l'outil de dialogue.\r\n\r\n<b>N.B</b> : si une modification dans la liste des écoles bénéficiaires a été réalisée vous pouvez en faire part et la justifier dans la section précédente du formulaire. Ainsi nous vous demandons de répondre à cette question sur la base de la situation définitive du dossier, potentiellement réadaptée en fonction de la réalité du déploiement tel que précisée plus haut le cas écheant.",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "L'émission d'un titre de perception complet ou partiel est-elle nécessaire ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "DecimalNumberChampDescriptor",
        "label": "A quel montant s'élève ce titre de perception ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "PRECISION DANS LE CADRE DU CONTRÔLE PAR ECHANTILLONNAGE",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Il s'agit ici de préciser la situation pour les écoles tirées par échantillonnage",
        "description": "Cette section permet de préciser le détails des équipements, des services et des ressources numériques acquis, le niveau d'utilisation, la formation et la cohérence avec les besoins de l'école. Ainsi, elle offre en complément du contrôle, une première évaluation de l’effectivité et des impacts du projet. \r\nPour répondre à ces questions, un instructeur doit prendre contact avec la direction de l'école.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Formulaire Excel reprenant les champs à compléter pour déléguer la collecte d'information",
        "description": "Nous mettons à votre disposition le fichier ci-dessous pour que vous puissiez, tout en gardant la main sur ce formulaire,  mobiliser les équipes locales pour prendre contact avec la direction d'école. Les résultats devront être ressaisis dans le formulaire.\r\nIl n'est pas nécessaire de joindre les fichiers complétés.",
        "required": false
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Contrôle par échantillonnage par école",
        "description": "",
        "required": true,
        "champDescriptors": [
          {
            "__typename": "AnnuaireEducationChampDescriptor",
            "label": "Identification de l'école (UAI)",
            "description": "Veuillez renseigner l'UAI de l'école.",
            "required": true
          },
          {
            "__typename": "YesNoChampDescriptor",
            "label": "L'école a-t-elle reçu du matériel, des services et/ou ressources numériques dans le cadre du déploiement de SNEE ?",
            "description": "",
            "required": true
          },
          {
            "__typename": "YesNoChampDescriptor",
            "label": "La fiche « Déploiement du socle numérique dans notre école » est-elle sur le tableau d’affichage de l'école ?",
            "description": "Si ce n'est pas le cas, veuillez inviter l'école à télécharger la fiche disponible sur le lien suivant : https://www.education.gouv.fr/media/120511/download, et veiller à ce qu'elle soit placée sur le tableau d'affichage.",
            "required": true
          },
          {
            "__typename": "IntegerNumberChampDescriptor",
            "label": "Combien de nouveaux terminaux fixes ont-ils été déployés dans l'école à l’occasion de SNEE ?",
            "description": "",
            "required": true
          },
          {
            "__typename": "TextareaChampDescriptor",
            "label": "Veuillez préciser, le cas écheant, les terminaux fixes acquis : type, modèle, marque (reconditionné(s), occasion(s),...)",
            "description": "",
            "required": false
          },
          {
            "__typename": "IntegerNumberChampDescriptor",
            "label": "Combien de nouveaux terminaux mobiles ont-ils été déployés dans l'école à l’occasion de SNEE ?",
            "description": "",
            "required": true
          },
          {
            "__typename": "TextareaChampDescriptor",
            "label": "Veuillez préciser, le cas écheant, les terminaux mobiles acquis : type, modèle, marque (reconditionné(s), occasion(s),...)",
            "description": "",
            "required": false
          },
          {
            "__typename": "IntegerNumberChampDescriptor",
            "label": "Combien d'outils de vidéoprojection ont-ils été déployés dans l'école à l’occasion de SNEE ?",
            "description": "",
            "required": true
          },
          {
            "__typename": "TextareaChampDescriptor",
            "label": "Veuillez préciser, le cas écheant, les outils de vidéoprojection acquis : type, modèle, marque (reconditionné(s), occasion(s),...)",
            "description": "",
            "required": true
          },
          {
            "__typename": "YesNoChampDescriptor",
            "label": "Le bureau de direction dispose-t-il d’un ensemble numérique, permettant l’accès et l’utilisation des applications en ligne du Ministère ?",
            "description": "",
            "required": true
          },
          {
            "__typename": "TextareaChampDescriptor",
            "label": "Veuillez préciser, le cas écheant, les équipements acquis pour le bureau de direction dans le cadre de SNEE : type, modèle, marque",
            "description": "Si aucun nouvel équipement n'a été déployé dans le bureau de direction dans le cadre de SNEE veuillez passer à la question suivante.",
            "required": false
          },
          {
            "__typename": "DropDownListChampDescriptor",
            "label": "Les équipements déployés sont-ils fonctionnels ?",
            "description": "",
            "required": true,
            "options": [
              "Oui",
              "Non"
            ],
            "otherOption": true
          },
          {
            "__typename": "DropDownListChampDescriptor",
            "label": "À quelle fréquence ces équipements, services et ressources numériques déployés sont-ils utilisés en classe ?",
            "description": "",
            "required": true,
            "options": [
              "Au moins une fois par semaine",
              "Au moins une fois toutes les deux semaines",
              "Au moins une fois par mois",
              "Moins d'une fois par mois",
              "Jamais"
            ],
            "otherOption": true
          },
          {
            "__typename": "YesNoChampDescriptor",
            "label": "L'école dispose-t-elle d'un ENT – Espace Numérique de Travail ?",
            "description": "",
            "required": true
          },
          {
            "__typename": "YesNoChampDescriptor",
            "label": "Cet ENT a-t-il été déployé dans le cadre de SNEE ?",
            "description": "",
            "required": true
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "Quel est cet ENT ?",
            "description": "",
            "required": true
          },
          {
            "__typename": "YesNoChampDescriptor",
            "label": "Des ressources numériques pédagogiques sont-elles mises à disposition de l'école dans le cadre de SNEE ?",
            "description": "",
            "required": true
          },
          {
            "__typename": "TextareaChampDescriptor",
            "label": "Veuillez préciser quelles ressources numériques pédagogiques ont été déployées dans le cadre de SNEE",
            "description": "",
            "required": true
          },
          {
            "__typename": "YesNoChampDescriptor",
            "label": "Des sessions de formation à la prise en main des équipements services et ressources ont-elles été réalisées ?",
            "description": "",
            "required": true
          },
          {
            "__typename": "MultipleDropDownListChampDescriptor",
            "label": "Par qui a été réalisée cette formation ?",
            "description": "",
            "required": true,
            "options": [
              "Par le prestataire qui a livré les équipements, services et ressources",
              "Par l'équipe technique de la collectivité",
              "Par une personne ressource au sein de l'école",
              "Par une personne au sein des équipes de circonscription",
              "Autre"
            ]
          },
          {
            "__typename": "YesNoChampDescriptor",
            "label": "Des investissements relatifs à l'infrastructure réseau et à l'accès à internet au sein de l'école ont-ils été réalisés dans le cadre de SNEE ?",
            "description": "",
            "required": true
          },
          {
            "__typename": "TextareaChampDescriptor",
            "label": "Pouvez-vous préciser les types d'investissements relatifs à l'infrastructure réseau et à l'accès à internet réalisés au sein de l'école dans le cadre de SNEE ?",
            "description": "",
            "required": true
          },
          {
            "__typename": "YesNoChampDescriptor",
            "label": "La direction d'école considère t-elle que les équipements, services et ressources numériques déployés correspondent au besoin de l'école ?",
            "description": "",
            "required": true
          },
          {
            "__typename": "TextareaChampDescriptor",
            "label": "Veuillez préciser ici en quelques mots la raison principale de la réponse à la question précédente",
            "description": "",
            "required": true
          },
          {
            "__typename": "YesNoChampDescriptor",
            "label": "Un volet numérique est‐il intégré au projet d’école ?",
            "description": "",
            "required": true
          },
          {
            "__typename": "YesNoChampDescriptor",
            "label": "L'école dispose-t-elle d'une assistance technique à la prise en main et au fonctionnement des équipements, services et ressources numériques ?",
            "description": "",
            "required": true
          },
          {
            "__typename": "YesNoChampDescriptor",
            "label": "Y a‐t‐il une personne ressource pour le numérique dans l’école ?",
            "description": "",
            "required": true
          },
          {
            "__typename": "MultipleDropDownListChampDescriptor",
            "label": "Dans les dispositifs suivants, lesquels ont été mobilisés pour accompagner le déploiement du numérique dans l'école ?",
            "description": "",
            "required": true,
            "options": [
              "Plan de formation",
              "Prim à bord, le portail du numérique du premier degré",
              "M@gistère",
              "Canotech",
              "Pix SNEE",
              "Accompagnement entre pairs",
              "Auto-formation en ligne",
              "Autre",
              "Aucun"
            ]
          },
          {
            "__typename": "IntegerNumberChampDescriptor",
            "label": "Combien d'enseignants de l'école ont bénéficié d'une formation pour les aider dans la prise en main du numérique dans leurs pratiques professionnelles ?",
            "description": "",
            "required": true
          },
          {
            "__typename": "IntegerNumberChampDescriptor",
            "label": "Combien d'enseignants de l'école auraient besoin d'une formation pour les aider dans la prise en main du numérique dans leurs pratiques professionnelles ?",
            "description": "",
            "required": true
          }
        ]
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "CERTIFICATION DE LA CONFORMITÉ DU DOSSIER",
        "description": "",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je certifie que le dossier est conforme à la convention et au cadre du dispositif.",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Préciser les raisons qui vous conduisent à certifier ce dossier malgré les anomalies éventuelles.",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Charger toute pièce justificative pertinente dans le cadre de la certification du dossier.",
        "description": "",
        "required": false
      }
    ]
  }
}