{
  "number": 74460,
  "title": "Appel à Manifestation d'Intérêt \"Parcours client - Spécial Grands Evènements\" - ATOUT FRANCE",
  "description": "Le présent Appel à Manifestation d’Intérêt (AMI) s’inscrit dans le cadre du déploiement de la mesure « Développer une offre d’ingénierie touristique territoriale » de l’axe 4 du « Plan Destination France » de reconquête et de transformation du tourisme initié par l’Etat en novembre 2021. Il s’inscrit dans la dynamique des grands événements sportifs internationaux que la France accueille en 2023 et 2024.\r\nPiloté par Atout France, cet AMI a pour objectif de contribuer à l’amélioration de l’expérience touristique, en offrant aux clients un maximum de services numérisés à valeur ajoutée s’appuyant sur des solutions innovantes.\r\nSont visés des projets de solutions innovantes permettant d’optimiser les processus concourant à la qualité du parcours client des touristes domestiques et internationaux séjournant en France, qui intègrent au moins deux des quatre phases de l’expérience touristique : la phase d’inspiration, la phase de préparation (prise de décision et de réservation), la phase de séjour et la phase post-séjour (partage de l’expérience et recommandations notamment). \r\n\r\nLes porteurs de projets peuvent être :\r\n-\tDes opérateurs publics ;\r\n-\tDes entreprises sous forme ou non de consortium.\r\nL’AMI se compose des éléments suivants :\r\n-\tLe règlement (https://www.atout-france.fr/sites/default/files/imce/ami_reglement_parcours_client_-_grands_evenements.pdf)\r\n-\tLa lettre d’intention signée (Annexe 1 - https://www.atout-france.fr/sites/default/files/imce/ami_parcours_client_-_annexe1_lettre_dintention.pdf)\r\n-\tLe cadre de réponse à compléter via la présente plateforme (description du projet) \r\n\r\nPour toute interrogation relative à cet appel à manifestation d’intérêt, les porteurs de projet peuvent poser leurs questions sur parcours-client@atout-france.fr",
  "tags": [
    "AMI",
    "Tourisme",
    "parcours"
  ],
  "zones": [
    "Ministère de l'Économie, des Finances et de la Souveraineté industrielle et numérique"
  ],
  "datePublication": "2023-05-24T11:59:52+02:00",
  "service": {
    "nom": "Département Ingénierie, Développement et Prospective ",
    "organisme": "Atout France",
    "typeOrganisme": "operateur_d_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/ami-parcours-client",
  "dpoUrl": "dpo@atout-france.fr",
  "noticeUrl": null,
  "siteWebUrl": "https://www.atout-france.fr/content/parcours-client-special-grands-evenements",
  "cadreJuridiqueUrl": "https://assets.france.fr/int/legal/partenaires/NOTICE-D-INFORMATION-POUR-LES-PARTENAIRES-CLIENTS-OU-PROSPECTS.pdf",
  "logo": {
    "filename": "logo atfff.jpg",
    "checksum": "6vIqV7LgFPJKRFNMPnJMFg==",
    "byteSize": "123017",
    "contentType": "image/jpeg"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 101,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Dossier de candidature pour l'Appel à Manifestation d'Intérêt d'ATOUT FRANCE \"Parcours Client - Spécial Grands Evènements\"",
        "description": "Rappel du règlement de l'AMI \"Parcours client - Spécial Grands Evènements\"\r\n\r\nLa France souhaite se positionner comme première destination de tourisme durable à horizon 2030 en poursuivant une stratégie de création de valeur fortement liée à la qualité d’expérience proposée et à la satisfaction des visiteurs français et internationaux. Ceci est particulièrement vrai à l’occasion de l’accueil des publics dans le cadre des grands évènements internationaux que la France accueillera en 2023 et 2024. Pour atteindre cet objectif fixé dans le cadre du Plan Destination France, les acteurs touristiques doivent assurer un parcours client irréprochable, en offrant le plus d’informations et de services possibles, le tout de façon fluide et, dans la mesure du possible, interactive. \r\n\r\nLe parcours client concerne tous les points d’interactions « on line » et « off line » (offices de tourisme, dispositifs mobiles…) avec les futurs visiteurs ; il démarre depuis les premières recherches, se poursuit pendant et au-delà du séjour, et est, de fait, très fortement transformé par le numérique, les réseaux sociaux, les démarches marketing multicanales et vraisemblablement, dans le futur, par l’usage de l’intelligence artificielle dans les différents processus d’information, de prise de décision, de réalisation et de prescription.  \r\n\r\nLa thématique du parcours client dans le présent AMI fait écho aux orientations stratégiques nationales du Plan Destination France et aux priorités définies régionalement dans les Contrats cadre de développement et d’internationalisation touristiques signés entre Atout France et de très nombreuses Régions. Il concerne tout le cycle du visiteur et les 4 phases de l’expérience touristique (inspiration, préparation, séjour, post-séjour).\r\n\r\nCet AMI se veut volontairement ouvert en laissant à chaque candidat la possibilité de préciser les enjeux auxquels son projet se propose de répondre suivant l’échelle territoriale concernée, et tenant compte de 2 des 4 phases au moins du cycle du voyageur. Une attention particulière sera donnée aux projets intervenant sur l’ensemble du parcours client.\r\nLes projets présentés peuvent concerner le déploiement de nouveaux dispositifs d’évaluation (ex. : analyse des points de rupture, évaluation des irritants et des facteurs de très forte satisfaction…) et l’optimisation des processus on line et off-line ou in situ (ex : création de nouveaux services : bagagerie, facilités de réservation, mobilités, stationnements, optimisation des flux suivant la saturation éventuelle…).\r\n\r\nLe présent AMI sélectionnera des projets aptes à enrichir le positionnement durable de la France et ayant un impact structurant sur la qualité du parcours client. Une attention particulière sera portée aux projets s’inscrivant pleinement dans les stratégies de développement touristique régionales, aux projets intervenant sur l’ensemble du parcours client, ainsi qu’aux projets portés par des entreprises innovantes.\r\n\r\nLes projets lauréats devront être opérationnels d’ici l’ouverture des Jeux Olympiques de juillet 2024 et avoir un caractère structurant.\r\n\r\nPour toute interrogation relative à cet appel à manifestation d’intérêt, les porteurs de projet peuvent poser leurs questions sur parcours-client@atout-france.fr",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Modalités de soutien aux projets (Rappel du règlement de l’AMI)",
        "description": "- Structures éligibles :\r\nPersonnes morales publiques (Collectivités, établissements publics des Collectivités ou de l’Etat, entreprises publiques…), personnes morales privées (entreprises quel que soit leur statut, associations, fondations, …) ou groupements quelle que soit leur nature.\r\n\r\n- Type d’aide (régime d'aide de minimis) \r\no\tMobilisation de nouveaux moyens techniques et financiers (ressources humaines, cofinancement d’études et de prestations …) nécessaires au montage et à la mise en œuvre opérationnelle des projets (Proof Of Concept par exemple pour un projet innovant) ; \r\no\tMobilisation ponctuelle des journées d’accompagnement d’Atout France pour ajuster les besoins en ingénierie.\r\n",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Joindre obligatoirement la lettre d'intention signée de l'AMI",
        "description": "Lettre à télécharger à partir de ce lien https://www.atout-france.fr/sites/default/files/imce/ami_parcours_client_-_annexe1_lettre_dintention.pdf",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Coordonnées",
        "description": "",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Coordonnées de la structure candidate",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom de la structure candidate",
        "description": "",
        "required": true
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "Adresse de la structure candidate",
        "description": "",
        "required": true
      },
      {
        "__typename": "CiviliteChampDescriptor",
        "label": "Civilité du responsable de la structure",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom du responsable de la structure",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom du responsable de la structure",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Fonction du responsable de la structure",
        "description": "",
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Adresse e-mail du responsable de la structure",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Joindre obligatoirement un avis de situation INSEE ou extrait Kbis de moins de 6 mois",
        "description": "",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Coordonnées du référent de l’appel à manifestation d’intérêt désigné pour conduire le projet au sein de la structure porteuse",
        "description": "",
        "required": false
      },
      {
        "__typename": "CiviliteChampDescriptor",
        "label": "Civilité",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom du référent",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom du référent",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Fonction du référent",
        "description": "",
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Adresse e-mail du référent",
        "description": "",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Numéro de téléphone du référent",
        "description": "",
        "required": true
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Eventuelles autres adresses e-mail à intégrer en cas de prise de contact d'Atout France auprès du candidat (optionnel)",
        "description": "Cliquez ci-après",
        "required": false,
        "champDescriptors": [
          {
            "__typename": "EmailChampDescriptor",
            "label": "Adresse e-mail",
            "description": "",
            "required": false
          }
        ]
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Présentation du projet",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Titre du projet (explicite)",
        "description": "Indiquez succinctement le titre de votre projet (Env. une dizaine de mots maximum)",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Historique et contenu du projet",
        "description": "Décrivez en quelques lignes l'origine du projet (Comment est-il né ? Dans quel contexte ? avec quels partenaires?)",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Objectif et public visé",
        "description": "Quels sont les objectifs stratégiques de votre projet ? à quels enjeux spécifiques se propose-t-il de répondre ? Sur quelles phases du parcours client porte votre projet ? Qui seraient les principaux bénéficiaires ? ",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Ambition du projet",
        "description": "Quels sont les aspects du projet se rapportant spécifiquement aux principes et exigences d’un tourisme plus durable et davantage responsable (cf. les différents critères d’évaluation) ? Comment votre projet se positionne-t-il par rapport aux enjeux de tourisme durable du territoire d’implantation de votre projet ? Comment s'inscrit-il dans la stratégie régionale de développement touristique définie ? \r\n",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Moyens mis en oeuvre dans le cadre du projet",
        "description": "Quels sont les principaux freins actuels et difficultés du projet que vous avez pu identifier, et quels sont les moyens techniques et financiers que vous envisagez de mobiliser via cet AMI pour les lever ?",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Calendrier et phasage du projet",
        "description": "Pouvez-vous préciser l’état d’avancement de votre projet et décrire sommairement les principales phases de développement envisagées (objectifs, calendrier, participants et types d’acteurs associés) ; quels sont les éléments permettant de considérer que le projet peut se concrétiser (a minima décision de lancement) d’ici 1 an maximum ? ",
        "required": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Considérez-vous que votre projet est (cochez) :",
        "description": "",
        "required": true,
        "options": [
          "Au stade de « l’idée déjà bien avancée » (le projet est déjà préfiguré)",
          "Au stade de l’avant-projet (le projet est déjà formaté et dispose de nombreuses études opérationnelles)",
          "Au stade opérationnel (une composante du projet est déjà mise en œuvre, une phase de développement est envisagée avec le projet présenté, …)"
        ],
        "otherOption": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "NB : Vous pouvez joindre à votre candidature tous les documents que vous jugez utiles pour faciliter la compréhension de l’état d’avancement du projet soumis à l’AMI.",
        "description": "\r\n",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Caractère innovant du projet",
        "description": "Quel est à votre avis le caractère innovant du projet ? A-t-il-le cas échéant une possibilité de reproductibilité éventuelle afin de faire levier plus globalement sur la transformation durable du tourisme régional et/ou national ?",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Nature de l'accompagnement sollicité par le porteur de projet",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Types d’apports en ingénierie sollicités dans le cadre de l’AMI :",
        "description": "De quelle(s) nature(s) d’expertise(s) estimez-vous avoir besoin pour favoriser l’aboutissement de votre projet dans le cadre de l’accompagnement proposé sur une durée de 1 an maximum ?\r\nPrécisez les besoins, ceux–ci peuvent inclure à la fois des dépenses externes, la mobilisation de moyens internes, la mobilisation de nouveaux moyens nécessaires à la mise en œuvre opérationnelle des projets...",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Plan de financement global",
        "description": "Pouvez-vous décrire ici le budget du projet (ordre de grandeur), votre plan de financement prévisionnel global, en détaillant les différents postes de dépenses du projet et les modes de financements prévisionnels (en incluant les financements hors Atout France)",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Remarques et documents complémentaires",
        "description": "",
        "required": false
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Documents complémentaires (Optionnel)",
        "description": "",
        "required": false,
        "champDescriptors": [
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Chargez ici tout autre document que vous souhaitez porter à la connaissance des instructeurs des candidatures de cet AMI",
            "description": "",
            "required": false
          }
        ]
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Autres commentaires (Optionnel)",
        "description": "Vous pouvez ajouter d'éventuels éléments d'information complémentaires qui n'auraient pas été abordés dans les autres questions de ce dossier et qui vous semblent essentiels à la compréhension du projet et de sa pertinence pour cet AMI",
        "required": false
      }
    ]
  }
}