{
  "number": 7468,
  "title": "Plateforme de dépôt des projets du dispositif \"Innovation en santé - Article 51\" de l'Agence Régionale de Santé de Nouvelle-Aquitaine",
  "description": "Bienvenue sur cette plateforme, sur laquelle vous pouvez déposer des projets d'expérimentation entrant dans le cadre de l'article 51 et dont le champ d'application est régional ou local.\r\nLe dispositif des expérimentations pour l'innovation en santé vise à expérimenter des organisations innovantes faisant appel à des modes de financement et d'organisation inédits permettant de décloisonner le système de santé français et d'inciter à la coopération entre les acteurs. Ces expérimentations ont également un objectif d'efficience et de meilleure prise en compte de la prévention et de la qualité des soins.\r\nLes expérimentations attendues doivent concourir à améliorer la pertinence et la qualité de la prise en charge sanitaire, médico-sociale ou sociale, les parcours des usagers, via notamment une meilleure coordination entre les acteurs, l'efficience du système de santé et l'accès aux prises en charge (de prévention, sanitaire et médico-sociales).\r\n",
  "tags": [

  ],
  "zones": [

  ],
  "datePublication": "2018-08-22T16:06:54+02:00",
  "service": {
    "nom": "Direction déléguée aux professionnels de santé et à la prospective - Mission innovation",
    "organisme": "Agence régionale de Santé de Nouvelle-Aquitaine",
    "typeOrganisme": "service_deconcentre_de_l_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/ars-na-art51",
  "dpoUrl": null,
  "noticeUrl": "",
  "siteWebUrl": "https://www.nouvelle-aquitaine.ars.sante.fr/les-experimentations-dorganisations-innovantes-dans-le-systeme-de-sante-dites-article-51",
  "cadreJuridiqueUrl": "Article 51 de la Loi de financement de la Sécurité Sociale 2017 pour 2018",
  "logo": {
    "filename": "procedure-94973619-2328-4261-9dfc-1344252d2537.jpg",
    "checksum": "+tNPUXYVTkdYqMmHlDYQRg==",
    "byteSize": "37426",
    "contentType": "image/jpeg"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 9,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "PREAMBULE",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Bienvenue sur la plateforme de dépôt des projets d'expérimentation du dispositif \"Innovation en santé - Article 51\" de l'Agence Régionale de Santé de Nouvelle-Aquitaine. Cette plateforme permet le dépôt et la réception des dossiers ainsi que leur instruction. Le dispositif des expérimentations pour l'innovation en santé vise à expérimenter des organisations innovantes faisant appel à des modes de financements et d'organisation inédits permettant de décloisonner le système de santé français et d'inciter à la coopération entre les acteurs. Ces expérimentations ont également un objectif d'efficience et de meilleure prise en compte de la prévention et de la qualité des soins. Les expérimentations attendues doivent concourir à améliorer la pertinence et la qualité de la prise en charge sanitaire, médico-sociale ou sociale, les parcours des usagers, via notamment une meilleure coordination entre les acteurs, l'efficience du système de santé, l'accès aux prises en charge (de prévention, sanitaires et médico-sociales).",
        "description": "https://www.nouvelle-aquitaine.ars.sante.fr/les-experimentations-dorganisations-innovantes-dans-le-systeme-de-sante-dites-article-51\r\n",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Si le champ d’application territorial de votre projet est local ou régional, vous êtes invité à compléter le formulaire ci-après et à joindre ce qui constituera dans un premier temps votre lettre d’intention (modèle type téléchargeable en fin de questionnaire ou sur le site internet). Si le champ d’application territorial de votre projet est interrégional ou national, merci de vous rendre sur la plateforme de dépôt du Ministère des Solidarités et de la Santé. En revanche, les expériences ayant trait exclusivement aux produits de santé sont à adresser directement à la rapporteure générale, quel que soit le champ d'application et donc y compris s'agissant de projets locaux ou régionaux.",
        "description": "https://www.demarches-simplifiees.fr/dossiers/122905/identite",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Votre lettre d’intention permettra à l'équipe Art. 51 de l'ARS Nouvelle-Aquitaine en lien avec l'Assurance Maladie, de vérifier si le projet relève bien du champ de ce dispositif et s’il présente un stade de maturité suffisant pour être mis en oeuvre. Des échanges s’engageront ensuite, afin de compléter votre projet d'expérimentation pour constituer ce qui deviendra le projet de cahier des charges. Il est rappelé que les projets seront recevables que si l’objet de l’expérimentation correspond à l’un des objectifs du dispositif d’innovation en santé et si la mise en œuvre de l’expérimentation nécessite au moins une des dérogations financières et/ou organisationnelles prévues par la loi. La sélection des projets d’expérimentation se fera notamment au regard des critères suivants : leur caractère innovant, leur faisabilité, leur reproductibilité et leur efficience.",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Lorsque le projet de cahier des charges sera considéré comme suffisamment abouti, l'ARS Nouvelle-Aquitaine l'adressera à la rapporteure générale qui le soumettra pour avis au comité technique de l’innovation en santé qui, le cas échéant, pourra formuler des demandes d’amendements. Afin de vous aider à renseigner la lettre d’intention, vous pouvez utilement vous reporter au document intitulé « Foire aux questions » sur le site du ministère ou accessible, via un lien hypertexte, sur le site Internet de l'ARS.",
        "description": "http://solidarites-sante.gouv.fr/systeme-de-sante-et-medico-social/parcours-des-patients-et-des-usagers/article-51-10918/article/article-51-foire-aux-questions",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Au stade de la lettre d’intention, il vous est demandé de renseigner toutes les rubriques qu’il vous est possible de compléter. Les rubriques que vous n’aurez pu que partiellement renseigner pourront être précisées dans le cadre de vos échanges avec l’équipe Art. 51 de l'ARS",
        "description": "",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "IDENTITE DU PORTEUR DU PROJET",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Présentation du porteur de projet",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Entité juridique et/ou statut",
        "description": "",
        "required": true
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "Adresse",
        "description": "",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Contact au sein de l'entité porteuse du projet",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom et prénom",
        "description": "",
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Email",
        "description": "",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Numéro de téléphone",
        "description": "",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "FICHE D'IDENTITE DU PROJET",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Titre de l'expérimentation",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Décrire succintement le projet d’expérimentation.",
        "description": "Décrire en quelques lignes. Le détail sera développé dans la lettre d'intention / cahier des charges",
        "required": true
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Populations cibles",
        "description": "Quelle est la population ciblée par l’expérimentation ? (si toute la population : mentionner toutes populations)",
        "required": true,
        "options": [
          "Population générale",
          "Personnes atteintes de maladies chroniques (sauf cancer)",
          "Personnes atteintes d'un cancer",
          "Personnes souffrant de troubles de la santé mentale et/ou d'addictions",
          "Personnes âgées",
          "Personnes en situation de handicap",
          "Publics précaires",
          "Enfants/adolescents/jeunes adultes",
          "Autre"
        ]
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Si autre, précisez",
        "description": "",
        "required": false
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Département(s) concerné(s)",
        "description": "Merci de préciser les départements concernés.",
        "required": true,
        "options": [
          "Ensemble de la région Nouvelle-Aquitaine",
          "Charente",
          "Charente-Maritime",
          "Corrèze",
          "Creuse",
          "Dordogne",
          "Gironde",
          "Landes",
          "Lot-et-Garonne",
          "Pyrénées Atlantiques",
          "Deux-Sèvres",
          "Vienne",
          "Haute-Vienne"
        ]
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Durée de l'expérimentation",
        "description": "Durée prévue pour l'expérimentation",
        "required": true,
        "options": [
          "1 an",
          "2 ans",
          "3 ans",
          "4 ans",
          "5 ans",
          "Autre (< 5 ans)"
        ],
        "otherOption": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Si autre, précisez",
        "description": "",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "CATEGORIE(S) D'EXPERIMENTATIONS",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "A quelle(s) catégorie(s) d’expérimentations répond le projet ?",
        "description": "Il est possible de combiner les catégories.",
        "required": false
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Modalités de financement innovant (Art. R. 162-50-1 –I-1°)",
        "description": "Plusieurs choix sont possibles",
        "required": true,
        "options": [
          "a) Financement forfaitaire total ou partiel pour des activités financées à l’acte ou à l’activité",
          "b) Financement par épisodes, séquences ou parcours de soins",
          "c) Financement modulé par la qualité, la sécurité ou l’efficience des soins, mesurées à l’échelle individuelle ou populationnelle par des indicateurs issus des bases de données médico-administratives, de données cliniques ou de données rapportées par les patients ou les participants aux expérimentations",
          "d) Financement collectif et rémunération de l’exercice coordonné",
          "e) Sans objet"
        ]
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Modalités d’organisation innovante (Art. R. 162-50-1 – I-2°)",
        "description": "Plusieurs choix sont possibles",
        "required": true,
        "options": [
          "a) Structuration pluriprofessionnelle des soins ambulatoires ou à domicile et promotion des coopérations interprofessionnelles et de partages de compétences",
          "b) Organisation favorisant l’articulation ou l’intégration des soins ambulatoires, des soins hospitaliers et des prises en charge dans le secteur médico-social",
          "c) Utilisation d’outils ou de services numériques favorisant ces organisations",
          "d) Sans objet"
        ]
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Modalités d’amélioration de la pertinence de la prise en charge des médicaments et produits de santé et de la qualité des prescriptions (Art. R. 162-50-1 – II°)",
        "description": "Plusieurs choix sont possibles",
        "required": true,
        "options": [
          "1o Des prises en charge par l’assurance maladie des médicaments et des produits et prestations de services et d’adaptation associées au sein des établissements de santé, notamment par la mise en place de mesures incitatives et d’un recueil de données en vie réelle",
          "2o De la prescription des médicaments et des produits et prestations de services et d’adaptation associées, notamment par le développement de nouvelles modalités de rémunération et d’incitations financières",
          "3o Du recours au dispositif de l’article L. 165-1-1 pour les dispositifs médicaux innovants avec des conditions dérogatoires de financement de ces dispositifs médicaux.",
          "4° Sans objet"
        ]
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "DEROGATIONS ENVISAGEES",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Seuls les projets envisageant au moins une des dérogations au code la sécurité sociale ou, le cas échéant, au code de la santé publique, mentionnées au II de l’article L. 162-31-1, sont éligibles. Il est possible de choisir plusieurs types de dérogation.",
        "description": "",
        "required": false
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Quelle(s) dérogation(s) envisagez-vous ?",
        "description": "",
        "required": true,
        "options": [
          "Facturation",
          "Tarification",
          "Remboursement",
          "Paiement direct des honoraires par le malade",
          "Frais couverts par l’assurance maladie",
          "Participation de l'assuré",
          "Prise en charge des médicaments et dispositifs médicaux",
          "Partage d’honoraires entre professionnels de santé",
          "Prestations d’hébergement non médicalisé",
          "Autorisation d’activité de soins et d’équipements matériels lourds à des groupements",
          "Dispensation à domicile des dialysats"
        ]
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "COMMENTAIRES",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Commentaires",
        "description": "A actualiser le cas échéant, au fil des échanges",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Pièces jointes",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Joindre la lettre d'intention (étape 1)",
        "description": "Télécharger le formulaire sur le site de l'ARS.\nRécupérer le formulaire vierge pour mon dossier : https://www.nouvelle-aquitaine.ars.sante.fr/les-experimentations-dorganisations-innovantes-dans-le-systeme-de-sante-dites-article-51",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Joindre le projet de cahier des charges (étape 2)",
        "description": "Une fois finalisé et après échanges avec l'équipe d'appui, déposer ici le projet de cahier des charges.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Joindre un budget prévisionnel",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Joindre une ou des déclaration(s) publique(s) d'intérêts(s)",
        "description": "Le porteur de projet lors de la rédaction du cahier des charges, en lien avec l'ARS précise les professions ou structures qui devront compléter une déclaration, portant sur une période de 5 ans et mentionnant, le cas échéant, les liens d'intérêts avec les industries de la santé.\nRécupérer le formulaire vierge pour mon dossier : https://www.legifrance.gouv.fr/affichTexte.do?cidTexte=JORFTEXT000026278235&fastPos=2&fastReqId=879128955&categorieLien=cid&oldAction=rechTexte",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Joindre tout autre document que vous jugerez utile",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Joindre tout autre document que vous jugerez utile",
        "description": "",
        "required": false
      }
    ]
  }
}