{
  "number": 74836,
  "title": "[DREETS HdF]Perte de diplôme/Demande d'attestation (secteur social ou paramédical)",
  "description": "Cette démarche s'adresse aux personnes ayant obtenu un diplôme d’État dans les domaines du social ou du paramédical dans la région Hauts-de-France, et l'ayant perdu.\r\nSont également concernés les diplômes obtenus en Nord-Pas-de-Calais et en Picardie préalablement à la loi n°2015-29 du 16 janvier 2015 relative à la délimitation des régions, aux élections régionales et départementales et modifiant le calendrier électoral.\r\n\r\nATTENTION : \r\nL'administration n'édite pas de duplicata de diplôme.\r\nVous recevrez donc, après vérification par nos services, une attestation de réussite qui justifie et reconnaît l'obtention du diplôme d’État par son titulaire.\r\n\r\nLes diplômes, attestations de réussite, relevés de notes et copies sont des documents à caractère nominatif. Seule la personne concernée par le document peut effectuer la demande (article 6 de la loi du 17 juillet 1978). Les tierces personnes (parents d'enfant majeur ou employeurs par exemple) ne peuvent pas effectuer une demande de document au nom du candidat.\r\n\r\nToute déclaration frauduleuse peut faire l'objet de poursuites (article 441-7 du code pénal).",
  "tags": [
    "Diplomes",
    "Social",
    "Formation",
    "Paramédical"
  ],
  "zones": [
    "Ministère de la Santé et de la Prévention",
    "Ministère du Travail, de la Santé et des Solidarités"
  ],
  "datePublication": "2024-04-22T10:50:31+02:00",
  "service": {
    "nom": "Service formations sociales et paramédicales, Pôle Entreprise Emploi Compétences",
    "organisme": "DREETS Hauts-de-France, Préfecture Hauts-de-France, Ministère du Travail",
    "typeOrganisme": "service_deconcentre_de_l_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/dreetshdf-attestationdiplome-socialparamedical",
  "dpoUrl": "DREETS-HDF.Dpo@dreets.gouv.fr",
  "noticeUrl": null,
  "siteWebUrl": "https://hauts-de-france.dreets.gouv.fr/Perte-de-diplome-social-ou-paramedical",
  "cadreJuridiqueUrl": "https://www.legifrance.gouv.fr/affichTexte.do?cidTexte=JORFTEXT000037307624&dateTexte=20180820",
  "logo": {
    "filename": "PrefHdF_20et_20DREETS_RVB_300dpi.png",
    "checksum": "zgXB/SaO2inhvFB4yHupXg==",
    "byteSize": "29436",
    "contentType": "image/png"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 230,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Identification du demandeur",
        "description": "",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je certifie être le titulaire du diplôme faisant l'objet de ma demande",
        "description": "Une fausse déclaration est une infraction sanctionnée par des peines pouvant aller jusqu'à 3 ans d'emprisonnement et 45 000 € d'amende.",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom (tel qu'indiqué sur le titre d'identité)",
        "description": "Veuillez saisir le nom (dit de naissance) en MAJUSCULE tel qu'indiqué sur le titre d'identité fourni.\r\nAttention : l'attestation de réussite sera éditée uniquement au nom indiqué sur votre titre d'identité. Aucun nom d'usage ne pourra être pris en compte.",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom(s) (tels qu'indiqués sur le titre d'identité)",
        "description": "Veuillez saisir vos prénoms comme indiqués sur sur le titre d'identité fourni, séparés par des virgules.",
        "required": true
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date de naissance (telle qu'indiquée sur le titre d'identité)",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Lieu de naissance (tel qu'indiqué sur le titre d'identité)",
        "description": "Veuillez saisir le lieu de naissance conformément à celui qui est indiqué sur le titre d'identité fourni suivi du pays de naissance entre parenthèses si autre que la France -ex: Bruxelles (Belgique)-.",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Quel diplôme avez-vous perdu?",
        "description": "",
        "required": false
      },
      {
        "__typename": "LinkedDropDownListChampDescriptor",
        "label": "Nature et Intitulé du diplôme",
        "description": "Le diplôme obtenu doit faire partie de la liste déroulante.\r\nAucune suite ne sera donnée en dehors de ces diplômes.",
        "required": true,
        "options": [
          "--Paramédical--",
          "Certificat d'Aptitude aux Fonctions d'Auxiliaire de Puériculture (CAFAP)",
          "Certificat d'Aptitude aux Fonctions d'Aide-Soignant (CAFAS)",
          "Diplôme d'Etat d'Ambulancier (DEA)",
          "Diplôme d'Etat d'Auxiliaire de Puéricultrice (DEAP)",
          "Diplôme d'Etat d'Aide-Soignant (DEAS)",
          "Diplôme d'Etat de Cadre de Santé (DECS)",
          "Diplôme d'Etat d'Ergothérapeute (DEE)",
          "Diplôme d'Etat d'Infirmier (DEI)",
          "Diplôme d'Etat d'Infirmier Anesthésiste (IADE)",
          "Diplôme d'Etat d'Infirmier de Bloc Opératoire (IBODE)",
          "Diplôme d'Etat d'Infirmier du Secteur Psychiatrique (DEISP)",
          "Diplôme d'Etat de Manipulateur en Electroradiologie Médicale (DEMEM)",
          "Diplôme d'Etat de Masseur-Kinésithérapeute (DEMK)",
          "Diplôme d'Etat de Puéricultrice (DEP)",
          "Diplôme d'Etat de Pédicure-Podologue (DEPP)",
          "Diplôme d'Etat  de Psychomotricien (DEPS)",
          "Diplôme de Préparateur en Pharmacie Hospitalière (DPPH)",
          "Diplôme Professionnel d'Auxiliaire de Puériculture (DPAP)",
          "Diplôme Professionnel d'Aide-Soignant (DPAS)",
          "--Social--",
          "Certificat d'Aptitude aux Fonctions d'Aide à Domicile (CAFAD)",
          "Certificat d'Aptitude aux Fonctions d'Aide Médico-Psychologique (CAFAMP)",
          "Certificat d’Aptitude aux Fonctions d’Encadrement et de Responsable d’Unité d'Intervention Sociale (CAFERUIS)",
          "Certificat de spécialité complémentaire (CSC) du DEAES",
          "Certificat de Travailleur Familial (CTF)",
          "Diplôme d’Etat d’Accompagnant Educatif et Social (DEAES)",
          "Diplôme d'Etat d'Accompagnant Educatif et Social spécialité accompagnement de la vie en structure collective (DEAES SC)",
          "Diplôme d'Etat d'Accompagnant Educatif et Social spécialité accompagnement de la vie à domicile (DEAES VD)",
          "Diplôme d'Etat d'Accompagnant Educatif et Social spécialité accompagnement à l'éducation inclusive et à la vie ordinaire (DEAES EIVO)",
          "Diplôme d’Etat d’Assistant Familial (DEAF)",
          "Diplôme d’Etat d’Aide Médico-Psychologique (DEAMP)",
          "Diplôme d’Etat d’Assistant de Service Social (DEASS)",
          "Diplôme d’Etat d’Auxiliaire de Vie Sociale (DEAVS)",
          "Diplôme Supérieur en Travail Social (DSTS)",
          "Diplôme d’Etat d’Educateur de Jeunes Enfants (DEEJE)",
          "Diplôme d’Etat d’Ingénierie Sociale (DEIS)",
          "Diplôme d’Etat de Médiateur Familial (DEMF)",
          "Diplôme d’Etat de Technicien de l’lntervention Sociale et Familiale (DETISF)"
        ]
      },
      {
        "__typename": "DepartementChampDescriptor",
        "label": "Lieu d'obtention du diplôme",
        "description": "Veuillez indiquer le département d'obtention du diplôme.\r\nLes diplômes obtenus dans des régions hors Hauts-de-France ne peuvent faire l'objet d'une délivrance de duplicata par la DREETS Hauts-de-France. Merci de vous rapprocher de la DREETS de la région d'obtention du diplôme. https://dreets.gouv.fr/",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Attention, votre demande ne pourra être traitée.",
        "description": "La présente démarche ne concerne que les diplômes obtenus en région Hauts-de-France (départements de l'Aisne, du Nord, de l'Oise, du Pas-de-Calais et de la Somme).\r\nMerci de ne pas valider votre demande. Veuillez vous rapprocher de la DREETS de la région d'obtention du diplôme.",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom de l'établissement de formation",
        "description": "Veuillez indiquer l'établissement de formation que vous avez fréquenté pour l'obtention de ce diplôme",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Mois et Année d'obtention",
        "description": "Veuillez saisir le mois et l'année d'obtention de votre diplôme (MM/AAAA)\r\n",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Comment avez-vous obtenu ce diplôme ?",
        "description": "",
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Formation",
        "description": "Veuillez sélectionner le type de formation suivi pour l'obtention de votre diplôme",
        "required": true,
        "options": [
          "Validation des Acquis d'Expériences professionnelles",
          "Formation initiale / continue"
        ],
        "otherOption": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Observations",
        "description": "Vous pouvez préciser si nécessaire tout élément pertinent à la recherche de votre diplôme.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Pièces jointes",
        "description": null,
        "required": false
      },
      {
        "__typename": "TitreIdentiteChampDescriptor",
        "label": "Justificatif d'identité",
        "description": "Joindre une copie lisible recto-verso d'un titre d'identité officiel en cours de validité (carte nationale d'identité, passeport, titre de séjour, permis de conduire)",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je certifie l'exactitude des renseignements saisis",
        "description": "Une fausse déclaration est une infraction sanctionnée par des peines pouvant aller jusqu'à 3 ans d'emprisonnement et 45 000 € d'amende.",
        "required": true
      }
    ]
  }
}