{
  "number": 75364,
  "title": "Fonds d'urgence bio - Isère",
  "description": "[Le temps de remplissage estimé qui est affiché correspond au temps de remplissage d'un dossier complexe. Le temps de remplissage d'un dossier standard se situe plutôt autour de 25 minutes.]\r\n\r\nLe secteur de l'agriculture biologique fait face à de grandes difficultés du fait d'un recul de la consommation des produits issus de l'agriculture biologique.\r\n\r\nAfin d'accompagner les exploitations en agriculture biologique risquant la déconversion vers l'agriculture conventionnelle, voire la faillite, un fonds d'urgence de 10 millions d'euros au niveau national (1 556 000 € en Auvergne-Rhône-Alpes) est mis en place pour financer une aide de trésorerie forfaitaire exceptionnelle.\r\n\r\nPour bénéficier du fonds d’urgence, un exploitant agricole doit respecter les 3 critères d’éligibilité suivants : \r\n- Détenir un certificat « agriculture biologique » en cours de validité ;\r\n- Conduire l’ensemble de l’activité de son exploitation en agriculture biologique ;\r\n- Ne pas bénéficier d’une aide à la conversion à l’agriculture biologique (CAB) au titre de la campagne PAC 2022, et ne pas solliciter cette aide au titre de la campagne PAC 2023, à l’exception des deux cas particuliers suivants : si l'aide à la conversion concerne 10% ou moins de la SAU de l’exploitation, ou si l’aide à la conversion concerne plus de 10% de la SAU de l’exploitation mais doit permettre son agrandissement.\r\n\r\nLa seule éligibilité au dispositif ne garantit pas le versement de l’aide. En effet, les dossiers déposés par les exploitants agricoles éligibles seront ensuite classés selon les critères de sélection et l’ordre de priorisation suivants, définis au niveau de la région Auvergne-Rhône-Alpes :\r\n1/ Les éleveurs spécialisés qui se sont installés à compter du 1er janvier 2021 ;\r\n2/ Les éleveurs spécialisés qui ont été certifiés bio pour la première fois à compter du 1er janvier 2021 ;\r\n3/ Les éleveurs spécialisés qui connaissent plus de 20% de pertes d’EBE sur le dernier exercice comptable disponible par rapport à la moyenne des trois exercices précédents celui-ci ; \r\n4/ Le reste des exploitants éligibles, connaissant plus 20% de pertes d’EBE sur le dernier exercice comptable disponible par rapport à la moyenne des trois exercices précédents celui-ci.\r\n\r\nSeuls les exploitants agricoles éligibles dont les dossiers sont classés prioritaires au niveau régional pourront bénéficier de l’aide, jusqu’à épuisement de l’enveloppe régionale disponible.  \r\n\r\nL’aide attribuée est de nature forfaitaire. Il s’élève à 3 500 €, avec application de la transparence GAEC. Si nécessaire, le montant du forfait est minoré afin de respecter le plafond « de minimis » de l’exploitant.\r\n\r\nLe dépôt des dossiers est ouvert jusqu'au 29 juin 2023 à minuit.\r\n\r\nPièces justificatives nécessaires pour demander l'aide : \r\n* Obligatoires :\r\n- Avis de situation au répertoire SIRENE\r\n- Certificat « agriculture biologique » en cours de validité\r\n- Attestation \"de minimis\" (modèle fourni)\r\n- RIB\r\n- Une copie recto verso de la carte d'identité du demandeur en cours de validité \r\n* Selon la situation :\r\n- Pour les récents installés : attestation MSA\r\n- Selon la situation au regard des critères de priorisation : attestation comptable (modèle fourni)\r\n- Pour les exploitations en procédure collective : note du mandataire.",
  "tags": [
    "Fonds",
    "Bio",
    "FondsUrgence",
    "Agriculture",
    "Isère"
  ],
  "zones": [
    "Ministère de l'Agriculture et de la Souveraineté alimentaire"
  ],
  "datePublication": "2023-05-30T18:19:14+02:00",
  "service": {
    "nom": "Service agriculture et développement rural",
    "organisme": "Direction départementale des territoires, Préfecture de l'Isère, Ministère de l'Agriculture et de la Souveraineté Alimentaire",
    "typeOrganisme": "service_deconcentre_de_l_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/fonds-d-urgence-bio-isere",
  "dpoUrl": "",
  "noticeUrl": null,
  "siteWebUrl": "https://www.isere.gouv.fr/Actions-de-l-Etat/Agriculture-foret-et-developpement-rural/Aides-conjoncturelles/Fonds-d-urgence-Bio-Isere",
  "cadreJuridiqueUrl": "https://www.legifrance.gouv.fr/download/pdf/circ?id=45422",
  "logo": {
    "filename": "pref_isere_rvb_cle537461.png",
    "checksum": "2DLVyTdFxumiFdm0EhhVTQ==",
    "byteSize": "101294",
    "contentType": "image/png"
  },
  "notice": null,
  "deliberation": {
    "filename": "Note du Ministre Marc FESNEAU - Mise en peuvre d'un fonds d'urgence pour accompagner les exploitations en agriculture biologique",
    "checksum": "qaRfQVu0NwsfX7+K6T6c+A==",
    "byteSize": "275773",
    "contentType": "application/pdf"
  },
  "dossiersCount": 67,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "IDENTIFICATION DU DEMANDEUR",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom",
        "description": "Identité du demandeur. ",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Copie RECTO VERSO de la carte d'identité du demandeur en cours de validité",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Numéro de sécurité sociale du demandeur",
        "description": "Il s'agit des 13 premiers chiffres de votre numéro de sécurité sociale sans la clé",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Raison sociale",
        "description": "A compléter en cas de SIRET correspondant à une société.",
        "required": false
      },
      {
        "__typename": "SiretChampDescriptor",
        "label": "n° SIRET actif",
        "description": "Pour effectuer une demande d'aide, vous devez être en possession d'un numéro SIRET valide.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Insérer avis de situation au répertoire SIRENE",
        "description": "Vous pouvez le télécharger sur https://avis-situation-sirene.insee.fr/",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "n° PACAGE (si connu)",
        "description": "",
        "required": false
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Statut juridique de l’exploitation",
        "description": "",
        "required": true,
        "options": [
          "Exploitation individuelle",
          "GAEC",
          "EARL",
          "autres"
        ]
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Pour les sociétés, préciser le nombre d’associés",
        "description": "",
        "required": false
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "Adresse du siège de l’exploitation",
        "description": "",
        "required": true
      },
      {
        "__typename": "CommuneChampDescriptor",
        "label": "Commune du siège de l’exploitation",
        "description": "",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Numéro de téléphone (portable de préférence)",
        "description": "Votre numéro de téléphone ne sera utilisé que dans le cadre de l'instruction de votre demande.",
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Adresse mail",
        "description": "Votre courriel ne sera utilisé que dans le cadre de l'instruction de votre demande.",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "CRITERES D'ELIGIBILITE",
        "description": "",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je dispose d’un certificat « agriculture biologique » en cours de validité à la date du dépôt de ma demande d’aide.",
        "description": "Les exploitations en conversion qui ne sont pas encre labellisées « agriculture biologique » ne sont pas éligibles au « Fonds d’urgence bio ».",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Insérer votre certificat « agriculture biologique »",
        "description": "",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je déclare sur l’honneur que l’ensemble de l’activité de mon exploitation est conduite en agriculture biologique.",
        "description": "Les exploitations mixtes disposant à la fois d’ateliers bio et non bio ne sont pas éligibles au « Fonds d’urgence bio » en région Auvergne-Rhône-Alpes. Ce point fera l’objet d’une vérification systématique lors de l’instruction par la DDT, sur la base des informations transmises par les organismes certificateurs à l’Agence Bio.",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je déclare sur l’honneur être dans l’une des trois situations décrites ci-après concernant l'aide à la conversion à l’agriculture biologique (CAB)",
        "description": "Les exploitations agricoles ayant bénéficié de l’aide à la conversion à l’agriculture biologique (CAB) lors de la campagne PAC 2022 et/ou la sollicitant dans le cadre de la campagne 2023 ne sont pas éligibles au « Fonds d’urgence bio », sauf cas particuliers (aide CAB versée pour des surfaces correspondant à moins de 10% de la SAU totale de l’exploitation ou aide CAB versée dans le cas d’un agrandissement de l’exploitation). Ce point fera l’objet d’une vérification systématique lors de l’instruction par la DDT, sur la base des déclarations PAC de l’exploitant.",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "- Je n’ai pas bénéficié de l’aide à la conversion à l’agriculture biologique (CAB) pour la campagne PAC 2022 et je n’ai pas sollicité l’aide dans le cadre de la campagne PAC 2023",
        "description": "",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "- Je bénéficie de l’aide à la conversion en agriculture biologique pour seulement 10% ou moins de la SAU de mon exploitation",
        "description": "",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "- Je bénéficie de l’aide à la conversion en agriculture biologique pour plus de 10% de la SAU de mon exploitation, mais cette aide est versée dans le cas de l’agrandissement de celle-ci",
        "description": "",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "CRITERES DE SELECTION ET DE PRIORISATION",
        "description": "",
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Je suis éleveur spécialisé, c'est à dire qu'au moins 70% du chiffre d’affaires (avant subventions) de mon dernier exercice comptable est issu de productions en filières animales (hors apiculture)",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Si oui :",
        "description": "Insérez une attestation comptable démontrant qu’au moins 70% du chiffre d’affaires (avant subventions) du dernier exercice comptable de l’exploitation est issu de productions en filières animales (hors apiculture). ",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Je me suis installé à compter du 1er janvier 2021",
        "description": "Les éleveurs spécialisés récemment installés seront traités en priorité 1/.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Si oui :",
        "description": "Insérez une pièce démontrant que vous vous êtes installé à compter du 1er janvier 2021 (attestation d’affiliation à la MSA par exemple).",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "J'ai été certifié bio pour la première fois à compter du 1er janvier 2021",
        "description": "Les éleveurs spécialisés récemment convertis seront traités en priorité 2/.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Si \"oui\" :",
        "description": "Insérez une pièce démontrant que vous avez été certifié bio pour la première fois à compter du 1er janvier 2021 (document de l'organisme certificateur par exemple).",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "J'ai connu au moins 20% de pertes d’EBE sur mon dernier exercice comptable disponible par rapport à la moyenne des trois exercices précédents celui-ci",
        "description": "Les éleveurs spécialisés qui ont connu au moins 20% de pertes d'EBE sur le dernier exercice comptable disponible par rapport à la moyenne des trois exercices précédents celui-ci seront traités en priorité 3/.",
        "required": true
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Pourcentage de pertes d’EBE sur le dernier exercice comptable disponible par rapport à la moyenne des trois exercices précédents celui-ci :",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Insérez une attestation comptable justifiant ce taux de pertes d'EBE",
        "description": "",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Je ne suis pas éleveur spécialisé, mais j'ai connu au moins 20% de pertes d’EBE sur mon dernier exercice comptable disponible par rapport à la moyenne des trois exercices précédents celui-ci",
        "description": "Les exploitants qui ne sont pas éleveurs spécialisés mais qui ont connu au moins 20% de pertes d'EBE sur le dernier exercice comptable disponible par rapport à la moyenne des trois exercices précédents celui-ci seront traités en priorité 4/.",
        "required": true
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Pourcentage de pertes d’EBE sur le dernier exercice comptable disponible par rapport à la moyenne des trois exercices précédents celui-ci :",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Insérez une attestation comptable justifiant ce taux de pertes d'EBE",
        "description": "",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "ATTENTION : votre exploitation ne remplit aucun des 4 critères de priorisation établis en région Auvergne-Rhône-Alpes",
        "description": "Votre dossier ne sera pas classé comme prioritaire, et a donc peu de chances de donner lieu au versement d'une aide.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "DEMANDE D'AIDE",
        "description": "",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Situation au regard du plafond « de minimis » agricole",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Régime « de minimis » agricole",
        "description": "La présente aide relève du régime « de minimis », conformément au règlement (UE) n° 1408/2013 de la Commission du 18 décembre 2013, publié au Journal officiel de l'Union européenne L352 du 24 décembre 2013, et au règlement (UE) n° 2019/316 de la Commission du 21 février 2019, publié au Journal officiel de l'Union européenne L51 le 22 février 2019, relatifs à l'application des articles 107 et 108 du traité sur le fonctionnement de l'Union européenne aux aides de minimis dans le secteur de l'agriculture. Ce régime impose un plafond d'aide pouvant être versé sur cette base de 20 000 € maximum sur les trois derniers exercices fiscaux. En application de la transparence GAEC, chaque associé d’un GAEC peut bénéficier d'un plafond de 20 000 € d'aides « de minimis » agricole.",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Crédit d'impôt bio / régime « de minimis » agricole",
        "description": "Les sommes reçues au titre du crédit d’impôt bio doivent être comptabilisées dans ce cadre, en tenant compte de l’exercice fiscal en cours, et ce même si la demande de crédit d’impôt n’a pas encore été formellement déposée auprès de l’administration fiscale. Ainsi, dans le cas d’un exploitant ayant sollicité le crédit d’impôt au titre des exercices fiscaux 2021 et 2022, et prévoyant de solliciter à nouveau le crédit d’impôt l’année prochaine au titre de l’exercice fiscal 2023, les sommes à déclarer sont les suivantes : 3 500 € au titre de l’exercice fiscal 2021, 3 500 € au titre de l’exercice fiscal 2022, et 4 500 € au titre de l’exercice fiscal 2023 (nouveau montant du crédit d’impôt voté en loi de finances 2023).",
        "required": false
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Montant disponible sur le plafond \"de minimis\" de l'exploitation avant le dépôt de la présente demande d'aide",
        "description": "Il s'agit du montant du plafond \"de minimis\" agricole réglementaire de l'exploitation (20 000 €, avec application de la transparence GAEC), minoré le cas échéant des aides versées ou sollicitées dans le cadre de ce régime sur les 3 derniers exercices fiscaux.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Insérez l'attestation \"de minimis\"",
        "description": "Complétez, signez et insérez l'attestation \"de minimis\" disponible ci-après.",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Exploitation en procédure collective",
        "description": "",
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "L’exploitation est-elle en procédure collective ?",
        "description": "Cette question concerne uniquement les exploitations agricoles faisant l'objet d'un règlement amiable, un redressement et une liquidation judiciaires. Répondre \"non\" si vous n'êtes pas dans ces cas.",
        "required": true
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Si 'oui', préciser :",
        "description": "",
        "required": true,
        "options": [
          "Sauvegarde",
          "Règlement Amiable Judiciaire",
          "Redressement Judiciaire",
          "Liquidation judiciaire"
        ]
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date d’homologation du plan",
        "description": "",
        "required": true
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date d’ouverture de la procédure",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "En cas de procédure collective, le dossier doit comporter une note du mandataire précisant à qui doit être fait le paiement",
        "description": "Insérez les éléments correspondants. Le cas échéant, le RIB du mandataire doit également être fourni.",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Montant de l'aide",
        "description": "",
        "required": false
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Je demande à bénéficier du « Fonds d’urgence bio » pour un montant de :",
        "description": "Montant forfaitaire de 3 500 euros par exploitant, à minorer le cas échéant pour respecter le plafond \"de minimis\" agricole de l'exploitation, avec application de la transparence GAEC.",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Information bancaires",
        "description": "",
        "required": false
      },
      {
        "__typename": "IbanChampDescriptor",
        "label": "IBAN",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Insérez votre RIB",
        "description": "Attention : le RIB doit être impérativement au nom du demandeur (Nom, prénom ou Raison sociale) et l'adresse doit être identique à celle de l'avis SIRENE.",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "SIGNATURE, ENGAGEMENTS ET MENTIONS LEGALES",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Je soussigné(e) (nom et prénom du représentant légal) :",
        "description": "",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je confirme les éléments ci-après",
        "description": "Je suis informé :\r\n- Que l’ensemble des informations recueillies dans le présent formulaire font l’objet d’un traitement informatique destiné à la gestion de mon dossier de demande d’aide. Le destinataire des données est le Ministère de l’agriculture et de la souveraineté alimentaire. Conformément à la loi « informatique et libertés » n° 78-17 du 6 janvier 1978, je bénéficie d’un droit d’accès et de rectification aux informations à caractère personnel me concernant. Si je souhaite exercer ce droit et obtenir la communication des informations me concernant, je peux m’adresser à la DDT du siège de mon exploitation, guichet unique de mon dossier.\r\nJe déclare et atteste sur l'honneur :\r\n- Avoir pouvoir pour représenter le demandeur dans le cadre de la présente formalité.\r\n- Avoir pris connaissance que cette demande préalable ne vaut pas obtention de subvention.\r\n- Avoir pris connaissance des conditions d’éligibilité de cette aide, et des critères de sélection et priorisation des dossiers.\r\n- L’exactitude des informations fournies dans le présent formulaire et les pièces jointes.\r\nJe m'engage :\r\n- A poursuivre mon activité agricole au sens de l’article L311-1 du code rural.\r\n- A fournir à la DDT les documents nécessaires à l’instruction de mon dossier.\r\nJ’accepte :\r\n- De la DDT ou de tout autre contrôleur compétent, tout contrôle technique, comptable ou financier, sur pièces ou sur place, portant sur le respect des conditions d’octroi de l’aide.\r\nJ'autorise : \r\n-  La DDT à recueillir ou transmettre les informations relatives à ce dossier auprès d’autres administrations ou acteurs privés, notamment les données INSEE, RCS, infogreffe, douanes et MSA, ainsi que celles relatives aux dispositifs d’aides similaires mis en place par d’autres administrations.\r\n- La DDT à me transmettre par courrier électronique toute information relative à mon dossier de demande d’aide.\r\nJe suis informé :\r\n- Que l’article 441-6 du code pénal punit de deux ans d’emprisonnement et de 30 000 € d’amende, le fait de fournir sciemment une fausse déclaration ou une déclaration incomplète en vue d’obtenir, de faire obtenir ou de tenter de faire obtenir d’une personne publique, d’un organisme de protection sociale ou d’un organisme chargé d’une mission de service public une allocation, une prestation, un paiement ou un avantage indu ;\r\n- Que la demande d’aide pourra être rejetée au motif qu’elle ne répond pas aux critères d’éligibilité ou de priorisation ;\r\n- Que l’administration pourra me transmettre le courrier de notification de paiement ou le cas échéant, le courrier de rejet de mon dossier par voie électronique à l’adresse saisie lors de la création de ma demande d’aide.",
        "required": true
      },
      {
        "__typename": "CommuneChampDescriptor",
        "label": "Fait à :",
        "description": "",
        "required": true
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Le :",
        "description": "",
        "required": true
      }
    ]
  }
}