{
  "number": 75598,
  "title": "AMI Alliances locales 2023 - Centre Val-de-Loire",
  "description": "En 2020, 12,9% de la population du Centre-Val de Loire vivaient en situation de pauvreté monétaire  (soit environ 330 000 personnes). La pauvreté est cependant moins présente en Centre Val de Loire qu’au niveau national (14,9 % en France). \r\n1 habitant sur 8 vit sous le seuil de pauvreté ; les ménages pauvres vivent plus particulièrement dans les centres urbains des grandes agglomérations et dans les territoires ruraux du sud régional (14 % dans le Cher et 14,5 % dans l’Indre).\r\n10 % des communes rassemblent 60 % de la population et concentrent 80 % des bas revenus.\r\nLes 4 catégories de publics les plus exposés ou émergentes en matière de pauvreté sont :\r\n- les jeunes de moins de 25 ans\r\n- les familles monoparentales\r\n- les personnes sans emploi\r\n- personnes séniors en appui financier des cellules familiales.\r\n\r\nLa crise économique provoquée par la pandémie de Covid-19 a probablement fait glisser certains ménages dans la pauvreté. Ainsi, en mai 2020, un quart des ménages en France ont déclaré que leur situation financière s’est dégradée. Cette proportion est d’autant plus élevée que le niveau de vie du ménage était initialement bas. \r\n\r\nToutefois, si le nombre d’allocataires du revenu de solidarité active (RSA) avait fortement progressé à partir de novembre 2020 de près de 10 % en Centre-Val de Loire (+ 8,3 % en France), il est constaté en décembre 2022 que celui-ci est revenu un peu en dessous de son niveau d’avant-crise (- 1,2 %) boosté essentiellement par la baisse constatée du nombre d’allocataires dans les départements du Cher, de l’Eure-et-Loir et de l’Indre. \r\n\r\nPar ailleurs, la région Centre-Val de Loire présente au 4ème trimestre 2022 un taux de chômage de 6,7 % inférieur à la moyenne nationale (-0,5 points) mais contrasté selon les départements et selon les arrondissements les composant (quartiers prioritaires de la ville, ruralité).\r\n\r\nEnfin, les effets de la crise énergétique et de l’inflation des prix (notamment de l’alimentation) montrent un effet haussier de la pauvreté des ménages, modifiant leur composition et leur situation personnelle, données qui seront à consolider.\r\n\r\nCes constats, et alors même que sous l’autorité de la préfète de région, le commissaire à la prévention et à la lutte contre la pauvreté a, depuis 2019, la mission d’assurer le déploiement et le pilotage de la stratégie de prévention et de lutte contre pauvreté (SPLP) nécessitent une poursuite des projets visant à prévenir et lutter contre la pauvreté. Cette action pour être efficiente doit par ailleurs être concertée et mobiliser l'ensemble des acteurs du territoire (services de l’Etat, collectivités territoriales, personnes concernées, associations, opérateurs publics, organismes de sécurité sociale …), \r\nAinsi, le Pacte des solidarités prendra en 2024 le relai de la Stratégie pauvreté. Cet engagement renouvelé de l’Etat se concrétisera en 4 axes déclinés aux niveaux national et local :\r\n\r\n•\tUn premier axe de lutte contre les inégalités à la racine. Il s’agit de poursuivre l’ambition portée depuis 2018, en agissant dès le plus jeune âge dans le cadre notamment du futur service public de la petite enfance, et en étant au côté des familles, en particulier les familles monoparentales, dans les moments charnières, porteurs de risques de bascule dans la précarité.\r\n•\tUn deuxième axe d’amplification de la politique d’accès au travail pour tous. Il se déploiera dans le cadre du chantier France travail qui doit permettre d’améliorer significativement l’accompagnement des personnes les plus éloignées de l’emploi, en levant notamment les barrières que constitue l’absence de mode de garde ou de solution de mobilité.\r\n•\tUn troisième axe dédié à la lutte contre la grande exclusion et à la lutte contre le non recours. L’objectif est de ne laisser personne au bord du chemin, ce qui passe en particulier par une politique de lutte résolue contre le non recours, avec la mise en place de la solidarité à la source, comme avec le déploiement de « Territoires zéro non recours ».\r\n•\tUn quatrième axe d’adaptation aux enjeux de notre société, avec l’organisation solidaire de la transition écologique. Il s’agit de faire des transitions - climatique, énergétique, écologique – des leviers de lutte contre la pauvreté. Cet axe poursuit également l’objectif de réconcilier l’action en faveur du pouvoir d’achat avec celle en faveur de la préservation de l’environnement, à travers des actions telle que la réduction des dépenses contraintes en matière d’alimentation et en matière d’énergie, ou encore la promotion de l’accès à une alimentation de qualité pour tous et à des solutions de mobilité propres.\r\n\r\nC’est dans ce cadre, qu’en Centre-Val de Loire, le Commissariat à la lutte contre la pauvreté et la DREETS organisent au premier semestre 2023 le présent appel à manifestation d’intérêt pour soutenir ces priorités au travers d’alliances locales des solidarités. Cet appel à manifestation d’intérêt sera, pour les 6 thématiques énumérées ci-après, inscrit au programme 304 «inclusion sociale et protection des personnes».\r\n",
  "tags": [

  ],
  "zones": [
    "Ministère des Solidarités, de l'Autonomie et des personnes handicapées"
  ],
  "datePublication": "2023-05-23T08:42:37+02:00",
  "service": {
    "nom": "Pôle Cohésion sociale",
    "organisme": "DREETS Centre-Val-de-Loire",
    "typeOrganisme": "service_deconcentre_de_l_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/ami-alliances-locales-solidarites-2023",
  "dpoUrl": "",
  "noticeUrl": null,
  "siteWebUrl": "https://centre-val-de-loire.dreets.gouv.fr/",
  "cadreJuridiqueUrl": "https://www.legifrance.gouv.fr/codes/article_lc/LEGIARTI000037550332/",
  "logo": {
    "filename": "Logo.jfif",
    "checksum": "w9g93hhnyNVAr7kSkl2f2g==",
    "byteSize": "6915",
    "contentType": "image/jpeg"
  },
  "notice": {
    "filename": "AMI crédits CLP Alliances Locales 2023 CVL.pdf",
    "checksum": "gQD37RsQmuUt4DYPFLCytg==",
    "byteSize": "147513",
    "contentType": "application/pdf"
  },
  "deliberation": null,
  "dossiersCount": 87,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "1 - Informations relatives à la personne morale",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Dénomination",
        "description": "Indiquer le nom exact de la structure porteuse",
        "required": true
      },
      {
        "__typename": "SiretChampDescriptor",
        "label": "N° Siret du siège social ou RNA",
        "description": "Indiquer le numéro de SIRET ou RNA de la structure porteuse ",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Forme juridique de la structure",
        "description": "Préciser la forme juridique de la structure (ex: association)",
        "required": true
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "Coordonnées postales du siège social",
        "description": "Renseigner l'adresse complète de la structure porteuse",
        "required": true
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Département",
        "description": "Sélectionner le(s) département(s) sur lequel la structure porteuse est présente",
        "required": true,
        "options": [
          "Cher (18)",
          "Eure-et-Loir (28)",
          "Indre (36)",
          "Indre-et-Loire (37)",
          "Loir-et-Cher (41)",
          "Loiret (45)"
        ]
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Numéro de téléphone",
        "description": "Indiquer un numéro sur lequel nous pourrons vous joindre",
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Adresse électronique",
        "description": "Indiquer une adresse courriel valide et régulièrement consultée afin que nous puissions communiquer aisément avec votre structure",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom - prénom du responsable légal de la structure",
        "description": "Le représentant légal est celui qui représente la structure porteuse ",
        "required": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Fonction",
        "description": "Indiquer la fonction du représentant légal de la structure",
        "required": true,
        "options": [
          "Président(e)",
          "Directeur(rice)"
        ],
        "otherOption": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Autre",
        "description": "Si vous avez coché \"Autre\" dans le champ précédent, indiquer la fonction du représentant légal de la structure",
        "required": false
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone du représentant légal",
        "description": "Indiquer les coordonnées téléphoniques du représentant légal de la structure",
        "required": false
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Email du représentant légal",
        "description": "Indiquer les coordonnées électroniques du représentant légal de la structure",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Contact complémentaire (nom, prénom, fonction, adresse mail)",
        "description": "Ici, vous pouvez, si vous le souhaitez, nous communiquer les coordonnées d'autres personnes qui suivent le projet",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "2 - Fiche d'identité du projet",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Intitulé du projet",
        "description": "",
        "required": true
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Thématique couverte par le projet",
        "description": "Indiquer la ou les thématiques couvertes par le projet (plusieurs réponses possibles)",
        "required": true,
        "options": [
          "Précarité énergétique et transition solidaire des mobilités",
          "Sortie de la pauvreté par l’accès à l’emploi ou à l’activité en lien avec les éléments du rapport France Travail",
          "Lien social, solidarité et lutte contre la grande précarité et la stigmatisation",
          "Travailleurs pauvres et nouveaux publics en situation de précarité (étudiants, retraités)",
          "Lutte contre la reproduction des inégalités",
          "Lutte contre l’illettrisme et l’illectronisme"
        ]
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Montant de la subvention demandée",
        "description": "",
        "required": true
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Coût total du projet incluant les co-financements",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Partenaires financiers",
        "description": "Indiquer l'ensemble des partenaires impliqués financièrement dans le projet.\r\nSi aucun, indiquer \"Sans objet\".",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "3 - Description du projet",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Objectifs du projet selon thématique",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Objectifs du projet",
        "description": "Décrire les objectifs du projet selon la ou les thématiques couvertes par le projet : se référer au fichier ci-dessus \"Objectifs - Alliances Locales 2023\".\r\nPlusieurs objectifs possibles par thématique.",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Description du projet et de son contexte",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Public(s) concerné(s)",
        "description": "Expliquer les critères retenus pour le public suivi (ressources, lieu ...)\r\n",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Moyens mis en œuvre",
        "description": "Détailler les moyens mis en œuvre pour le projet (humains, logistiques, financiers, matériels)",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "4 - Indicateurs",
        "description": "comment se passe l'inscription des personnes: s'il s'agit d'orientations externes",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nombre de bénéficiaires potentiels",
        "description": "Indiquer le nombre de bénéficiaires par thématique couverte par le projet. Exemple : thématique 4 = 26 bénéficiaires",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Indicateurs",
        "description": "Indiquer les indicateurs qui seront mis en place pour l'évaluation du projet ainsi que les valeurs cibles",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Calendrier prévisionnel",
        "description": "Joindre un calendrier prévisionnel de la mise en oeuvre du projet",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "5 - Pièces à joindre",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Budget prévisionnel de la structure",
        "description": "Compléter le budget prévisionnel de l'année en cours",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Budget prévisionnel de l'action",
        "description": "Compléter le budget prévisionnel du projet",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Comptes annuels certifiés de la structure porteuse",
        "description": "Joindre les derniers comptes annuels certifiés (y compris le bilan)",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Dernier rapport d'activité approuvé",
        "description": "Joindre le dernier rapport d'activité approuvé",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Copie des statuts de la structure porteuse",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "K-bis ou JO",
        "description": "Joindre l'extrait k-bis ou la copie du JO portant publication de la déclaration de l'association",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Liste des membre du CA ou du bureau",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Relevé d'identité bancaire de la structure porteuse",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Avis de situation SIRENE",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Pouvoir donné au signataire",
        "description": "Pouvoir donné au signataire si ce dernier n'est pas le représentant légal de la structure porteuse.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Engagement",
        "description": "Veuillez compléter et signer le document.\nSignature du représentant légal et cachet de l'organisme.",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Règlement Général sur la Protection des Données (RGPD)",
        "description": "La DREETS Centre-Val de Loire procède à un traitement de vos données personnelles dans le cadre de la présente téléprocédure sur le fondement de l’article 6-c (traitement nécessaire au respect d’une obligation légale : article L 266-1 du code de l’action sociale et des familles) du Règlement (UE) 2016/679 du Parlement Européen et du Conseil du 27 avril 2016 relatif à la protection des personnes physiques à l’égard du traitement des données à caractère personnel et à la libre circulation de ces données (règlement général sur la protection des données ou RGPD) et de la loi n° 78-17 du 6 janvier 1978 modifiée, relative à l’informatique, aux fichiers et aux libertés. Les informations recueillies sur ce formulaire sont enregistrées dans un fichier informatisé sécurisé afin d’assurer une gestion individualisée de votre dossier. Les données collectées ne seront en aucun cas communiquées à des tiers autres que ceux utiles à leur traitement (structures gouvernementales et institutionnelles, services centraux et déconcentrés, organismes sous tutelle, opérateurs).",
        "required": true
      }
    ]
  }
}