{
  "number": 75993,
  "title": "Appel à projet régional Programme National de L'Alimentation",
  "description": "Appel à projet PNA régional Centre-Val de Loire\r\nUne alimentation favorable à la santé contribue au bien-être physique, mental et social de chacun (définition de la santé de l’Organisation Mondiale de la Santé (OMS). Elle doit être saine, en quantité suffisante, produite dans des conditions durables, d’un prix abordable et de bonne qualité gustative et nutritionnelle. \r\n\r\nLe Programme National pour l’Alimentation 2019-2023 (PNA3) fait suite aux États généraux de l'alimentation (EGA) et à la loi pour l’équilibre des relations commerciales dans le secteur agricole et alimentaire et une alimentation saine, durable et accessible à tous, dite « loi EGAlim ». Cette dernière a introduit de nouvelles orientations concernant notamment l’approvisionnement de la restauration collective, la réduction du gaspillage alimentaire et la lutte contre la précarité alimentaire. Elle a depuis été complétée par la loi Climat et résilience en août 2021, portant lutte contre le dérèglement climatique et renforcement de la résilience face à ses effets, dite loi « Climat et résilience » prévoit qu’une Stratégie nationale pour l'alimentation, la nutrition et le climat (SNANC) soit élaborée d’ici septembre 2023. \r\n\r\nLe PNA3 décline les nouvelles priorités de la politique de l’alimentation et les actions à mettre en œuvre dans ce nouveau cadre, en poursuivant, lorsque cela est possible, une approche interministérielle plus large. Il s’appuie sur trois axes thématiques : justice sociale, éducation à l’alimentation et lutte contre le gaspillage alimentaire ainsi que deux axes transversaux : restauration collective et l’ancrage territorial via les projets alimentaires territoriaux (PAT).\r\n\r\nLe Programme National de l’Alimentation et de la Nutrition (PNAN), porté par le ministère des solidarités et de la santé et par le ministère de l’agriculture et de l’alimentation, fixe le cap de la politique de l'alimentation et de la nutrition pour les cinq années à venir (2019-2023), en réunissant pour la première fois les actions du Programme National pour l’Alimentation (PNA3) et du Programme National Nutrition Santé, qui fixe les objectifs, principes et orientations de la politique nutritionnelle. (PNNS4). \r\n\r\nLa politique de l’alimentation a donc pour finalité « d’assurer à la population l’accès à une alimentation sûre, saine, diversifiée, de bonne qualité et en quantité suffisante, produite dans des conditions économiquement et socialement acceptables par tous, favorisant l’emploi, la protection de l’environnement et des paysages et contribuant à l’atténuation et à l’adaptation aux effets du changement climatique ».\r\n\r\nLe PNA a, entre autres, pour objectif de faciliter l’accès des plus jeunes à une bonne alimentation fondée sur le goût, l’équilibre entre les aliments et les rythmes des prises alimentaires, la convivialité dès l’école primaire. L'éducation à l'alimentation est primordiale pour que chacun ait, à tout âge, les clés de compréhension pour effectuer des choix alimentaires éclairés.  Aussi après avoir soutenu le secteur de la restauration collective en 2022 lors du précédent appel à projet ainsi que les projets alimentaires territoriaux via le plan de relance, la DRAAF Centre-Val de Loire souhaite aujourd’hui, par le biais de cet appel à projets, prioriser en 2023 l’éducation alimentaire. Le montant de l’enveloppe allouée à cet opus est de 170 000 euros.\r\n\r\nPOUR QUI :\r\n\r\nCet appel à projets s’adresse à des organismes publics ou privés à but non lucratif œuvrant dans le domaine de l’alimentation. Une personne physique unique doit être désignée comme coordinatrice du projet. Celle-ci sera responsable de la mise en œuvre du projet et de la transmission de l’ensemble des résultats. Cette personne sera le point de contact privilégié de l’administration.\r\n\r\nLe cahier des charges de l’appel à projets précise le champ de l’appel à projets et les critères d’éligibilité et de sélection des projets.\r\n\r\nQUAND :\r\n\r\nOuverture du dépôt des candidatures à l’appel à projets : 26 mai 2023\r\nClôture du dépôt des candidatures à l’appel à projets : 26 juin 2023\r\n\r\nCOMMENT :\r\n\r\nLe dépôt des candidatures s’effectue par un formulaire dématérialisé, disponible ci-après dans la rubrique « télé-procédure ». Celui-ci doit être accompagné de pièces justificatives à déposer en ligne.\r\n\r\n",
  "tags": [

  ],
  "zones": [
    "Ministère de l'Agriculture et de la Souveraineté alimentaire"
  ],
  "datePublication": "2023-05-26T12:16:33+02:00",
  "service": {
    "nom": "SRAL CVL",
    "organisme": "DRAAF CVL",
    "typeOrganisme": "service_deconcentre_de_l_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/appel-a-projet-regional-pna",
  "dpoUrl": "",
  "noticeUrl": null,
  "siteWebUrl": "https://draaf.centre-val-de-loire.agriculture.gouv.fr/appels-a-projets-r51.html",
  "cadreJuridiqueUrl": "",
  "logo": {
    "filename": "pna3_cle848cd4.png",
    "checksum": "LJxOyUyy+siNadaz8cOjYQ==",
    "byteSize": "33110",
    "contentType": "image/png"
  },
  "notice": {
    "filename": "aap régional pna_ 2023.pdf",
    "checksum": "bCdR73GJ/wgYMRcqGzba1Q==",
    "byteSize": "608363",
    "contentType": "application/pdf"
  },
  "deliberation": {
    "filename": "LEGITEXT000031366350.pdf",
    "checksum": "GKjikKURCe0WTc9/AtFqxw==",
    "byteSize": "293051",
    "contentType": "application/pdf"
  },
  "dossiersCount": 18,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Annexe 1 : formulaire de présentation du dossier",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Annexe 2 : budget prévisionnel",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Annexe 3 : fiche de déclaration des aides",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Annexe 4 :  attestation de non récupération de la TVA",
        "description": "",
        "required": false
      }
    ]
  }
}