{
  "number": 76081,
  "title": "Prix 2023 de l'École des Arts Décoratifs à la Casa de Velázquez ",
  "description": "Unis dans leur mission de soutien à la recherche et à la jeune création, l’Ecole des Arts Décoratifs et la Casa de Velázquez s’allient pour la deuxième année autour du Prix de l’Ecole des Arts décoratifs à la Casa Velazquez, dédié à un.e étudiant.e de 5ème année des secteurs art espace, design graphique, design vêtement, master mode et matière et scénographie, sélectionné après appel à candidature et jury.\r\n\r\nLe.a lauréat.e du prix se verra mettre gratuitement à disposition un hébergement à la Casa de Velázquez à Madrid, pendant une durée de deux mois et demi, du dimanche 14 janvier au samedi 30 mars 2024 et sera doté.e d’une bourse de 2500 euros. \r\n\r\nPendant cette période, le.a lauréat.e : \r\n•\taura accès aux installations de l'institution: atelier de gravure et sculpture, studio d'enregistrement et de musique, bibliothèque et salle à manger. \r\n•\tpourra participer aux activités organisées par l'Académie de France à Madrid, à la discrétion de cette dernière. \r\n•\taura accès à la cafétéria de la Casa de Velázquez pour les repas (petits-déjeuners et déjeuners) au tarif « boursier ».\r\n\r\nMODALITES DE SELECTION\r\n\r\nLes candidats seront sélectionnés par un jury constitué de représentants de l’Ecole des Arts Décoratifs, de la Casa de Velázquez et de l’Académie de France à Madrid.\r\n\r\nLe dossier de sélection comprendra :\r\n-  une présentation d’un projet de recherche justifiant d'un séjour à Madrid (Synthèse de 10 lignes et un développement de 5 pages max.);\r\n-  un portfolio (10 pages max.)\r\n-  d’un curriculum vitae\r\n\r\nDossier de candidature à déposer sur la plateforme démarches-simplifiées au plus tard le 17 septembre 2023 au soir.\r\n\r\nLes candidat.es seront invité.e.s à l’Ecole des Arts Décoratifs à se présenter à un entretien devant le jury, le 10 octobre 2023.\r\n\r\n\r\nLA CASA DE VELAZQUEZ, EN QUELQUES MOTS \r\n\r\nLa Casa de Velázquez est, tout à la fois, un centre de création artistique et un centre de recherche. Elle présente la particularité, depuis sa fondation en 1928, d'accueillir conjointement des artistes, à travers l'Académie de France à Madrid, et des chercheurs dans le cadre de l’École des hautes études hispaniques et ibériques (EHEHI). \r\nOutre sa mission de développement des activités créatrices et des recherches liées aux arts, aux langues, aux littératures et aux sociétés des pays ibériques, ibéro-américains et du Maghreb, elle a également pour vocation de contribuer à la formation d’artistes, de chercheurs et d’enseignants-chercheurs, ainsi que de participer au développement des échanges artistiques et scientifiques entre la France et les pays concernés\r\n",
  "tags": [
    "Aap"
  ],
  "zones": [
    "Ministère de la Culture"
  ],
  "datePublication": "2023-06-05T14:54:43+02:00",
  "service": {
    "nom": "Jérôme Meudic - Partenariat et Développement",
    "organisme": "Ecole des Arts Décoratifs ",
    "typeOrganisme": "etablissement_enseignement"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/prix-2023-de-l-ecole-des-arts-decoratifs-a-la-casa",
  "dpoUrl": "dpo@ensad.fr",
  "noticeUrl": null,
  "siteWebUrl": "www.ensad.fr",
  "cadreJuridiqueUrl": "https://doc.demarches-simplifiees.fr/tutoriels/video-le-cadre-juridique",
  "logo": {
    "filename": "école des arts décoratifs Paris.png",
    "checksum": "dSDUrx7RHVoW5aS7WXAIJA==",
    "byteSize": "104331",
    "contentType": "image/png"
  },
  "notice": {
    "filename": "Prix_Casa_Velazquez_2023.pdf",
    "checksum": "XGk/4mNHlgcMSje9Gt4niA==",
    "byteSize": "289774",
    "contentType": "application/pdf"
  },
  "deliberation": null,
  "dossiersCount": 12,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Coordonnées",
        "description": null,
        "required": false
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Année de diplôme",
        "description": "Veuillez saisir l'année d'obtention de votre diplôme",
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Email",
        "description": null,
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone",
        "description": null,
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Candidature",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Modalités",
        "description": "Déposer une présentation d’un projet de recherche justifiant d'un séjour à Madrid.",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Titre du projet",
        "description": null,
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Note d'intention du projet",
        "description": "Document pdf, synthèse de 10 lignes et un développement de 5 pages max.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "CV",
        "description": null,
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Portfolio",
        "description": "10 pages max.",
        "required": true
      }
    ]
  }
}