{
  "number": 76085,
  "title": "Appel à Candidature 2023 - La Couveuse - Ecole des Arts Décoratifs",
  "description": "Vous sentez que vous pourriez déployer votre pratique et votre univers en tant que responsable de projets mais vous ne savez pas comment ?\r\n\r\nVous avez déjà un projet engagé et vous souhaitez passer à l'étape supérieure ?\r\n\r\nVous portez un projet de création qui pourrait se développer sous forme entrepreneuriale ?\r\n\r\nLa Couveuse pour accompagne chaque année 5 jeunes créateur.ice.s à penser, lancer et développer leur projet à différents niveau d'avancement, dans tous les domaines de l'art et de la création.\r\n\r\nPOURQUOI ?\r\n\r\nLa Couveuse offre la possibilité d’ouvrir le champ des possibles, faire le bilan de ses envies, établir un plan d’action, se préparer, elle apportera à la fois matière à réflexion, des outils concrets pour lancer son projet, la force du collectif d'une petite communauté de participant.e.s et une initiation à l’entrepreneuriat.\r\n\r\nLa Couveuse permettra de répondre à vos interrogations :\r\n- Organiser, planifier son travail au quotidien et à moyen terme.\r\n- Comprendre ses forces et transformer ses faiblesses pour oser.\r\n- Définir son identité de créateur.rice, l’identité et la singularité de son projet.\r\n- Mettre en place une stratégie de développement économique : Quel modèle économique pour mon projet ? Quel prix mettre sur mon travail et ma rémunération ? Comment faire un budget ?\r\n- Construire et entretenir un réseau : Comment trouver des partenaires ? Quelles sont les bonnes pratiques dans la relation de travail avec les clients, les partenaires et les prestataires ? Les méthodologies de travail et comment organiser le travail en équipe.\r\n- Savoir communiquer : Etre à l’aise à l’oral et à l’écrit, créer une identité de marque, développer une stratégie sur internet et les RS.\r\n- Enrichir son projet d'une approche entrepreneuriale : comment passer de l’idée à la réalisation, à quel moment le projet est-il abouti ? Comment démarcher et à qui proposer mon projet, monter sa structure, produire et vendre son projet ?\r\n\r\nQUAND ET COMMENT ?\r\n\r\nDe octobre 2023 à mai 2024, la Couveuse proposera plusieurs rendez-vous individuels de conseil et de suivi, des rencontres professionnelles, des ateliers collectifs et la mise à disposition de ressources grâce à un programme conçu sur mesure avec l'agence Trampoline.\r\n\r\nPOUR QUI ?\r\nLa Couveuse de projets est ouverte à 4 créateur.ice.s, étudiant.e.s en 5e année ou jeunes diplômé.e.s 2023 à 2019 de l'Ecole des Arts Décoratifs de tous les secteurs.\r\n",
  "tags": [

  ],
  "zones": [
    "Ministère de la Culture"
  ],
  "datePublication": "2023-06-08T10:28:39+02:00",
  "service": {
    "nom": "Juliette Courtillier - Responsable du suivi des jeunes diplômés",
    "organisme": "Ecole des Arts Décoratifs",
    "typeOrganisme": "etablissement_enseignement"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/appel-a-candidature-2023-la-couveuse-ecole-des-art",
  "dpoUrl": "dpo@ensad.fr",
  "noticeUrl": null,
  "siteWebUrl": "www.ensad.fr",
  "cadreJuridiqueUrl": "https://doc.demarches-simplifiees.fr/tutoriels/video-le-cadre-juridique",
  "logo": {
    "filename": "école des arts décoratifs Paris.png",
    "checksum": "dSDUrx7RHVoW5aS7WXAIJA==",
    "byteSize": "104331",
    "contentType": "image/png"
  },
  "notice": {
    "filename": "Appel à candidatures Ecole des Arts Décoratifs - La Couveuse de projets 2023.pdf",
    "checksum": "xis5fDlcVmdcgNPQwJyoKw==",
    "byteSize": "431071",
    "contentType": "application/pdf"
  },
  "deliberation": null,
  "dossiersCount": 17,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Coordonnées",
        "description": null,
        "required": false
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Année de diplôme",
        "description": "Veuillez saisir l'année d'obtention de votre diplôme",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Secteur",
        "description": null,
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Email",
        "description": null,
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone",
        "description": null,
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Candidature",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Questionnaire",
        "description": "Téléchargez le modèle du questionnaire, remplissez-le et déposez-le. ",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Note d'intention",
        "description": "Rédigez une courte note d'intention (une page recto-verso max de texte, complétée si besoin d'une page recto-verso max de visuels) pour présenter votre candidature, expliciter votre démarche, vos idées, ce que la couveuse pourrait vous apporter, votre projet entrepreneurial le cas échéant, les besoins que vous avez identifiés et votre implication. \nNous vous invitons à vous aider de la fiche questions pour affiner votre présentation.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "CV",
        "description": "Court texte de biographie et présentation de votre pratique. Max une page",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Portfolio",
        "description": "Un portfolio de vos travaux choisis (maxi 10 pages)",
        "required": true
      }
    ]
  }
}