{
  "number": 76166,
  "title": "Inscription aux vide-greniers de la Fête au parc de Castanet-Tolosan",
  "description": "Si vous souhaitez vous inscrire à l'un des vide-greniers de la Fête au parc, veuillez remplir ce formulaire.\r\nUn emplacement de 5 mètres linéaires pourra vous être attribué, gratuitement si vous êtes castanéen, ou au tarif de 10 € si vous n'habitez pas Castanet-Tolosan.\r\nAttention, compte-tenu de la situation, nous nous réservons le droit d'annuler la manifestation.\r\nPour vous inscrire, suivez les instructions !",
  "tags": [
    "Mairie",
    "Vide-grenier"
  ],
  "zones": [
    "Collectivité territoriale"
  ],
  "datePublication": "2023-06-13T10:17:32+02:00",
  "service": {
    "nom": "Service Culture et Animation",
    "organisme": "Mairie de Castanet-Tolosan",
    "typeOrganisme": "collectivite_territoriale"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/vide-greniers-2023-ct",
  "dpoUrl": "",
  "noticeUrl": null,
  "siteWebUrl": "site internet de la ville",
  "cadreJuridiqueUrl": "site internet",
  "logo": {
    "filename": "logo rouge.png",
    "checksum": "ek2w0LW5wx3IaSPutvFaUQ==",
    "byteSize": "167078",
    "contentType": "image/png"
  },
  "notice": {
    "filename": "Règlement vide-greniers 2023.pdf",
    "checksum": "wfM2DioAiFQRuGbWkZcdmA==",
    "byteSize": "736484",
    "contentType": "application/pdf"
  },
  "deliberation": null,
  "dossiersCount": 23,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Réglement du vide-grenier",
        "description": "Pour consulter le règlement du vide-grenier, veuillez cliquer sur le lien \"Guide de la démarche\" ci-dessus.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Informations générales",
        "description": null,
        "required": false
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Votre date de naissance",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Votre lieu de naissance",
        "description": null,
        "required": true
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "Votre adresse",
        "description": "",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Votre n° de téléphone",
        "description": null,
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Informations liées à l'inscription",
        "description": null,
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Choix du jour",
        "description": "",
        "required": true,
        "options": [
          "Samedi 9 septembre 2023",
          "Dimanche 10 septembre 2023"
        ],
        "otherOption": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Objets proposés à la vente",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "N° d'immatriculation du véhicule",
        "description": "Veuillez renseigner le n° d'immatriculation du véhicule qui circulera sur le site pour décharger et charger les objets mis en vente.",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Pièces justificatives",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nature de la pièce d'identité",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "N° de la pièce d'identité",
        "description": null,
        "required": true
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date de délivrance de la pièce d'identité",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Autorité de délivrance de la pièce d'identité",
        "description": null,
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Justificatif de domicile",
        "description": "Uniquement pour les Castanéens, afin de bénéficier de la gratuité du stand.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Mentions obligatoires",
        "description": null,
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Participant non professionnel à la vente au déballage désignée ci-dessus, je déclare sur l'honneur ne pas avoir participé dans l'année à aucune autre vente de même nature, ou avoir participé à une seule autre vente de même nature dans l'année, et ne vendre que des objets personnels et usagés.",
        "description": null,
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "J'ai pris connaissance du règlement du vide-grenier, consultable en cliquant sur le bouton \"guide de la démarche\" en haut du présent formulaire, et m'engage à le respecter.",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Vos remarques",
        "description": "Nous sommes à votre écoute si vous avez des questions ou remarques.",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "J'atteste avoir pris connaissance des Mentions sur la Protection des données personnelles",
        "description": "J’autorise la commune de Castanet-Tolosan à collecter et traiter les données à caractère personnel me concernant, répertoriées ci-dessus, dans le strict respect des conditions exposées ci-dessous.\nLes données à caractère personnel me concernant susmentionnées sont recueillies aux fins de toutes communications relatives à l’exécution des services visés ci-dessus, et ce dans un objectif de traitement de votre demande et d’exécution des prestations.\nLa durée de conservation des données à caractère personnel est strictement limitée à la réalisation et à la finalité des traitements. Toutefois elle prendra fin en cas de cessation du recours aux services de la commune de Castanet-Tolosan, avant cette période. Toute précision à ce sujet peut être demandée en consultant le Délégué à la protection des données à l’adresse suivante : dpo@castanet-tolosan.fr\nConformément à la loi n° 78-17 du 6 janvier 1978 relative à l’informatique, aux fichiers, et aux libertés, sous réserve de la seule justification de mon identité :\n- le libre accès aux données personnelles me concernant, et recueillies sur le fondement et au moyen de la présente m’est garanti, à tout moment, et sans qu’il me soit exigé de justifier d’un quelconque motif, sans préjudice du II de l’article 39 de la loi n° 78-17 du 6 janvier 1978,\n- je dispose du droit de vérifier à tout moment et sans motif, l’usage qui est fait de ces mêmes données personnelles, sans préjudice du II de l’article 39 de la loi n° 78-17 du 6 janvier 1978, et d’exiger qu’elles soient effacées si elles s’avèrent incomplètes, équivoques, ou périmées, et je conserve le droit de retirer à tout moment mon accord pour le traitement des données objets de la présente autorisation, et jouit d’un droit à la portabilité de ces données.\nJe suis informé(e) de ce que les données à caractère personnel objets de la présente sont susceptibles d’être communiquées à tout tiers exerçant en interne des activités en lien avec les services de la commune de Castanet-Tolosan et nous nous engageons à ne pas transmettre ces données à des tiers externes sans votre autorisation.\nToute opposition et toute demande d’accès, effacement, portabilité, ainsi que tout retrait du consentement au traitement des données objets de la présente doit être présenté au Délégué à la protection des données de la commune de Castanet-Tolosan à l’adresse suivante : dpo@castanet-tolosan.fr. Toute autre réclamation est à formuler auprès de monsieur le Maire de Castanet-Tolosan en sa qualité de responsable des traitements.\nJe suis informé(e) de ce que les traitements des données personnelles me concernant, recueillies sur le fondement et au moyen de la présente, font l’objet des déclarations requises par la loi n°78-17 du 6 janvier 1978 pour leur existence.",
        "required": true
      }
    ]
  }
}