{
  "number": 76409,
  "title": "Appel à projets de recherche innovation «L’épidémiosurveillance étendue pour appuyer la transition agroécologique de conduite des cultures » - Formulaire pour le dépôt des projets complets",
  "description": "Cet appel vise à promouvoir des travaux de recherche-innovation relatifs à l’extension de l’épidémiosurveillance des cultures au-delà du strict suivi des ravageurs, afin d’optimiser celle-ci pour l’adapter aux conduites agroécologiques et répondre aux enjeux de protection intégrée des cultures et de « santé unique ».\r\n\r\nLes projets intégreront la prise en considération des régulations biologiques, du contexte agronomique (paysage, systèmes de culture et pratiques) et climatique, de la disponibilité de nouvelles données. Les résultats attendus auront pour visée d’élargir ou affiner les diagnostics dans le cadre de cette épidémiosurveillance.\r\n\r\nLancé conjointement par le service de la recherche et de l’innovation du Ministère de la transition écologique et de la cohésion des territoires, la direction générale de l'enseignement et de la recherche du Ministère de l’agriculture et de la souveraineté alimentaire, la direction générale de la santé du Ministère de la santé et de la prévention, la direction générale à la recherche et l’innovation au sein du Ministère de l’enseignement supérieur et de la recherche dans le cadre de l’axe 2 « Améliorer les connaissances et les outils pour demain et encourager la recherche et l’innovation » du plan Écophyto 2+, cet appel à projet de recherche innovation et de recherche action est financé à partir des crédits issus de la redevance pour pollutions diffuses affectés à l’Office Français de la Biodiversité (OFB) pour une dotation financière de  2,5 M€ et pour des projets d’une durée maximale de 36 mois.\r\n\r\nCalendrier : \r\n\r\nDate de publication : 7 décembre 2022\r\nWebinaire de présentation de l’appel : Mardi 3 janvier 2023\r\nDate limite de dépôt des lettres d’intention (LI) : 10 avril 2023\r\nDate du séminaire d’échange/co-construction : 19 juin 2023\r\nDate limite de dépôts des Projets Complets (PC) : 31 juillet 2023",
  "tags": [

  ],
  "zones": [
    "Ministère de l'Agriculture et de la Souveraineté alimentaire",
    "Ministère de la Santé et de la Prévention",
    "Ministère de l'Enseignement supérieur et de la Recherche",
    "Ministère de la Transition écologique et de la Cohésion des territoires"
  ],
  "datePublication": "2023-06-14T15:00:24+02:00",
  "service": {
    "nom": "Service de la recherche et de l'innovation ",
    "organisme": "Ministère de la transition écologique et solidaire (CGDD)",
    "typeOrganisme": "administration_centrale"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/apr-ecophyto-epidemiosurveillance2022-projet-complets",
  "dpoUrl": "",
  "noticeUrl": null,
  "siteWebUrl": "https://ecophytopic.fr/recherche-innovation/prevenir/appel-projets-ecophyto-epidemiosurveillance-etendue",
  "cadreJuridiqueUrl": "https://legifrance.gouv.fr",
  "logo": {
    "filename": "tous les logos alignés.png",
    "checksum": "YRKR8ejuXh3MJsmtuuZQYA==",
    "byteSize": "561484",
    "contentType": "image/png"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 9,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Candidature",
        "description": "Pour candidater, merci de déposer votre dossier de candidature, vos annexes financières, ainsi que la déclaration RGPD complétés, et de compléter l'ensemble des rubriques du formulaire.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Dossier de candidature",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Dossier de candidature",
        "description": "Merci de le déposer en format .odt ou word puis ci-dessous en format pdf. Le titre devra être sous le format ACRONYME_DU_PROJET_Candidature",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Dossier de candidature en pdf",
        "description": "Merci de déposer le dossier de candidature (cf modèle ci-dessus) en format pdf. Le titre devra être sous le format ACRONYME_DU_PROJET_Candidature",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Dépenses éligibles et points de vigilance financiers",
        "description": "Le porteur de projet est responsable de l'ensemble du projet, de son montage financier et du partenariat.\r\n\r\nLe fichier est programmé pour fonctionner au maximum avec 6 partenaires :\r\n1 onglet par partenaire dont le 1er est réservé au coordinateur du projet.\r\n\r\nIl est possible d'ajouter des partenaires et donc des onglets supplémentaires en créant une ou plusieurs copies du 2er partenaire à la suite du partenaire 6, dans ce cas, merci de modifier les calculs de la fiche récapitulative.\r\n\r\nEn gris les cases se complètent automatiquement : merci de ne pas modifier les fonctions/ macros (sauf le fichier récapitulatif si le nombre de partenaires est supérieur à 6).\r\n\r\nL'onglet \"Récapitulatif\" généré également automatiquement agrège les coûts du projet.\r\n\r\nLe plafond de subvention pour le projet attribué par l’OFB est déterminé comme suit : \r\n- Si l’assiette subventionnable est supérieure à 75% du coût complet du projet, alors le plafond de subvention est égal à 75% du coût complet. \r\n- En revanche, si l’assiette subventionnable est inférieure à 75 % du coût complet, alors le plafond de subvention est égal au montant de l’assiette subventionnable. \r\nSi l’établissement est assujetti à la TVA, l'onglet est rempli en HT, et en TTC s'il n'est pas assujetti.\r\n\r\nIMPORTANT : LE PLAFOND MAXIMAL DE LA SUBVENTION EST DE 500 000 €.\r\n\r\nL'assiette subventionnable est le coût complet SANS LA RÉMUNÉRATION DES PERSONNELS PUBLICS PERMANENTS (CDI) ; elle est calculée automatiquement.  Cette assiette est indiquée en HT si le porteur de projet récupère la TVA sur les dépenses indiquées. Dans le cas contraire, l'assiette doit être indiquée en TTC.\r\n\r\nLes dépenses de fonctionnement subventionnables sont les suivantes :\r\no\tdépenses de personnel directement affectés au projet (salaires y compris primes et indemnités, charges sociales afférentes et taxes sur salaires), À L'EXCEPTION DES RÉMUNÉRATIONS DES PERSONNELS PUBLICS PERMANENTS (personnel en CDI des établissements type INRAE, CIRAD, Chambres d'agriculture, etc)\r\no\tindemnité de stage\r\no\tpetit matériel, consommables\r\no\tfrais de déplacement des personnels permanent et temporaire affectés au projet\r\no\tprestation de services – sous-traitance (limitée à 15 000€ HT ou à 25 % du coût complet du projet)\r\no\tautres dépenses justifiées par une procédure de facturation interne.\r\n\r\nDépenses d'équipement / investissement :\r\nSeules les dépenses affectées au projet seront prises en compte. Les amortissements et provisions ne donnent pas lieu à une aide.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Budget Prévisionnel",
        "description": "Merci de le déposer en format .ods ou excel puis ci-dessous en format pdf.\r\nLe titre devra être sous le format ACRONYME_DU_PROJET_Budget_previsionnel",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Budget Prévisionnel en Pdf",
        "description": "Merci de le déposer en format pdf (modèle ci-dessus).\r\nLe titre devra être sous le format ACRONYME_DU_PROJET_Budget_previsionnel",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Plan de financement",
        "description": "Merci de le déposer en format .ods ou excel puis ci-dessous en format pdf.\r\nLe titre devra être sous le format ACRONYME_DU_PROJET_plan_de_financement",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Plan de financement en pdf",
        "description": "Merci de le déposer en format pdf (modèle ci-dessus).\r\nLe titre devra être sous le format ACRONYME_DU_PROJET_plan_de_financement",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Déclaration RGPD",
        "description": "Les pilotes et l’animation d’Écophyto peuvent recueillir des données personnelles vous concernant afin d’assurer le traitement de ses demandes de subventions. L’ensemble des traitements de données personnelles, mis en œuvre dans le cadre de cette mission, respecte la réglementation applicable en matière de protection des données personnelles, et notamment les dispositions de la loi « Informatique et libertés » du 6 janvier 1978 modifiée et le Règlement Général sur la Protection des Données (Règlement UE 2016/679) désigné par « RGPD ».\nLes données individuelles concernant les noms, prénoms, téléphones et adresses électroniques des membres de votre personnel peuvent être consultées par les pilotes et l’animation Écophyto habilités à y accéder dans le cadre de ce dispositif et ne seront pas utilisées à des fins commerciales.\n‐ Les données sont conservées 24 mois après le dernier échange entre Écophyto et votre structure.\n‐ La base légale du traitement est celle du consentement, conformément à l’article 6 du Règlement européen sur la protection des données.\n",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Déclaration RGPD",
        "description": "Merci de déposer la déclaration RGPD (cf modèle ci-dessous) en format pdf. ",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "PGD",
        "description": "Le Plan de Gestion des Données est un document qui décrit la façon dont les données seront obtenues, traitées, organisées, stockées, sécurisées, préservées, partagées... Il aide à la mise en place de bonnes pratiques de gestion à toutes les étapes du cycle de vie des données au cours et à l’issue d’un projet.\n\nSi vous avez un PGD déjà existant, merci de le joindre dès à présent. Dans le cas contraire, ce document devra impérativement nous être communiqué dans la première année de votre projet, sous une version qui sera mise à jour de façon périodique. Vous pouvez utiliser si besoin, la trame ci-jointe pour la compléter.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Présentation du projet",
        "description": "",
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Acronyme du projet",
        "description": "Merci de sélectionner l'acronyme de votre projet",
        "required": true,
        "options": [
          "SiRE",
          "IMPACT",
          "CaptSur",
          "VALORISE VITI",
          "NGS-OLICIT",
          "PARAGUA",
          "EPIPHAGES-OI",
          "IRIS",
          "PAPEETE"
        ],
        "otherOption": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Titre du projet",
        "description": "Merci de renseigner le titre complet du projet",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Résumé pédagogique et succinct du projet",
        "description": "(maximum 2000 caractères, espaces inclus, soit 20 lignes environ).\nCe résumé sera mis en ligne pour présenter le projet dans le cas où celui-ci sera sélectionné. Il doit être clair et pédagogique et d'une très bonne qualité rédactionnelle).",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Mots-clés",
        "description": "Maximum 5 mots clés séparés par des points virgules sans espace.\n",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Intitulé du ou des objectifs concerné",
        "description": null,
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Type de projet:",
        "description": "Cet appel finance des projets de recherche et d'innovation",
        "required": true,
        "options": [
          "Projet de recherche",
          "Projet de recherche action"
        ],
        "otherOption": false
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Enjeux",
        "description": "Merci de sélectionner le ou les enjeux auxquels le projet répond (plusieurs choix sont possibles)",
        "required": true,
        "options": [
          "1. Quelles améliorations et bénéfices attendre du suivi des interactions biologiques en lieu et place de celui des seuls ravageurs, et de l’intégration de nouvelles données pour réaliser des prévisions ?",
          "2. Comment les technologies et le numérique peuvent-ils être mobilisés pour capter les données nécessaires à la caractérisation du fonctionnement agroécologique de l’agrosystème, en assurer la restitution et en faciliter la réutilisation ?",
          "3. Comment affiner les modèles de prédiction épidémiologique ou en construire de nouveaux, en intégrant en plus de la météorologie, différentes autres sources d’informations relatives à la spatialité, à l’état de la biodiversité et au degré de mobilisation a priori des pratiques préventives agroécologiques sur une parcelle ou un territoire ?"
        ]
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Durée et éléments financiers",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Durée du projet",
        "description": "Merci d'indiquer la durée du projet en MOIS (au maximum 36 mois) ",
        "required": true
      },
      {
        "__typename": "DecimalNumberChampDescriptor",
        "label": "Coût total du projet",
        "description": "Merci de préciser le coût total du projet en euros (ex : 100000).",
        "required": true
      },
      {
        "__typename": "DecimalNumberChampDescriptor",
        "label": "Montant de la subvention demandée",
        "description": "Merci de préciser le montant exact en euros de la subvention totale du projet demandée à l'OFB (ex : 100000). \r\nNous vous rappelons que le montant maximal de la subvention demandée ne peut pas dépasser 500 000 €.",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Identification du coordinateur scientifique",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom du coordinateur scientifique",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom du coordinateur scientifique",
        "description": "",
        "required": true
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "Adresse postale",
        "description": "Adresse postale du coordinateur scientifique",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone",
        "description": "Numéro de téléphone du coordinateur scientifique",
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "E-Mail du responsable du projet",
        "description": "Adresse de courrier électronique du coordinateur scientifique",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Organisme du coordinateur scientifique",
        "description": "Merci de mettre le sigle de l'organisme auquel appartient le coordinateur du projet ainsi que son unité",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Identification des partenaires du projet",
        "description": "",
        "required": false
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Liste de partenaires du projet",
        "description": "Merci d'indiquer pour chaque organisme partenaire (ou unité) de remplir le bloc ci-dessous en respectant le format",
        "required": false,
        "champDescriptors": [
          {
            "__typename": "TextChampDescriptor",
            "label": "Organisme partenaire",
            "description": "\" Sigle de l'organisme et éventuelle unité\" ",
            "required": false
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "Personnes impliquées",
            "description": "\"Nom\" et \"Prénom\" des personnes impliquées de cet organisme/ unité en séparant chaque personne par un point-virgule.",
            "required": false
          }
        ]
      }
    ]
  }
}