{
  "number": 76433,
  "title": "PREFECTURE DE POLICE - Candidature des organisations professionnelles à la commission locale des T3P (Paris et départements de petite couronne)",
  "description": "Cette démarche permet de recueillir les dossiers de candidatures des organisations professionnelles permettant au préfet de police de prendre en compte les éléments liés  à leur représentativité\r\n",
  "tags": [
    "taxi",
    "CLT3P",
    "renouvellement",
    "commission",
    "vtc",
    "vmdtr",
    "T3P",
    "transports"
  ],
  "zones": [
    "Ministère de l'Intérieur et des Outre-mer"
  ],
  "datePublication": "2023-06-05T13:55:27+02:00",
  "service": {
    "nom": "Bureau des taxis et transports publics",
    "organisme": "Préfecture de Police de Paris",
    "typeOrganisme": "service_deconcentre_de_l_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/candidature-t3p",
  "dpoUrl": "",
  "noticeUrl": null,
  "siteWebUrl": "https://www.prefecturedepolice.interieur.gouv.fr/Demarches/Professionnel/Transports/Taxis-parisiens",
  "cadreJuridiqueUrl": "https://www.legifrance.gouv.fr/affichCodeArticle.do?idArticle=LEGIARTI000034084292&cidTexte=LEGITEXT000023086525&dateTexte=20170601",
  "logo": {
    "filename": "logo pp.png",
    "checksum": "WwqWOOI4nJiUozdda6Q0Sg==",
    "byteSize": "6536",
    "contentType": "image/png"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 14,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "TextChampDescriptor",
        "label": "Identité et qualité du demandeur",
        "description": "",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Informations concernant votre organisation professionnelle",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom de l'organisation professionnelle",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Numéro SIREN de l'organisation professionnelle",
        "description": null,
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone",
        "description": "Merci de communiquer les coordonnées d'une personne joignable et pouvant renseigner l'administration sur le contenue de ce dossier",
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Adresse courriel",
        "description": "Merci de communiquer les coordonnées d'une personne joignable et pouvant renseigner l'administration sur le contenue de ce dossier",
        "required": true
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "Adresse postale",
        "description": "Merci d'indiquer l'adresse postale de votre organisation professionnelle",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Statut et fonctionnement de votre organisation professionnelle",
        "description": "",
        "required": false
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Profession(s) représentée(s)",
        "description": "Si votre organisation professionnelle vous devrez le préciser dans le formulaire et fournir le document attestant du nombre d’adhérents pour chacune des professions.\r\n\r\nCette audience se mesure :\r\n\r\nPour les taxis, en fonction du nombre d’ADS détenues par les exploitants adhérant à une organisation professionnelle (OP). Sont représentatives les organisations professionnelles qui comptabilisent au moins 8 % de l’ensemble des ADS des exploitants de taxis adhérents à une organisation professionnelle.\r\n\r\nPour les conducteurs de taxis salariés, l’audience se mesure en fonction des suffrages exprimés aux élections professionnelles. Sont représentatives au sein d’une entreprise ou d’un établissement les organisations syndicales qui ont recueilli au moins 10 % des suffrages exprimés au premier tour des dernières élections des titulaires au comité social et économique (CSE).\r\n\r\nPour les voitures de transport avec chauffeurs (VTC), en fonction du nombre d’exploitants inscrits au registre des VTC et adhérant à une OP. Sont représentatives les OP qui comptabilisent au moins 8 % de l’ensemble des exploitants VTC adhérents à une organisation professionnelle.\r\n\r\nPour les  VMDTR, l'audience se mesure au regard du nombre de conducteurs titulaires d'une carte professionnelle\r\n",
        "required": false,
        "options": [
          "Taxis",
          "Conducteurs de taxis salariés",
          "VTC",
          "VMDTR"
        ]
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Statuts à jour de l'organisation",
        "description": "Document au format pdf",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Document comprenant la liste des membres de l’organe directeur de l'organisation",
        "description": "Document au format pdf",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Annonce publiée au JO pour les associations « loi 1901 » OU le récépissé de dépôt de la mairie pour les syndicats professionnels",
        "description": "Document au format pdf exclusivement",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Bilan comptable de l'organisation pour l’année 2022 (certifié par un commissaire aux comptes ou un expert-comptable).",
        "description": "Document au format pdf exclusivement",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Déclaration du nombre d'adhérents à votre organisation professionnelle en 2022",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "La comptabilisation concerne uniquement l'audience à Paris et dans les départements des Hauts-de-Seine, de la Seine-Saint-Denis et du Val-de-Marne",
        "description": "",
        "required": false
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Nombre d'adhérents pour une organisation professionnelle de taxis",
        "description": "Pour les organisations professionnelles d’employeurs (loueurs, artisans, locataires gérants, coopérateurs), l’audience se mesure en fonction du nombre d’autorisations de stationnement (ADS) détenues par les exploitants (personnes physiques ou morales) adhérant à une organisation professionnelle. (pour Paris, les départements des Hauts-de-Seine, de la Seine-Saint-Denis et du Val-de-Marn\r\n\r\nPour les conducteurs de taxis salariés, l’audience se mesure en fonction des suffrages exprimés aux élections professionnelles. .",
        "required": true
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Nombre d'adhérents pour une organisation professionnelle d'exploitants de VTC",
        "description": "Pour les organisations professionnelles d’exploitants (personnes physiques ou morales), l’audience se mesure en fonction du nombre d’exploitants inscrits au registre VTC (pour Paris, les départements des Hauts-de-Seine, de la Seine-Saint-Denis et du Val-de-Marne) et adhérant à une organisation professionnelle.",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nombre d'adhérents pour une organisation professionnelle de VMDTR",
        "description": "L’audience se mesure en fonction du nombre de titulaires de cartes professionnelles de conducteur de VMDTR  (pour Paris, les départements des Hauts-de-Seine, de la Seine-Saint-Denis et du Val-de-Marne)  et adhérant à une organisation professionnelle.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Documents attestant pour l’année 2022 du nombre d’adhérents de votre organisation certifié par un commissaire aux comptes ou un expert-comptable",
        "description": "",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je certifie l'exactitude des renseignements portés sur le présent formulaire.",
        "description": "Article 441-6 du code pénal :\n\nLe fait de se faire délivrer indûment par une administration publique (...) par quelque moyen frauduleux que ce soit, un document destiné à constater un droit, une identité ou une qualité ou à accorder une autorisation est puni de deux ans d'emprisonnement et de 30 000 € d'amende.\n\nArticle 441-7 du code pénal :\nIndépendamment des cas prévus au présent chapitre, est puni d'un an d'emprisonnement et de 15 000 € d'amende le fait : \n1° d'établir une attestation ou un certificat faisant état de faits matériellement inexacts (...) \n2° de faire usage d'une attestation ou d'un certificat inexact ou falsifié. (...)",
        "required": true
      }
    ]
  }
}