{
  "number": 76510,
  "title": "Engagements des associations partenaires \"Je choisis la French Tech\"",
  "description": "Ces engagements visent à réunir les associations signataires autour d'actions communes en lien avec l'initiative\"Je choisis le French Tech\", portée par la Mission French Tech (Direction générale des Entreprises). Cette stratégie a pour objectifs de (1) renforcer la souveraineté technologique, (2) renforcer l'impact économique de l'écosystème French Tech, (3) augmenter les revenus des start-up, (4) stimuler l'innovation des start-up. ",
  "tags": [
    "startup",
    "FrenchTech"
  ],
  "zones": [
    "Ministère de l'Économie, des Finances et de la Souveraineté industrielle et numérique"
  ],
  "datePublication": "2023-06-06T15:13:58+02:00",
  "service": {
    "nom": "la Mission French Tech, Direction générale des entreprises",
    "organisme": "Sous direction de l'innovation, Direction générale des entreprises, Ministère de l'Economie, des Finances et de la Souveraineté industrielle et numérique, chargé des Transitions numériques et des Télécommunications",
    "typeOrganisme": "administration_centrale"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/je-choisis-la-french-tech",
  "dpoUrl": "frenchtech@finances.gouv.fr",
  "noticeUrl": null,
  "siteWebUrl": "https://lafrenchtech.com/fr/",
  "cadreJuridiqueUrl": "https://www.legifrance.gouv.fr/download/pdf/circ?id=33791",
  "logo": {
    "filename": "logo FT.jpg",
    "checksum": "B6L8XNOus7A337ADbtB3XA==",
    "byteSize": "4965",
    "contentType": "image/jpeg"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 13,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Personne référente \"Je choisis la French Tech\" au nom de l'association",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom de la personne référente",
        "description": "La personne référente de l'association est celle mentionnée dans l'Engagement 3 ci-dessous. Elle sera l'interlocutrice pour la stratégie \"Je choisis la French Tech\" auprès de la Mission French Tech. ",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom de la personne référente",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Adresse email de la personne référente",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Numéro de téléphone de la personne référente",
        "description": "format : +33 (0) 6 XX XX XX XX",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Fonction de la personne référente au sein de l'association signataire",
        "description": "Titre du poste occupé par la personne référente au sein de l'association signataire des <i>Engagements des associations partenaires \"Je choisis la French Tech\"</i>. ",
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "La personne référente accepte de recevoir la newsletter \"Je choisis la French Tech\" via Brevo",
        "description": "",
        "required": true,
        "options": [
          "Oui",
          "Non"
        ],
        "otherOption": false
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "La personne référente est d'accord de diffuser",
        "description": "Afin de favoriser les échanges directs et collaborations entre les partenaires de l'initiative \"Je choisis la French Tech\", cette question vise à créer un tableau diffusable entre vous, partenaires institutionnels de \"Je choisis la French Tech\" (fédérations, associations, acteurs publics). Chacun pourra ainsi prendre attache avec les autres partenaires si besoin de diffuser des opportunités, de solliciter une intervention...\r\n\r\nPrécisions sur le tableau et ses usages :\r\n\r\nLes sollicitations doivent s’inscrire dans les axes de l’initiative « Je choisis la French Tech ».\r\nLe tableau et les données qu'il comprend ne peuvent pas être diffusés à d'autres personnes et institutions que celles présentes dans le tableau. Si vous souhaitez transmettre le contact d'une personne en externe, veuillez obtenir en amont l'autorisation formelle de la dite personne. ",
        "required": true,
        "options": [
          "Ses coordonnées (nom, prénom, email, fonction, structure) avec l'ensemble des partenaires institutionnels (fédérations, associations et acteurs publics) de \"Je choisis la French Tech\"",
          "Ses coordonnées (nom, prénom, email, fonction, structure) uniquement avec les acteurs publics partenaires de \"Je choisis la French Tech\"",
          "Ses coordonnées (nom, prénom, email, fonction, structure) uniquement avec les partenaires institutionnels privés (fédérations et associations) de \"Je choisis la French Tech\"",
          "Aucune de ses coordonnées avec les acteurs précités"
        ]
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "La personne référente est également d'accord de partager son numéro de téléphone avec les instances sélectionnées dans la question précédente",
        "description": "",
        "required": true,
        "options": [
          "Oui",
          "Non"
        ],
        "otherOption": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "La structure",
        "description": "",
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Type de structure",
        "description": "",
        "required": true,
        "options": [
          "Capitale French Tech",
          "Association de l'écosystème French Tech",
          "Fédération professionnelle"
        ],
        "otherOption": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom de la Capitale",
        "description": "Indiquez le nom courant de votre structure, par exemple : \"FT Bordeaux\", \"FT Côte-d'Azur\"...",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom de l'association",
        "description": "Pour une association, indiquez le nom en toutes lettres (pas d'acronyme). ",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom de la fédération",
        "description": "Pour une fédération, indiquez le nom en toutes lettres (pas d'acronyme). ",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Engagements des associations partenaires \"Je choisis la French Tech\"",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Les engagements",
        "description": "LES ENGAGEMENTS :\r\nENGAGEMENT 1 : Organiser chaque année au moins une rencontre entre start-up et acheteurs public et/ou privé, dont un premier d’ici la fin de l’année 2023 ;\r\n\r\nENGAGEMENT 2 : Favoriser la participation des membres de son réseau aux actions mises en place dans le cadre de l’initiative « Je choisis la French Tech ». Chaque signataire s’engage à mobiliser régulièrement les membres de son réseau, notamment par la promotion des actions suivantes :\r\na) La participation à des rencontres entre start-up et clients potentiels, organisées par des signataires de la présente charte ;\r\nb) La promotion de la charte d’engagements destinée directement aux entreprises (PME, ETI, grands groupes, start-up) incitant à augmenter le volume d’achat auprès des start-up d’ici 2027 ; \r\nc) La promotion de la plateforme de sourcing de start-up et de publication d’appel d’offres de Bpifrance (le Hub Digital) ; et pour les signataires de l’écosystème French Tech, la plateforme « APPROCH » de la Direction des achats de l’Etat pour identifier les projets d’achat public ;\r\n\r\nENGAGEMENT 3 : Désigner un référent « Je Choisis la French Tech » au sein de son organisation : la création d’un réseau de référents permettra de favoriser la diffusion des informations entre les signataires, le partage des bonnes pratiques et la participation réciproque aux actions de chacun. Chaque signataire s’engage à désigner un référent. Il sera intégré au comité national « Je choisis la French Tech », qui se réunira régulièrement pour faire un suivi des engagements, et aux comités territoriaux organisés par les Capitales French Tech ;\r\n\r\nENGAGEMENT 4 : Communication sur l’initiative « Je choisis la French Tech » : Chaque signataire s’engage à soumettre en amont à la Mission French Tech ses projets d’événements « Je choisis la French Tech », afin de valider qu’il s’inscrit dans les orientations de l’initiative et qu’il peut utiliser le logo dédié et le kit de communication. Ces événements seront intégrés à la communication de la Mission French Tech.",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Mon organisation s'engage à mettre en œuvre les 4 engagements précédemment listés.",
        "description": "En cochant cette case, vous vous engagez, au nom de votre organisation, à mettre en œuvre les engagements de la Charte. ",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Logo de votre association (version HD)",
        "description": "De préférence aux formats .eps ou .ai",
        "required": true
      }
    ]
  }
}