{
  "number": 76587,
  "title": "Demande d'opérations administratives de décantonnement, de capture ou de déterrage - campagne 2023-2024",
  "description": "L’article L 427-6 prévoit que des opérations de destruction d’animaux d’espèces non domestiques  peuvent être ordonnées par le préfet, chaque fois qu’il est nécessaire, après avis du directeur départemental de l’agriculture et de la forêt et du président de la fédération départementale ou interdépartementale des chasseurs pour l’un au moins des motifs ci-dessous :\r\n1° Dans l'intérêt de la protection de la faune et de la flore sauvages et de la conservation des habitats naturels\r\n2° Pour prévenir les dommages importants, notamment aux cultures, à l'élevage, aux forêts, aux pêcheries, aux eaux et à d'autres formes de propriétés\r\n3° Dans l'intérêt de la santé et de la sécurité publiques\r\n4° Pour d'autres raisons impératives d'intérêt public majeur, y compris de nature sociale ou économique\r\n5° Pour des motifs qui comporteraient des conséquences bénéfiques primordiales pour l'environnement\r\nCes opérations de destruction peuvent consister en des chasses, des battues générales ou particulières et des opérations de piégeage.\r\nIl s'agit d'opérations ponctuelles de destruction d'animaux d'espèces non domestiques (hormis les espèces protégées) ordonnées chaque fois qu'il est nécessaire par le préfet.\r\n\r\nLes interventions administratives de décantonnement, de capture ou de déterrage sont exécutées par les lieutenants de louveterie, sous le contrôle de la direction départementale des territoires.\r\nElles peuvent avoir lieu sur tous les territoires, qu'ils soient chassables (territoires d'ACCA ou de chasse  privée, forêt domaniale...) ou non chassables (exemple : terrains compris dans une réserve de chasse et de faune sauvage).",
  "tags": [

  ],
  "zones": [
    "Ministère de la Transition écologique et de la Cohésion des territoires"
  ],
  "datePublication": "2024-06-27T15:18:51+02:00",
  "service": {
    "nom": "Service eau et biodiversité, unité forêt chasse",
    "organisme": "Direction départementale des territoires de la Vienne",
    "typeOrganisme": "service_deconcentre_de_l_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/demande_operation_administrative_hors_tir_2023_2024",
  "dpoUrl": "",
  "noticeUrl": null,
  "siteWebUrl": "https://www.vienne.gouv.fr/Politiques-publiques/Environnement-risques-naturels-et-technologiques/Chasse-et-faune-sauvage",
  "cadreJuridiqueUrl": "Site de la Préfecture de la Vienne",
  "logo": {
    "filename": "Logo.PNG",
    "checksum": "h2nDZ/FC66BMM3V3u55hkA==",
    "byteSize": "8903",
    "contentType": "image/png"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 32,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Identification du plaignant ayant subi le préjudice et sollicitant l'intervention",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Identification du requérant/pétitionnaire",
        "description": "Indiquer ici lisiblement la civilité, prénom, nom du requérant, responsable de l'exploitation, du particulier ou de la société, la dénomination de l'exploitation s'il s'agit d'une personne morale. (exemple M. Jean DUPONT, Mme Jeanne DUPONT ou GAEC des Jonquilles, SARL du Bois)",
        "required": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Qualité du demandeur de l'intervention",
        "description": "Cocher la case correspondante",
        "required": true,
        "options": [
          "exploitant(s) agricole(s)",
          "propriétaire(s)"
        ],
        "otherOption": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Rue, route, lieu-dit",
        "description": "Indiquer ici la rue, route, lieu-dit de résidence du plaignant",
        "required": true
      },
      {
        "__typename": "CommuneChampDescriptor",
        "label": "COMMUNE",
        "description": "Indiquer ici la commune de résidence du plaignant",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone",
        "description": "Indiquer le numéro de téléphone du plaignant",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Identification de l'espèce visée et du préjudice subi.",
        "description": null,
        "required": false
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Demande d'intervention formulée le",
        "description": "Indiquer ici la date figurant en bas de la demande papier ou du jour de l'appel téléphonique du plaignant.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Demande d'intervention administrative",
        "description": "Joindre ici éventuellement la demande signée formulée par le plaignant comme justification de l'intervention administrative.",
        "required": false
      },
      {
        "__typename": "CommuneChampDescriptor",
        "label": "Commune principale concernée par l'intervention",
        "description": "Indiquer ici la commune principale concernée par  l'intervention",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Lieu(x)-dit(s)",
        "description": "Indiquer ici le(s) lieu(x)-dit(s) des dégâts.",
        "required": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Espèce responsable du préjudice",
        "description": "",
        "required": true,
        "options": [
          "cerf élaphe",
          "chevreuil",
          "lièvre",
          "blaireau"
        ],
        "otherOption": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Culture, animaux ou biens ayant fait l'objet des dégâts",
        "description": "Je précise la nature et l'importance des dégâts motivant la demande, en indiquant une estimation financière du préjudice.",
        "required": true,
        "options": [
          "dommages aux cultures de blé",
          "dommages aux cultures de maïs",
          "dommages aux cultures de tournesol",
          "dommages aux cultures de sorgho",
          "dommages aux cultures d'orge",
          "dommages aux prairies et pâturages",
          "dommages sur ovins",
          "dommages sur caprins",
          "dommages sur bovins",
          "dommages sur volailles",
          "dommages sur des infrastructures routières",
          "dommages sur des infrastructures ferroviaires",
          "dommages aux bâtiments",
          "dommages aux pelouses",
          "nuisances sonores"
        ],
        "otherOption": true
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Montant estimé du préjudice en euros",
        "description": "Je précise le montant du préjudice en indiquant une estimation financière. Ces données chiffrées seront exploitées de façon anonyme afin d'établir un bilan départemental des dégâts.",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Commentaires",
        "description": "Indiquer ici les communes limitrophes éventuellement concernées par l'intervention ainsi que les informations et les motivations qui justifient l'intervention administrative demandée.",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Identification du mode et des modalités de destruction",
        "description": null,
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Mode envisagé",
        "description": " ",
        "required": true,
        "options": [
          "décantonnement",
          "capture",
          "déterrage"
        ],
        "otherOption": false
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Modalités et dispositions spécifiques",
        "description": "Choisir la(es) modalité(s) spécifique(s) dont vous avez besoin pour mener à bien les opérations.",
        "required": false,
        "options": [
          "* Utiliser des filets, des boîtes, pièges, bourses et furets ou tout autre moyen permettant la capture des animaux visés par le présent arrêté.",
          "* Faire intervenir des chiens créancés sur la voie des animaux visés par le présent arrêté",
          "* Pour le piégeage, la mise en œuvre des opérations sera confiée à un piégeur agréé. Elles seront exécutées dans le respect des règles fixées par l'arrêté ministériel susvisé du 29 janvier 2007 modifié relatif au piégeage.",
          "* Pour le déterrage, les opérations devront être exécutées dans le respect des conditions fixées par l'arrêté ministériel susvisé du 18 mars 1982 modifié relatif à la vénerie."
        ]
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Considérant supplémentaire",
        "description": "Choisir le considérant correspondant à la demande.",
        "required": false,
        "options": [
          "Considérant que le chevreuil et le cerf élaphe sont des espèces soumises au plan de chasse obligatoire conformément à l'article R.425-1-1 du code l'environnement et que les interventions administratives visées à l'article L.427-6 du code de l'environnement  peuvent porter sur des animaux d’espèces soumises à plan de chasse  en application de l’article L.425-6 du même code ;",
          "Considérant que le lièvre est une espèce soumise au plan de gestion dans le département de la Vienne conformément à l'article L.425-15 du code de l'environnement ;",
          "Considérant que tout acte de chasse du petit gibier est interdit dans les réserves de chasse et de faune sauvage en application de l'article R.422-86 du code de l'environnement ;"
        ],
        "otherOption": false
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Validité de l'autorisation",
        "description": "Choisir un délai d’exécution :  ne peut être supérieur à 10 jours sauf pour les opérations de piégeage",
        "required": true
      }
    ]
  }
}