{
  "number": 76691,
  "title": "Formation à la transition écologique :  appel à volontariat des agents publics pour accélérer le tournant écologique de nos services publics ",
  "description": "La formation à la transition écologique des 25 000 cadres supérieurs de l’État a débuté à la fin de l'année 2022. Elle comprend des ateliers de sensibilisation sur les enjeux climatiques, des ateliers sur le passage à l'action, des visites de terrain et des conférences scientifiques. La formation aborde les enjeux de l'épuisement des ressources, l'effondrement de la biodiversité et le dérèglement climatique.\r\nD’ici 2027, l’ensemble des agents de la fonction publique de l’État devra être formé. Pour réussir ensemble ce passage à l’échelle, chacun d'entre nous a un rôle à jouer. \r\nAinsi, les administrations recensent d’ici le 31 juillet les agents qui souhaitent participer à l'accélération de la transition écologique de leur administration. Nous vous proposerons des modalités d'action sur la base de l'expression de votre volonté d'engagement, telle que l’animation d’ateliers sur la transition écologique pour partager les enjeux et les pistes d’action à activer.  \r\nIl s'agit d'animer des ateliers entre collègues selon des modalités qui seront définies par votre ministère.  Les conditions opérationnelles ne sont pas encore toutes précisément définies et dépendent du nombre de volontaires disponibles. Nous envisageons que les ateliers puissent avoir lieu pendant les heures de travail, en accord avec les managers. Une fois le nombre de volontaires déterminé, nous pourrons préciser les modalités de ce déploiement. Un accompagnement vous sera proposé.\r\nVous faire connaître aujourd'hui est la toute première étape pour aider les équipes en charge de la construction du dispositif de formation, mais la réponse à ce questionnaire ne vous engage pas à titre personnel. C’est néanmoins une information déterminante pour que nous puissions finaliser le dispositif, qui marquera un grand tournant collectif de la transition écologique de nos service publics. ",
  "tags": [

  ],
  "zones": [
    "Ministère de la Transformation et de la Fonction publiques"
  ],
  "datePublication": "2023-06-08T13:36:11+02:00",
  "service": {
    "nom": "Direction de l'administration et de la fonction publique /Service de la synthèse statutaire, du développement des compétences et de la donnée.",
    "organisme": "Ministère de la transformation et de la fonction publiques",
    "typeOrganisme": "administration_centrale"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/appel-volontariat-formation-a-la-transition-ecologique",
  "dpoUrl": "https://www.fonction-publique.gouv.fr/formulaire-sur-les-traitements-des-donnees-personnelles",
  "noticeUrl": null,
  "siteWebUrl": "Lettre du ministre de la transformation et de la fonction publiques",
  "cadreJuridiqueUrl": "Lettre du ministre de la transformation et de la fonction publiques",
  "logo": {
    "filename": "MINISTERE TRANSFO ACTION PUBLIQUES.png",
    "checksum": "KtIx7JxOd1wYdHFUFa7SlQ==",
    "byteSize": "17600",
    "contentType": "image/png"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 89,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Quel est cet appel à volontariat ?",
        "description": "",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Données nominatives",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom",
        "description": "",
        "required": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Ministère ou autre",
        "description": "",
        "required": true,
        "options": [
          "Présidence de la République",
          "Service de la première Ministre",
          "Ministère des Armées",
          "Ministère de l'Agriculture et de la Souveraineté alimentaire",
          "Ministère de la Culture",
          "Ministère de l’Économie, des Finances et de la Souveraineté industrielle et numérique",
          "Ministère de l’Éducation nationale et de la jeunesse",
          "Ministère de l'Enseignement supérieur et de la Recherche",
          "Ministère de l'Europe et des Affaires étrangères",
          "Ministère de l'Intérieur et des Outre-mer",
          "Ministère de la Justice",
          "Ministère de la Santé et de la Prévention",
          "Ministère des Solidarités, de l'Autonomie et des Personnes handicapées",
          "Ministère des Sports et des Jeux olympiques et paralympiques",
          "Ministère de la Transition Écologique et de la Cohésion des Territoires",
          "Ministère de la Transition énergétique",
          "Ministère de la Transformation et de la Fonction publiques",
          "Ministère du Travail, du Plein Emploi et de l'Insertion",
          "Autre"
        ],
        "otherOption": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Préciser à quel organisme vous êtes rattaché",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Service / Direction ...",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Résidence administrative",
        "description": "",
        "required": false
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Adresse email professionnelle",
        "description": "",
        "required": true
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Je souhaiterais animer une ou plusieurs actions de sensibilisation sous la forme principalement d'ateliers avec des agents",
        "description": "",
        "required": false,
        "options": [
          "Oui",
          "Je n'ai pas d'expérience d'animation mais je suis volontaire pour contribuer à cet élan collectif"
        ]
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "J'accepterais de me former pour animer de tels ateliers",
        "description": "",
        "required": false
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "J'ai déjà participé aux actions de sensibilisation suivantes :",
        "description": "",
        "required": true,
        "options": [
          "Atelier Fresque du climat",
          "Atelier 2 Tonnes",
          "Événement du Shift Project",
          "Atelier Inventons nos vies bas carbone",
          "Atelier Fresque du numérique",
          "Atelier Fresque de la bio-diversité",
          "Autre"
        ]
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "J'atteste sur l'honneur de l'exactitude des informations données dans ce formulaire",
        "description": "",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Merci d'avoir participé à ce recensement et pour votre engagement en faveur du renforcement de la formation des agents en matière de transition écologique",
        "description": "",
        "required": false
      }
    ]
  }
}