{
  "number": 77488,
  "title": "Lancement d’une consultation sur la stratégie nationale CCUS",
  "description": "Les technologies CCUS (Captage, stockage, utilisation du CO2) permettent de réduire les émissions de gaz à effet de serre et s'inscrivent dans le cadre de l’Accord de Paris sur le changement climatique. Face à l’urgence climatique, le CCUS apparaît comme un levier pertinent pour décarboner l’industrie française, complémentairement à l’efficacité énergétique, l'électrification et l’hydrogène. Les premières orientations de la stratégie française CCUS visent à soutenir le déploiement massif de ces technologies clefs pour répondre à l’urgence climatique et aux objectifs français de réindustrialisation et de décarbonation de l’industrie française tout en assurant la maîtrise des briques technologiques afférentes. Les premières mises en œuvre de CCUS à l’échelle industrielle devraient être réalisées en France entre 2025 et 2030 pour être au rendez-vous de nos objectifs énergie-climat dans l’industrie.\r\nLe déploiement du CCUS en France constitue un projet ambitieux et nécessite une bonne coordination entre les acteurs privés et la puissance publique. A ce titre, l’Etat identifie plusieurs axes stratégiques sur lesquels les retours des industriels sont attendus. Cette consultation publique, ouverte jusqu’au 29 septembre 2023, permettra notamment de faire émerger les modèles économiques et les mécanismes de soutien des futurs réseaux de CCUS.",
  "tags": [

  ],
  "zones": [
    "Ministère de l'Économie, des Finances et de la Souveraineté industrielle et numérique",
    "Ministère de l'Intérieur et des Outre-mer"
  ],
  "datePublication": "2023-06-23T17:21:27+02:00",
  "service": {
    "nom": "Service de l'Industrie, Direction Générale des Entreprises ",
    "organisme": "Ministères de l'Economie, des Finances et de la Souveraineté Industrielle et Numérique ",
    "typeOrganisme": "administration_centrale"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/lancement-d-une-consultation-sur-la-strategie-nati",
  "dpoUrl": "luana.bruneau-almiento@finances.gouv.fr",
  "noticeUrl": null,
  "siteWebUrl": "https://www.conseil-national-industrie.gouv.fr/actualites/consultation-sur-la-strategie-nationale-ccus",
  "cadreJuridiqueUrl": "https://www.legifrance.gouv.fr/circulaire/id/30379",
  "logo": {
    "filename": "Gouvernement_RVB.jpg",
    "checksum": "IsONFaBRlI4MFqvKRIPVow==",
    "byteSize": "397504",
    "contentType": "image/jpeg"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 74,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Identification du contributeur",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Raison sociale (entreprise, association, fédération, collectivité, etc.)",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "SIREN",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Ville",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Département",
        "description": "",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Questions soumises à consultation",
        "description": "Le déploiement du CCUS en France constitue un projet ambitieux, et nécessite une bonne coordination entre les acteurs privés et la puissance publique. A e titre l’Etat identifie plusieurs axes stratégiques sur lesquels les retours des industriels sont attendus :",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Plusieurs enjeux stratégiques sont identifiés pour le déploiement du CCUS en France. L’État souhaite recueillir l’avis des différents acteurs, notamment industriels, sur ces points. Il sera possible de répondre à cette consultation jusqu'au 29 septembre 2023.",
        "description": "Nous vous prions de bien vouloir répondre aux questions dans les zones de textes prévues à cet effet. Il est également possible de déposer des pièces jointes à des des fins illustratives (graphique, tableau, etc.).",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "o\tQuestion 1 : La trajectoire de déploiement de CCUS présentée répond-elle aux besoins, en termes de répartition géographique et de calendrier ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "o\tQuestion 2 : Comment calibrer un mécanisme de CCfD pour répondre aux enjeux de décarbonation de l’industrie, et en particulier de déploiement de CCUS ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "o\tQuestion 3 : Comment soutenir le développement des infrastructures de transport du carbone capté avec un partage équilibré du risque entre l’Etat, les exploitants de l’infrastructure et les industriels ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "o\tQuestion 4 : A quelles conditions le déploiement de stockage de CO2 sur le territoire national vous semble-t-il pouvoir être envisagé ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "o\tQuestion 5 : Quelle place donner à la valorisation du CO2 selon vous ? Quels usages prioriser pour le CO2 ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Documents complémentaires à joindre à la consultation",
        "description": "",
        "required": false
      }
    ]
  }
}