{
  "number": 77591,
  "title": "Appel à candidature pour la formation des structures labellisées Guid'Asso en Bretagne",
  "description": "Chers partenaires ou futurs partenaires du réseau Guid'asso,\r\nL'Etat, le Mouvement Associatif de Bretagne et les co-animateurs départementaux travaillent depuis plus d'une année sur la préfiguration du réseau d'appui à la vie associative locale en Bretagne, désormais appelé Guid'Asso. \r\nUne nouvelle étape est en cours pour labelliser les acteurs du réseau et leur proposer un programme de formation qui leur permettra de mener à bien leurs missions (information ou accompagnement).\r\nDans ce cadre, nous lançons un appel à candidature à destination du réseau pour repérer :\r\n-\tles structures qui pourraient organiser certains modules \r\n-\tainsi que les formateurs et formatrices en capacité d'intervenir sur ce programme en Bretagne.\r\nParallèlement, un recueil des besoins est lancé pour mieux cerner les besoins de consolidation et de montée en compétences des référents Guid'Asso Accompagnement et Information. Celui-ci s’est effectué au sein d’un atelier dédié lors des premières rencontres du réseau Guid’Asso le 13 juin dernier, ainsi qu’au travers de grilles d’auto-positionnement directement remontées des acteurs labellisés. \r\nCet appel à candidature est ouvert jusqu'au mardi 19 juillet inclus.\r\n\r\n1/ Formations concernées par le présent appel à candidature\r\nLes formations Guid'Asso Accompagnement se dérouleront à l'échelle régionale sur quatre journées. Les deux premières journées sont d’ores et déjà programmées les 30 novembre et 1er décembre 2023. (Ces dates sont dès à présents à réserver dans vos agendas si vous souhaitez candidater.)\r\nLes formations Guid'Asso Information se dérouleront sur deux journées sur chaque département fin début 2024. \r\nCes formations, dites initiales », visent ensuite à être complétées par d’autres journées de formation, dites « continues », en fonction des attentes des participants.\r\nCes formations sont des espaces d’apports et d’échanges d’expériences, de façon à valoriser et renforcer les compétences des acteurs, dans une démarche d’éducation populaire.\r\n2/ Missions des structures organisatrices des formations\r\n\r\nLes structures s’engagent à construire, préparer et animer le ou les module(s) thématiques pour lesquels elles auront été sélectionnées :\r\n-\tDéfinir les objectifs d’acquisition de connaissances et de compétences liés au(x) module(s) ;\r\n-\tConcevoir la trame pédagogique du ou des modules (différentes séquences, modalités d’animation, outils et supports de formation) ;\r\n-\tTenir compte des résultats de la collecte, en amont des formations, des grilles d’auto-positionnement des stagiaires pour adapter les trames au niveau de connaissances et de compétences de ces derniers ;\r\n-\tAnimer et mettre en œuvre le ou les modules de formation ; proposer pour cela un ou des formateurs.trices\r\n-\tPréparer et faire un bilan du ou des modules de formation avec les stagiaires in situ.\r\nL’organisation administrative des formations (gestion des inscriptions, logistique…) sera portée par les co-animations départementales ou régionales concernées.\r\n\r\n3/  Groupe de travail régional sur les formations\r\nCet appel à candidature a également vocation à constituer un groupe de travail régional sur les formations Guid'Asso afin de répondre au mieux aux besoins des acteurs et à leurs évolutions. Ce groupe serait composé des co-animations Guid’Asso et des formateurs.trices.\r\nLes formateurs retenus seront invités à participer à différents temps de travail :\r\n-\tUne journée en présentiel et/ou visio le 14 septembre pour co-construire les modules : il s’agira d’harmoniser la préparation et le déroulé des différents modules et séquences et de bâtir des outils communs qui serviront de fil rouge.\r\n-\tUne demi-journée fin décembre- début janvier, à mi-parcours, pour faire un bilan d’étape et proposer d’éventuels ajustements, si nécessaire, au regard des premiers retours d’expérience.\r\n-\tUne journée en présentiel en mai ou juin 2024, temps de bilan et d’évaluation pour partager les constats et retours.\r\nTotal 3 jours.\r\nDes temps de concertation pourront être proposés en complément par les co-animations départementales, en amont et en aval des modules.\r\n\r\n4/ Aspects financiers\r\nLes prestations de formation seront rémunérées sur devis et facture auprès du Mouvement associatif de Bretagne, selon la grille tarifaire suivante :\r\n- Forfait de 1000 euros par jour de formation assurée, incluant le temps de préparation pédagogique et les frais de déplacement du formateur (dans le cas d’une formation d’une demi-journée, ce forfait sera divisé par deux, soit 500 euros) ;\r\n- Forfait de 250 euros par jour de réunion de coordination régionale pour participer, avec les autres formateurs, à la concertation et à l’harmonisation des modules du parcours de formation ainsi qu’au bilan à l’évaluation de celui-ci en fin de réalisation (dans le cas de réunion d’une demi-journée, ce forfait sera divisé par deux, soit 125 euros). Ce forfait inclut les frais de déplacement et de repas. (Soit un total de 625 euros pour les 2,5 jours de concertation listés dans le point 3).\r\n\r\n\r\n",
  "tags": [

  ],
  "zones": [
    "Ministère de l'Éducation nationale et de la Jeunesse"
  ],
  "datePublication": "2023-06-27T12:33:51+02:00",
  "service": {
    "nom": "DRAJES BRETAGNE",
    "organisme": "DRAJES Bretagne, SDJES de Bretagne",
    "typeOrganisme": "service_deconcentre_de_l_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/appel-candidature-formation-guidasso",
  "dpoUrl": "ce.iena35@ac-rennes.fr",
  "noticeUrl": null,
  "siteWebUrl": "https://www.ac-rennes.fr/guid-asso",
  "cadreJuridiqueUrl": "https://www.ac-rennes.fr/guid-asso",
  "logo": {
    "filename": "Guid'Asso Bretagne.png",
    "checksum": "Gj1ysyYf6qZEvCrih4F2vg==",
    "byteSize": "118786",
    "contentType": "image/png"
  },
  "notice": {
    "filename": "APPELS A CANDIDATURES BZH 23 juin notice finale.pdf",
    "checksum": "mbZ4YKEfNn1z5LWZdWJLUg==",
    "byteSize": "1012589",
    "contentType": "application/pdf"
  },
  "deliberation": {
    "filename": "Formations acteurs Guid'asso - détails contenus modules.pdf",
    "checksum": "EbwKOcWJp+WhuhA67ZR/4A==",
    "byteSize": "660809",
    "contentType": "application/pdf"
  },
  "dossiersCount": 9,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom de la structure:",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom et nom de la personne référente:",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Adresse mail de la personne référente:",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Tél de la personne référente:",
        "description": "",
        "required": true
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Quel(s) module(s) de la formation des acteurs labellisés Guid'Asso Accompagnement souhaitez-vous organiser ?",
        "description": "\r\nLe détail des modules est téléchargeable plus haut.\r\n",
        "required": true,
        "options": [
          "- Création d'une association",
          "- Fonctionnement associatif",
          "- Bénévolat et volontariat",
          "- Responsabilité",
          "- Association employeur",
          "- Finance / Gestion",
          "- Territoires et subventions",
          "- Outils à disposition des associations",
          "- Posture de l’accompagnateur",
          "- aucun module \"accompagnateurs\""
        ]
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Qui positionnez-vous pour animer le(s) module(s) ?",
        "description": "Merci de préciser le(s) nom/prénom, fonction et expériences du/de la ou des formateur/trice(s).\r\nSi c’est un intervenant extérieur, merci de préciser l’articulation des apports de votre structure et ceux de l’intervenant extérieur.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Commentaires éventuels",
        "description": "Pour étayer votre demande : expériences passées, propositions pour la mise en œuvre des formations, CV des formateurs etc...",
        "required": false
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Quel(s) module(s) de la formation des acteurs labellisés « Guid’asso - Information » souhaitez-vous organiser?",
        "description": "(plusieurs choix possibles)\r\nLe détail des modules est téléchargeable plus haut.\r\n",
        "required": true,
        "options": [
          "- Qu’est-ce qu’une association ? »",
          "- Les principales démarches administratives et les principales sources de financement",
          "- Les différents acteurs et outils de l’appui aux associations",
          "- Posture de l’informateur",
          "- Aucun module \"Information\""
        ]
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "La formation « Guid’asso – Information » sera organisée sur chaque département de la région (soit 4 sessions au total). Sur quel(s) département(s) souhaiteriez-vous intervenir? *",
        "description": "",
        "required": false,
        "options": [
          "- 22",
          "- 29",
          "- 35",
          "- 56"
        ]
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Qui positionnez-vous pour animer le(s) module(s) ?",
        "description": " Merci de préciser le(s) nom/prénom, fonction et expériences du/de la ou des formateur/trice(s).\r\nSi c’est un intervenant extérieur, merci de préciser l’articulation des apports de votre structure et ceux de l’intervenant extérieur.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Commentaires éventuels",
        "description": "Pour étayer votre demande : expériences passées, propositions pour la mise en œuvre des formations, CV des formateurs etc...\r\n",
        "required": false
      }
    ]
  }
}