{
  "number": 77698,
  "title": "Demande d'entretien de cours d 'eau suite aux intempéries 2023 - Département du Gers ",
  "description": "Si des travaux d'enlèvement d'embâcles ou d'extractions de sédiments sont nécessaires pour entretenir l'écoulement qui traverse votre propriété suite aux intempéries du mois de juin 2023, vous trouverez ci-après un formulaire simplifié pour en informer l'administration.\r\n\r\nSeules les opérations d'entretien régulier suivantes peuvent être réalisées sans autorisation administrative préalable :\r\n- enlever les embâcles (branches, végétation et troncs d’arbres) gênants qui entravent la circulation de l’eau ;\r\n- entretenir la végétation sans dessoucher (élagage ou recépage) de façon sélective et localisée afin de ne pas dégrader l'état écologique du cours d'eau (coupe à blanc interdite) ;\r\n- enlever les bouchons terreux sans impacter les pentes, les berges, le fond du lit, ses côtés, la sinuosité.\r\n\r\nRenseignez ce formulaire vous prendra une vingtaine de minutes. \r\nIl sera disponible jusqu'à mi-septembre pour des travaux réalisés sous 2 mois après autorisation administrative.\r\n\r\nL'envoi du formulaire (avec attribution d'un numéro de dossier ET preuve de dépôt) vaut autorisation administrative, vous pourrez alors commencer les travaux d'entretien en respectant les bonnes pratiques qui vous sont rappelées.\r\n\r\nDes visites de terrain pourront être organisées par les services de l’État aux dates déclarées pour les travaux.",
  "tags": [
    "intempéries-",
    "juin",
    "2023",
    "embâcles",
    "sédiments",
    "coursd'eau",
    "boues",
    "travaux"
  ],
  "zones": [
    "Ministère de l'Agriculture et de la Souveraineté alimentaire",
    "Ministère de la Transition écologique et de la Cohésion des territoires"
  ],
  "datePublication": "2023-07-08T16:41:51+02:00",
  "service": {
    "nom": "Direction départementale des territoires du Gers ",
    "organisme": "service eau et risques / DDT du Gers/ Ministère de la transition écologique ",
    "typeOrganisme": "service_deconcentre_de_l_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/demande-d-entretien-de-cours-d-eau-suite-aux-intem",
  "dpoUrl": "",
  "noticeUrl": null,
  "siteWebUrl": "https://www.gers.gouv.fr/Actions-de-l-Etat/Environnement/Gestion-de-l-eau/Cours-d-eau-fosses-et-drainages-agricoles/Procedure-exceptionnelle-d-entretien-des-cours-d-eau-suite-aux-intemperies-de-juin-2023",
  "cadreJuridiqueUrl": "L215-14 du code de l'environnement",
  "logo": {
    "filename": "ddt.png",
    "checksum": "FfPPjdu1oMzxZHuT8ilKWg==",
    "byteSize": "5083",
    "contentType": "image/png"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 43,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "INTITULE DU PROJET",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Intitulé du projet",
        "description": "Se rapprocher de la règle de nommage suivante autant que possible : \r\nnom du cours d 'eau / commune / nom pétitionnaire ",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "1- IDENTITÉ DU DEMANDEUR  :",
        "description": "",
        "required": false
      },
      {
        "__typename": "CiviliteChampDescriptor",
        "label": "Civilité",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "NOM, Prénom ou raison sociale",
        "description": "Si société, nom de la société et nom du gérant/responsable.",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "N° SIRET (pour une entreprise, une collectivité, un exploitant agricole) :",
        "description": "",
        "required": false
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "si vous êtes un particulier, date de naissance",
        "description": "",
        "required": false
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "Adresse ",
        "description": "",
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Courriel ",
        "description": "",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone",
        "description": "",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je suis mandataire pour la personne ci-dessus",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Autorisation du mandant",
        "description": "",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "2- EMPLACEMENT DES TRAVAUX  :",
        "description": "",
        "required": false
      },
      {
        "__typename": "CommuneChampDescriptor",
        "label": "Commune du cours d'eau",
        "description": "Commune du Gers exclusivement ",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Coordonnées géographiques de l'intervention (en Lambert 93)  : X, Y)",
        "description": " Vous trouverez une assistance à la localisation de l'ouvrage en coordonnées lambert 93 sur https://www.geoportail.gouv.fr et en suivant le tutoriel que vous trouverez en suivant le lien ci-après : https://www.gers.gouv.fr/Actions-de-l-Etat/Environnement/Gestion-de-l-eau/Cours-d-eau-fosses-et-drainages-agricoles/Procedure-exceptionnelle-d-entretien-des-cours-d-eau-suite-aux-intemperies-de-juin-2023 ",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Références cadastrales",
        "description": "Merci de renseigner la ou les référence(s) cadastrale(s) sous le format \"indication de section\", \"numéro de parcelle\" (exemple : ex : AE 25 ou BY 128). Vous trouverez une assistance à l'identification de la section cadastrale et du numéro de parcelle sur https://carto2.geo-ide.din.developpement-durable.gouv.fr/frontoffice/?map=d7246a6b-667c-494b-b1ee-c12571d30823.  \r\nUn tutoriel est accessible en suivant le lien ci-après: https://www.gers.gouv.fr/Actions-de-l-Etat/Environnement/Gestion-de-l-eau/Cours-d-eau-fosses-et-drainages-agricoles/Procedure-exceptionnelle-d-entretien-des-cours-d-eau-suite-aux-intemperies-de-juin-2023 ",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Cette commune a t -elle été reconnue au titre des communes touchées par une catastrophe naturelle ou par les calamités agricoles?",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom de l 'écoulement ( cours d 'eau, ruisseau... )",
        "description": "",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "3- NATURE CONSISTANCE VOLUME ET OBJET DE L'INTERVENTION :",
        "description": "",
        "required": false
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Identification des travaux",
        "description": "",
        "required": true,
        "options": [
          "Enlèvement d'embâcles",
          "Extraction de sédiments"
        ]
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Descriptif des travaux et modalités d'intervention",
        "description": "",
        "required": true
      },
      {
        "__typename": "NumberChampDescriptor",
        "label": "Mètres linéaires d'intervention",
        "description": "Attention , les travaux considérés ne peuvent intervenir que sur moins de 100 mètres linéaires. Au delà, il sera nécessaire de déposer un dossier de déclaration.",
        "required": true
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Actions sur les bouchons ponctuels ( sédiments)",
        "description": "Cochez une ou plusieurs cases selon les travaux prévus. \r\n\r\n",
        "required": true,
        "options": [
          "scarification",
          "régalage",
          "extraction",
          "sans objet"
        ]
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Actions sur les bouchons ponctuels ( sédiments) - SUITE",
        "description": "Joindre une carte localisant l'emprise de chacun de ces travaux.",
        "required": false
      },
      {
        "__typename": "NumberChampDescriptor",
        "label": "Quantité de sédiments extraits  ( m3- L*l*profondeur))",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Devenir des sédiments",
        "description": "nécessité de préciser et définir les zones de régalage des sédiments ( localisation, propriété ou accord des propriétaires ) \r\n\r\nLes sédiments extraits devront être positionnés au minimum à 10 m du cours d 'eau. ils ne pourront être utilisés pour créer des merlons agricoles ni ne pourront être des obstacles à l'expansion des crues",
        "required": false
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Action sur les embâcles (1/3)",
        "description": "",
        "required": true,
        "options": [
          "Evacuation",
          "Arrachage",
          "Abattage",
          "Sans objet"
        ]
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Action sur les embâcles (méthode employée 2/3)",
        "description": "",
        "required": false,
        "options": [
          "Câble",
          "Pelle mécanique",
          "Enlèvement manuel",
          "Autres",
          "Sans objet"
        ]
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Action sur les embâcles (devenir des embâcles 3/3)",
        "description": "",
        "required": false,
        "options": [
          "Bucheronnage",
          "dépôt hors zone inondable",
          "Broyage",
          "Incinération",
          "Autre",
          "Sans objet"
        ]
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date prévisionnelle de début de chantier ",
        "description": "",
        "required": true
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date prévisionnelle de fin de chantier ",
        "description": "",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Localisation des enjeux environnementaux",
        "description": "",
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Présence de zones ou de milieux humides",
        "description": "Afin de déterminer si les travaux sont réalisés en zone ou milieu humides, vous pouvez consulter la carte suivante : https://carto2.geo-ide.din.developpement-durable.gouv.fr/frontoffice/?map=d7246a6b-667c-494b-b1ee-c12571d30823 ",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "En cas de présence de zone ou milieux humides, précisez les parcelles cocnernées",
        "description": "commune(s), numéro(s)  de section et numéro(s) de parcelle(s)",
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Localiser le (les) site(s) Natura 2000 sur lesquel les travaux sont réalisés",
        "description": "Dispositif européen qui vise à préserver des espèces protégées et à conserver des milieux tout en tenant compte des activités humaines et des pratiques qui ont permis de les sauvegarder jusqu’à ce jour. Pour vous permettre d'identifier la zone Natura2000, vous trouverez une assistance à la localisation sur le site de géoportail : https://www.geoportail.gouv.fr/carte",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Pièces jointes",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Cartographie IGN 1/25000 identifiant le lieu des travaux",
        "description": "cartographie de localisation",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Photos des désordres constatés",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Attestation de propriété du terrain",
        "description": "Dans le cas d’un usager locataire (industriel ou autre) il convient d’avoir l’autorisation du propriétaire. \r\nEn cas d 'intervention sur les parcelles d'un tiers, fournir un accord écrit de sa part ",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Autre pièce jointe nécessaire à l'instruction du dossier",
        "description": "Vous avez la possibilité de fournir toute pièce utile et nécessaire au suivi de votre dossier ",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Engagements",
        "description": "",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je m'engage à respecter les prescriptions suivantes pour toute intervention",
        "description": "      • Intervenir sur le cours d'eau depuis la berge, sans altérer le fond du lit ni les berges, sans pénétrer avec des engins dans le lit du cours d'eau.\r\n    • Prendre les mesures nécessaires pour éviter toute fuite d’huile ou d'hydrocarbure :\r\nEngins et véhicules en bon état d'entretien, ravitaillement et réparation sur zone étanche à distance du cours d'eau, stationnement hors zone inondable pendant les périodes d'inactivité, stockage des produits sur bac de rétention.\r\n    • Prendre les mesures nécessaires pour éviter toute fuite de matières en suspension : \r\nintervention en assec, ou à défaut en période d'étiage, travail de l'aval vers l'amont, mise en place obligatoire d'un géotextile biodégradable (toile de jute ou coco) à retirer après intervention, de bottes de paille décompactées changées régulièrement, ou de batardeaux (big bag) afin d'isoler la zone de travaux, ou d'une bâche maintenue par des piquets en pied de berge pour éviter la chute de terre dans le lit mouillé.\r\n    • Prendre les mesures nécessaires pour préserver les espèces protégées et leurs habitats (faune et flore).\r\n    • Prendre les mesures nécessaires pour éviter la propagation des espèces exotiques envahissantes :\r\naprès renseignements obligatoires pris auprès du Conservatoire Botanique National des Pyrénées et Midi-Pyrénées (flore) et/ou du Conservatoire d'Espaces Naturels d'Occitanie (faune) : \r\n- nettoyer soigneusement le matériel utilisé entrant et sortant du chantier, pour éviter l’introduction involontaire (de graines, plants, résidus de coupe / d'individus, d’œufs ou de larves) d’un site à l’autre : engins de travaux, de coupes (pelles mécaniques, épareuse, tronçonneuses, sécateurs…) mais aussi les équipements (bottes, barques, épuisettes…) et les matériaux exportés (déblais...)\r\n- en amont des travaux, si des espèces ingénieures de l'écosystème sont présentes (Ragondin, Ecrevisses américaines...), s'assurer que la fragilisation des berges par ces espèces ne pose pas de soucis dans le cadre du chantier (sécurité, maintien de l'ouvrage sur le long terme...).\r\n- éviter d’altérer inutilement les milieux naturels existants (passage d’engins, dépôt de remblais, destruction de ripisylves, terre mise à nu...) car ces espèces s’y développeront alors plus facilement ;\r\n- éviter d’utiliser des méthodes de gestion non adaptées aux espèces exotiques envahissantes ciblées (piégeage, traitements chimiques...) car cela impacte aussi les espèces locales et/ou protégées  qui peuvent concurrencer et limiter le développement des espèces invasives.\r\n    • Respecter les obligations du propriétaire/gestionnaire riverain qui est responsable du bon état écologique du cours d’eau sur sa propriété.\r\nCe qui implique le maintien de l’écoulement naturel de l’eau et la présence d’une végétation, sur chaque berge, de 5 m minimum de large le long du cours d'eau, sur toutes les parcelles de la propriété ou de l'exploitation, répartie comme suit (conforme aux obligations de la PAC) :\r\n- 3 m minimum de bande végétalisée, par repousse naturelle, bouturage ou plantation d'espèces locales adaptées, le long du cours d'eau avec végétation diversifiée (ronces, arbustes (3-4 par m2) et arbres (1 tous les 2 m)) ;\r\n- 2 m de bande enherbée, au-delà de cette bande arbustive, laissée sans exploitation. Des passages peuvent être réservés tous les 20 m pour accéder au cours d’eau (en quinconce sur les 2 rives, en accord avec le propriétaire voisin).\r\nUne fois la regénération acquise, maintien d'une ripisylve pérenne avec entretien sélectif et alterné (coupe à blanc interdite, alternance tous les 100 m de tronçons impactés), du 1er septembre au 28 février de chaque année, sauf nécessité impérieuse de sécurité ou de libre écoulement de l'eau. \r\n    • Evacuer les éventuels matériaux, débris et déchets récoltés en décharge agréée.\r\n    • En cas de problème, d’incident ou de pollution :\r\n- interrompre immédiatement les travaux et prendre des dispositions afin de limiter l'effet de l'incident sur le milieu et sur l'écoulement des eaux,\r\n- prévenir immédiatement la gendarmerie nationale (17) et les pompiers (18),\r\n- en cas de pollution (hydrocarbures ou autres) prévenir immédiatement l'Unité défense et sécurité civile de la Préfecture (pref-defense-protection-civile@gers.gouv.fr et 05.62.61.43.32).\r\n- dans les autres cas, prévenir dans les meilleurs délais le Service eau et risques de la DDT32 et le service départemental de l'Office Français de la Biodiversité (OFB) (sd32@ofb.gouv.fr).\r\n    • Etre informé qu'une autorisation administrative préalable doit être obtenue avant toute intervention à l'aide du guide de déclaration (sous réserve des seuils de déclaration) pour :\r\n- du curage, busage, drainage, réfection de berge, digue, merlon, de sortie de drain...\r\n- la gestion d'atterrissements (par évacuation, grattage ou régalage dans le lit du cours d'eau) ;\r\n- les opérations de drainage (pose, réfection, extension, débouchage sorties de drains), afin d'éviter notamment les rejets directs en cours d'eau.",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je m'engage à respecter les prescriptions suivantes concernant la gestion des embâcles :",
        "description": "    • Privilégier l’enlèvement des embâcles pendant un assec naturel (cours d’eau à sec) ou au plus fort de l’étiage (fin août - début octobre).\r\n    • N'enlever que les embâcles préjudicables à l'écoulement de l'eau et à la sécurité : \r\nlorsque ceux-ci forment des bouchons qui augmentent le niveau des eaux, provoquent des érosions importantes ou menacent des ouvrages (pont, seuil…). En effet, tous les embâcles ne doivent pas être retirés systématiquement car ces bois créent des abris et des caches pour les espèces aquatiques. Préserver les éléments bien ancrés dans le lit et supprimer les éléments émergents. Pour les gros embâcles, enlever les arbres un à un. Il peut être nécessaire de les débiter en plusieurs tronçons avant de les treuiller.\r\n    • Evacuer les débris flottants et résidus de coupe hors d’atteinte des crues, en dehors du lit majeur.",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je m'engage à respecter les prescriptions suivantes concernant l'extraction de sédiments (entretien) :",
        "description": "      • Etre informé que l'enlèvement de bouchons terreux localisés (entretien régulier) est différent du curage (recalibrage), pour lequel une autorisation administrative est nécessaire.\r\n    • Privilégier l’enlèvement des bouchons terreux pendant un assec naturel (cours d’eau à sec) ou au plus fort de l’étiage (fin août - début octobre).\r\n    • Maintenir le profil d’équilibre du cours d'eau (sinuosité, pente) et des différents types d’écoulement (alternance d’eau courante et d’écoulement lent). Le cours d’eau ne doit être ni surcreusé, ni reprofilé.\r\nUn godet trapèze ne doit pas être utilisé pour entretenir un cours d’eau. Il est à réserver pour l’entretien des collecteurs d'eaux pluviales / fossés. Le godet doit être sous-dimensionné par rapport à la taille du lit pour ne pas altérer le lit et les berges.\r\n    • Réaliser les travaux par tranches alternées de 50 m maximum en cas d'entretien (cours d'eau et végétation des berges) sur un linéaire > 100 m afin de permettre à la faune de se réfugier sur des tronçons non perburbés.\r\n    • Etaler les produits de l'extraction de sédiments en couche mince sur les terrains avoisinants, hors zones inondables, de protection environnementale (bandes tampons, haies) et à distance des voies de communication.\r\nLe demandeur reste responsable des déséquilibres causés par les sédiments épandus.\r\n    • Ne pas modifier les dimensions de berge ou de digue ou merlon le long des cours d’eau.\r\n    • Ne pas extraire les matériaux nobles (graveleux) du lit (sables, graviers, galets, blocs) :\r\nSous réserve d'autorisation administrative préalable, en revanche, ceux-ci peuvent être grattés ou étalés afin d'être repris par les crues. Seuls les sédiments (terre, vase, argile, limons) peuvent être évacués.",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je certifie l'exactitude des renseignements fournis à l'Administration",
        "description": "\r\n",
        "required": true
      }
    ]
  }
}