{
  "number": 77724,
  "title": "Sécheresse - Arrêté ministériel - Rapportage Hebdomadaire",
  "description": "La Démarche permet aux industriels ICPE concernés par l'arrêté relatif aux mesures de restriction, en période de sécheresse, portant sur le prélèvement d'eau et la consommation d'eau des installations classées pour la protection de l'environnement de déclarer chaque semaine les données de prélèvement et de consommation d'eau lorsque les stades \"Alerte Renforcée\" ou \"Crise\" sont déclenchés.",
  "tags": [
    "Industrie",
    "ICPE",
    "Autorisation",
    "Enregistrement"
  ],
  "zones": [
    "Ministère de la Transition écologique et de la Cohésion des territoires"
  ],
  "datePublication": "2023-06-27T11:14:22+02:00",
  "service": {
    "nom": "Bureau de la Nomenclature, des Emissions Industrielles et des Pollutions des Eaux",
    "organisme": "Direction Générale de la Prévention des Risques / Ministère de la Transition Ecologique et de la Cohésion des Territoires",
    "typeOrganisme": "administration_centrale"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/icpe-secheresse-rapportage-hebdomadaire",
  "dpoUrl": "",
  "noticeUrl": null,
  "siteWebUrl": "arrêté ministeriel et site internet du ministère de l'écologie",
  "cadreJuridiqueUrl": "https://www.legifrance.gouv.fr/jorf/id/JORFTEXT000047784127",
  "logo": null,
  "notice": {
    "filename": "Note_application_AM_Sécheresse.pdf",
    "checksum": "t3pzfClPrUt/HWNevfBwSw==",
    "byteSize": "3822286",
    "contentType": "application/pdf"
  },
  "deliberation": null,
  "dossiersCount": 4121,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Référentiel réglementaire",
        "description": "L'arrêté ministeriel relatif aux mesures de restriction, en période de sécheresse, portant sur le prélèvement d’eau et la consommation d’eau des installations classées pour la protection de l’environnement est disponible au lien suivant : https://www.legifrance.gouv.fr/jorf/id/JORFTEXT000047784127\r\n\r\n\r\nLe présent questionnaire vise à appliquer la disposition suivante, établie au IV de l'article 2 de l'arrêté  : \r\n\"IV. - Lorsque les niveaux de gravité d'alerte renforcée ou de crise sont en vigueur, l'exploitant transmet, chaque semaine calendaire, au plus tard le mercredi, à l'inspection des installations classées, les volumes d'eau journaliers prélevés et consommés sur la semaine calendaire précédente et le volume journalier moyen prévisionnel prélevé et consommé pour les besoins de son installation pour la semaine calendaire en cours.\r\n[...]\r\nLa dernière transmission est réalisée la semaine calendaire suivant celle de la levée des niveaux d'alerte renforcée et de crise.\"",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Déclaration Hebdomadaire",
        "description": "",
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Semaine déclarée",
        "description": "Indiquer le numéro de la semaine (calendaire) déclarée N.\r\n\r\nExemple : la semaine calendaire 28 en 2023 est celle du lundi 10 juillet au dimanche 16 juillet 2023. \r\n\r\nLa déclaration compte à partir de la semaine de déclenchement du niveau de gravité (alerte renforcée ou crise).\r\nPar exemple, si un arrêté de restriction entre en vigueur le mercredi de la semaine calendaire N, la déclaration est réalisée entre le lundi et le mercredi de la semaine calendaire N+1 et porte sur les volumes prélevés et, le cas échéant, consommés depuis le lundi de la semaine N. La déclaration est ensuite réalisée chaque semaine, entre le lundi et le mercredi.\r\n\r\n\"La dernière transmission est réalisée la semaine calendaire suivant celle de la levée des niveaux d'alerte renforcée et de crise.\"\r\n\r\nPar exemple, si l'alerte renforcée est levée le lundi de la semaine calendaire 32, la dernière déclaration est réalisée entre le lundi et le mercredi de la semaine calendaire 33. ",
        "required": true,
        "options": [
          "Semaine 1",
          "Semaine 2",
          "Semaine 3",
          "Semaine 4",
          "Semaine 5",
          "Semaine 6",
          "Semaine 7",
          "Semaine 8",
          "Semaine 9",
          "Semaine 10",
          "Semaine 11",
          "Semaine 12",
          "Semaine 13",
          "Semaine 14",
          "Semaine 15",
          "Semaine 16",
          "Semaine 17",
          "Semaine 18",
          "Semaine 19",
          "Semaine 20",
          "Semaine 21",
          "Semaine 22",
          "Semaine 23",
          "Semaine 24",
          "Semaine 25",
          "Semaine 26",
          "Semaine 27",
          "Semaine 28",
          "Semaine 29",
          "Semaine 30",
          "Semaine 31",
          "Semaine 32",
          "Semaine 33",
          "Semaine 34",
          "Semaine 35",
          "Semaine 36",
          "Semaine 37",
          "Semaine 38",
          "Semaine 39",
          "Semaine 40",
          "Semaine 41",
          "Semaine 42",
          "Semaine 43",
          "Semaine 44",
          "Semaine 45",
          "Semaine 46",
          "Semaine 47",
          "Semaine 48",
          "Semaine 49",
          "Semaine 50",
          "Semaine 51",
          "Semaine 52"
        ],
        "otherOption": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Informations générales sur votre installation",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom de l'ICPE",
        "description": "Raison sociale (ou nom d'usage) de votre installation classée pour la protection de l'environnement (ICPE).",
        "required": true
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Code Inspection",
        "description": "Code AIOT (xxxxxxxxxx) ou anciennement code S3IC (xxxx.xxxxx)\r\nCode à dix chiffres unique à votre installation attribué par l'Inspection des Installations classées (qui peut être retrouvé dans les rapports d'inspection, sur l'application GIDAF ou en haut à droite de votre espace de déclaration GEREP).\r\nEn cas de doute, contactez l'inspecteur des installations classées qui suit votre établissement.",
        "required": true
      },
      {
        "__typename": "RegionChampDescriptor",
        "label": "Région",
        "description": "",
        "required": true
      },
      {
        "__typename": "DepartementChampDescriptor",
        "label": "Département",
        "description": "",
        "required": true
      },
      {
        "__typename": "CommuneChampDescriptor",
        "label": "Commune d'implantation de l'ICPE",
        "description": "",
        "required": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Arrêt complet / Partiel",
        "description": "Précisez si votre installation était en arrêt partiel/complet ou en fonctionnement normal/réduit la semaine déclarée.",
        "required": true,
        "options": [
          "Fonctionnement normal",
          "Fonctionnement réduit",
          "Arrêt partiel",
          "Arrêt complet"
        ],
        "otherOption": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Gestion de la ressource en eau (Prélèvements et rejets)",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Déclaration des volumes prélevés et rejetés",
        "description": "Dans cette section, vous devez préciser le volume hebdomadaire (réel en mètres cubes) prélevé et/ou rejeté dans chaque milieu de prélèvement, sur la semaine précédente (il s'agit de la semaine N renseignée à la question n°1).",
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Prélèvement en eaux superficielles ?",
        "description": "Cochez la case si vous prélevez directement dans une masse d'eau superficielle (cours d'eau, ruisseau, rivière...)pour des besoins d'eau industriels (process, refroidissement...).",
        "required": true
      },
      {
        "__typename": "DecimalNumberChampDescriptor",
        "label": "Volume prélevé en eaux superficielles",
        "description": "Indiquez le volume hebdomadaire prélevé sur la semaine N (en mètres cubes par semaine) en eaux superficielles. ",
        "required": true
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Nombre de jours de prélèvements dans la semaine en eaux superficielles",
        "description": "Indiquez le nombre de jour de la semaine N où vous avez effectivement prélevé dans les eaux superficielles.",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Rejet en eaux superficielles ?",
        "description": "Indiquer si des rejets sont effectués depuis votre installation dans la même masse d'eaux superficielles que celle de prélèvement.\r\n\r\nExemple: Si vous prélevez l'eau dans un cours d'eau et que vous la rejetez dans le même cours d'eau.",
        "required": true
      },
      {
        "__typename": "DecimalNumberChampDescriptor",
        "label": "Volumes rejetés en eaux superficielles dans la même masse d'eau",
        "description": "Indiquer le volume hebdomadaire rejeté sur la semaine N depuis votre installation dans la même masse d'eau superficielle que celle du prélèvement. ",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Prélèvement dans le réseau d'alimentation en eau potable (AEP) ?",
        "description": "Indiquer si vous prélevez dans le réseau de ville (AEP : Réseau d'adduction en eau potable).",
        "required": true
      },
      {
        "__typename": "DecimalNumberChampDescriptor",
        "label": "Volume prélevé dans le réseau d'eau potable",
        "description": "Indiquer le volume hebdomadaire prélevé sur la semaine déclarée N (en mètres cubes par semaine) dans le réseau AEP. ",
        "required": true
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Nombre de jours de prélèvements dans la semaine en eau potable (AEP)",
        "description": "Indiquez le nombre de jour de la semaine N où vous avez effectivement prélevé dans le réseau AEP.",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Prélèvement dans un autre milieu que les eaux superficielles ou le réseau d'eau potable ?",
        "description": "Indiquez si vous prélevez dans un milieu différent que l'eau superficielle (eaux souterraines ou réseau d'adduction industriel (par exemple eaux fournies par un autre site industriel, station d'épuration communale...)) pour des besoins d'eau industriels (process, refroidissement...).\r\n\r\nNe pas cocher cette case si l'eau prélevée dans le réseau est utilisée exclusivement pour des usages sanitaires.\r\n",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Autre milieu de prélèvement",
        "description": "Indiquer la nature du milieu de prélèvement différent de l'eau superficielle ou le réseau d'alimentation en eau potable (eaux souterraine, canal...) ",
        "required": true
      },
      {
        "__typename": "DecimalNumberChampDescriptor",
        "label": "Volume prélevé dans un milieu autre que les eaux superficielles ou le réseau AEP",
        "description": "Indiquer le volume hebdomadaire prélevé sur la semaine déclarée N (en mètres cubes par semaine) hors d'une masse d'eau superficielle et du réseau AEP. ",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nombre de jours de prélèvements dans un autre milieu que superficiel ou AEP",
        "description": "Indiquez le nombre de jour de la semaine N où vous avez effectivement prélevé dans un autre milieu.",
        "required": true
      },
      {
        "__typename": "DecimalNumberChampDescriptor",
        "label": "Volume rejeté dans un milieu autre que l'eau superficielle",
        "description": "Indiquer le volume hebdomadaire rejeté sur la semaine déclarée N (en mètres cubes par jour) en dehors d'une masse d'eau superficielle. ",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Volume de référence",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Volume de référence - Définition",
        "description": "Volume de référence tel que défini au II de l'article 2 de l'arrêté : \r\n\"Le volume de référence auquel les réductions prévues au I sont appliquées est le prélèvement d’eau moyen journalier. Il correspond au maximum entre la moyenne des volumes journaliers prélevés calculés sur l’année civile précédente et la moyenne des volumes journaliers prélevés calculés sur le trimestre civil correspondant de l’année précédente. Cette moyenne peut être calculée en ne retenant que les jours d’activités réalisés hors période de restriction liée à la sécheresse.\"\r\n\r\nA NOTER : les informations déclarées dans cette section n'ont pas vocation à être modifiées d'une semaine sur l'autre. Ainsi, il est conseillé de garder en mémoire les informations transmises lors de la première déclaration hebdomadaire pour les déclarations suivantes, car ce seront les mêmes.",
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Période de référence annuelle ou trimestrielle ?",
        "description": "Indiquer si le volume de référence est calculé sur la base de l'ensemble des jours travaillés l'année précédente ou sur le trimestre correspondant de l'année précédente.\r\n\r\nPar exemple, si je calcule mon volume de référence pour le mois de juillet 2023 sur la base du trimestre correspondant en 2022, je prends en compte les volumes prélevés entre juillet et septembre 2022.\r\n",
        "required": true,
        "options": [
          "Année précédente",
          "Trimestre correspondant de l'année précédente"
        ],
        "otherOption": false
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Nombre de jours travaillés sur l'année précédente",
        "description": "S'ils ne sont pas pris en compte dans le calcul du volume de référence, indiquez le nombre de jours travaillés, durant lesquels des prélèvements ont été effectués, sur l'année précédente.",
        "required": true
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Nombre de jours travaillés sur le trimestre correspondant de l'année précédente",
        "description": "S'ils ne sont pas pris en compte dans le calcul du volume de référence, indiquez le nombre de jours travaillés, durant lesquels des prélèvements d'eau ont été effectués, sur le trimestre correspondant de l'année précédente.",
        "required": true
      },
      {
        "__typename": "DecimalNumberChampDescriptor",
        "label": "Volume total prélevé sur la période de référence dans les eaux superficielles",
        "description": "Indiquer le volume total prélevé sur la période de référence choisie (année précédente ou trimestre correspondant de l'année précédente) en mètres cubes sur la période choisie.\r\n\r\nIl est possible de déduire, s'ils ne sont pas pris en compte, les volumes prélevés les jours durant lesquels des restrictions chiffrées sur le prélèvement ou la consommation d'eau étaient en vigueur; et que des mesures effectives de réduction ont été mises en œuvre.",
        "required": true
      },
      {
        "__typename": "DecimalNumberChampDescriptor",
        "label": "Volume total prélevé sur la période de référence dans le réseau AEP",
        "description": "Indiquer le volume total prélevé sur la période de référence choisie (année précédente ou trimestre correspondant de l'année précédente) en mètres cubes sur la période choisie.\r\n\r\nIl est possible de déduire, s'ils ne sont pas pris en compte, les volumes prélevés les jours durant lesquels des restrictions chiffrées sur le prélèvement ou la consommation d'eau étaient en vigueur; et que des mesures effectives de réduction ont été mises en œuvre.",
        "required": true
      },
      {
        "__typename": "DecimalNumberChampDescriptor",
        "label": "Volume total prélevé sur la période de référence dans les autres milieux (souterrain, réseau industriel)",
        "description": "Indiquer le volume total prélevé sur la période de référence choisie (année précédente ou trimestre correspondant de l'année précédente) en mètres cubes sur la période choisie.\r\n\r\nIl est possible de déduire, s'ils ne sont pas pris en compte, les volumes prélevés les jours durant lesquels des restrictions chiffrées sur le prélèvement ou la consommation d'eau étaient en vigueur; et que des mesures effectives de réduction ont été mises en œuvre.",
        "required": true
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Nombre de jours avec restrictions sur le prélèvement ou la consommation d'eau",
        "description": "S'ils ne sont pas pris en compte dans le calcul du volume de référence, indiquer le nombre de jours, sur l'année précédente ou le trimestre correspondant de l'année précédente, durant lesquels des restrictions chiffrées sur le prélèvement ou la consommation d'eau étaient en vigueur; et que des mesures effectives de réduction ont été mises en œuvre. ",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Volumes incompressibles",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Volume incompressible - Définition",
        "description": "Les volumes incompressibles correspondent aux volumes des usages de l'eau strictement nécessaires à la sécurité et à l'intégrité des installations, à la protection et à la défense contre l'incendie, ainsi qu'aux usages permettant de satisfaire les exigences de protection de l'environnement, de santé publique et animale, de salubrité publique, de protection de personnes et des biens et l'alimentation en eau potable de la population.",
        "required": false
      },
      {
        "__typename": "DecimalNumberChampDescriptor",
        "label": "Volume incompressible - Eaux superficielles",
        "description": "Indiquer le volume incompressible journalier prélevé (en mètres cubes par jour) dans les eaux superficielles.",
        "required": true
      },
      {
        "__typename": "DecimalNumberChampDescriptor",
        "label": "Volume incompressible - AEP",
        "description": "Indiquer le volume incompressible journalier prélevé (en mètres cubes par jour) dans le réseau d'alimentation en eau potable (AEP).",
        "required": true
      },
      {
        "__typename": "DecimalNumberChampDescriptor",
        "label": "Volume incompressible - Eau prélevée dans un autre milieu",
        "description": "Indiquer le volume incompressible journalier prélevé (en mètres cubes par jour) dans un milieu autre que l'eau superficielle et le réseau AEP.",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Sécheresse - Cadre réglementaire et seuils de restrictions",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Arrêtés cadres sécheresse (inter)départementaux",
        "description": "Les arrêtés cadres sécheresse (inter)départementaux définissent:\r\n- les différentes zones d'alerte (en fonction ou non de l'origine de la ressource en eau);\r\n- les conditions de déclenchement des différents niveaux de gravité sécheresse (vigilance, alerte, alerte renforcée et crise);\r\n- et les mesures de restrictions à mettre en œuvre, en fonction du niveau de gravité, par type d'usager (particuliers, exploitants agricoles...).\r\n\r\nLes arrêtés cadres (inter)départementaux sont disponibles sur le site internet de votre préfecture de département ou de votre DREAL.",
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Type de zone d'alerte",
        "description": "Certains arrêtés cadre départementaux prévoient des zones d'alerte différentes en fonction du type de ressource en eau (AEP / Eaux superficielles / Eaux souterraines...). \r\nA l'inverse certains arrêtés cadre ne précisent pas le type de ressource objet de la zone d'alerte et la restriction, c'est la zone d'alerte géographique qui s'applique à l'ensemble des prélèvements de l'ICPE.\r\n\r\nPrécisez si la zone d'alerte qui vous concerne dépend du type de ressource en eau ou si elle est définie par l'implantation géographique de votre site.",
        "required": true,
        "options": [
          "Zone d'alerte spécifique par type de ressource en eau",
          "Zone d'alerte défini par bassin géographique indépendamment de l'origine de la ressource"
        ],
        "otherOption": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom de la zone d'alerte",
        "description": "Précisez la zone d'alerte sécheresse associée à votre ICPE (en fonction de la commune/zone d'implantation de votre site et indépendamment du type de ressource).",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Disponibilités des arrêtés sécheresse",
        "description": "Les arrêtés préfectoraux portant limitation provisoire de certains usages de l'eau sont pris par le préfet lorsque les indicateurs de suivi hydrologiques et hydrogéologiques indiquent des niveaux bas et présentent des évolutions à la baisse.\r\n\r\nLes arrêtés plaçant votre secteur en restriction sont disponibles sur les sites internet des préfectures ainsi que sur le site propluvia :\r\n\r\nhttp://propluvia.developpement-durable.gouv.fr/propluvia/faces/index.jsp\r\n\r\n\r\nLes arrêtés plaçant votre secteur en restriction sont disponibles sur les sites internet des préfectures ainsi que sur le site propluvia : \r\nhttp://propluvia.developpement-durable.gouv.fr/propluvia/faces/index.jsp",
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Niveau de gravité sécheresse déclenché sur la zone d'alerte",
        "description": "Précisez quel est le niveau de gravité de la zone d'alerte sur laquelle est implantée votre site ICPE.\r\nSi les seuls niveaux de vigilance ou d'alerte sont en vigueur, vous n'avez pas à effectuer de déclaration.\r\n",
        "required": true,
        "options": [
          "Alerte Renforcée",
          "Crise"
        ],
        "otherOption": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom de la zone d'alerte Sécheresse concernée - AEP",
        "description": "Précisez la zone d'alerte sécheresse associée à votre ICPE pour l'AEP.",
        "required": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Niveau d'alerte - AEP",
        "description": "Précisez quel est le niveau de gravité (Alerte / Alerte Renforcée / Crise) de la zone d'alerte AEP de votre site.",
        "required": true,
        "options": [
          "Alerte",
          "Alerte Renforcée",
          "Crise"
        ],
        "otherOption": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Eaux superficielles",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom de la zone d'alerte Sécheresse concernée - Eaux superficielles",
        "description": "Précisez la zone d'alerte sécheresse associée à votre ICPE sur les eaux superficielles.",
        "required": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Niveau de gravité déclenché - Eaux Superficielles",
        "description": "Précisez quel est le niveau de gravité (Alerte / Alerte Renforcée / Crise) de la zone d'alerte eaux superficielles de votre site.",
        "required": true,
        "options": [
          "Alerte",
          "Alerte Renforcée",
          "Crise"
        ],
        "otherOption": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Réseau d'adduction en eau potable (AEP)",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom de la zone d'alerte Sécheresse concernée - AEP",
        "description": "Précisez la zone d'alerte sécheresse associée à votre ICPE pour l'AEP.",
        "required": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Niveau de gravité déclenché  - AEP",
        "description": "Précisez quel est le niveau de gravité (Alerte / Alerte Renforcée / Crise) de la zone d'alerte AEP de votre site.",
        "required": true,
        "options": [
          "Alerte",
          "Alerte Renforcée",
          "Crise"
        ],
        "otherOption": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Eaux souterraines",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom de la zone d'alerte Sécheresse concernée - Eaux souterraines",
        "description": "Précisez la zone d'alerte sécheresse eaux souterraines associée à votre ICPE.",
        "required": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Niveau de gravité déclenché  - Eaux souterraines",
        "description": "Précisez quel est le niveau d'alerte (Alerte / Alerte Renforcée / Crise) de la zone d'alerte eaux souterraines de votre site.",
        "required": true,
        "options": [
          "Alerte",
          "Alerte Renforcée",
          "Crise"
        ],
        "otherOption": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Volumes prévisionnels pour la semaine en cours",
        "description": "",
        "required": false
      },
      {
        "__typename": "DecimalNumberChampDescriptor",
        "label": "Volume journalier prévisonnel prélevé sur la semaine en cours (en mètres cubes par jour)",
        "description": "Indiquer le volume journalier prélevé, tous milieux confondus, prévisionnel pour la semaine en cours (semaine N+1).",
        "required": true
      },
      {
        "__typename": "DecimalNumberChampDescriptor",
        "label": "Volume journalier prévisionnel consommé sur la semaine en cours (en mètres cubes par jour)",
        "description": "Indiquer le volume journalier consommé, tous milieux confondus, prévisionnel pour la semaine en cours (semaine N+1).",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Mesures de restrictions",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Mesures \"Sécheresse\" mises en oeuvre",
        "description": "S'il s'agit de la première déclaration hebdomadaire (suite à un passage en alerte renforcée ou en crise), précisez l'ensemble des dispositions prises (renforcement de la sensibilisation, report des opérations...).\r\n\r\nSi vous avez déjà déclaré la semaine précédente, précisez les mesures complémentaires que vous avez mises en place (en plus des mesures réalisées la semaine passée) pour réduire l'impact de vos prélèvements et/ou rejets.\r\nSi aucune mesure supplémentaire n'a été mise en œuvre durant la semaine de déclaration, indiquez RAS.",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Difficultés particulières",
        "description": "Précisez si vous rencontrez des difficultés particulières liées à la disponibilité de la ressource ou à l'impact de vos prélèvements/rejets sur le milieu.\r\nNous vous invitons également à remonter d'éventuelles difficultés à respecter les mesures de restrictions qui s'appliquent à votre site.\r\nEn cas de besoin, vous pouvez prendre l'attache de l'inspecteur en charge du suivi de votre site.",
        "required": false
      }
    ]
  }
}