{
  "number": 78225,
  "title": "ICPE - Sécheresse - Positionnement - Arrêté ministériel \"Sécheresse\" du 30 juin 2023",
  "description": "L'objectif de la Démarche est d'informer les industriels concernés par l'arrêté ministériel du 30 juin 2023 (relatif aux mesures de restriction, en période de sécheresse, portant sur le prélèvement d'eau et la consommation d'eau des installations classées pour la protection de l'environnement). ",
  "tags": [
    "Industrie",
    "ICPE",
    "Autorisation",
    "Enregistrement",
    "sécheresse"
  ],
  "zones": [
    "Ministère de la Transition écologique et de la Cohésion des territoires"
  ],
  "datePublication": "2023-07-07T10:28:22+02:00",
  "service": {
    "nom": "Service Prévention des Risques Anthropiques",
    "organisme": "DREAL GE",
    "typeOrganisme": "service_deconcentre_de_l_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/icpe-secheresse-positionnement-am-30-06-2023",
  "dpoUrl": "",
  "noticeUrl": null,
  "siteWebUrl": "Site DREAL GE",
  "cadreJuridiqueUrl": "https://www.legifrance.gouv.fr/jorf/id/JORFTEXT000047784127",
  "logo": null,
  "notice": null,
  "deliberation": null,
  "dossiersCount": 54,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Informations générales sur votre installation",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom de l'ICPE",
        "description": "Raison sociale (ou nom d'usage) de votre installation classée pour la protection de l'environnement (ICPE).",
        "required": true
      },
      {
        "__typename": "DecimalNumberChampDescriptor",
        "label": "Code Inspection",
        "description": "Code AIOT ou code GUN ou anciennement code S3IC\r\nCode à dix chiffres unique à votre installation attribué par l'Inspection des Installations classées (qui peut être retrouvé dans les rapports d'inspection, sur l'application GIDAF ou en haut à droite de votre espace de déclaration GEREP).\r\nEn cas de doute, vous pouvez prendre l'attache de l'inspecteur des installations classées en charge du suivi de votre site.",
        "required": true
      },
      {
        "__typename": "CommuneChampDescriptor",
        "label": "Commune d'implantation",
        "description": "Commune d'implantation de votre ICPE",
        "required": true
      },
      {
        "__typename": "DepartementChampDescriptor",
        "label": "Département",
        "description": "Département de la commune d'implantation",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Arrêté ministériel Sécheresse (AM Sécheresse) du 30 juin 2023",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "AMPG Sécheresse",
        "description": "Depuis plusieurs années, les épisodes de sécheresse que connait le territoire s’intensifient et s’allongent au-delà des périodes estivales.\r\nLe 29 juin 2023, 26 départements sont en alerte renforcée et une partie de 14 départements sont en niveau de crise.\r\nLe jeudi 30 mars 2023, le Président de la République a annoncé le Plan d'action pour une gestion résiliente et concertée de l'eau, dont l’axe V fixe l’objectif d’être en capacité de mieux répondre aux crises de sécheresse. La réglementation applicable aux installations classées pour la protection de l’environnement (ICPE) ne disposait pas d’un cadrage national propre à la gestion de l’eau en période de sécheresse. \r\nDans ce contexte, le ministère de la transition écologique et de la cohésion des territoires a pris un arrêté ministériel relatif mesures de restriction en période de sécheresse applicables aux ICPE relevant du régime de l’autorisation ou de l’enregistrement. Il a été signé le 30 juin 2023.\r\n\r\nLes objectifs de cet arrêté ministériel:\r\n- Établir un cadre réglementaire national dédié pour la mise en œuvre d’une gestion plus sobre de la ressource en eau au sein des sites industriels en période de sécheresse.\r\n- Valoriser les exploitants ayant déjà mis en œuvre des actions de réduction de leur prélèvement ou de leur consommation d’eau, notamment par la réutilisation d’eau.\r\n\r\nL'arrêté ministériel du 30/06/2023: https://www.legifrance.gouv.fr/jorf/id/JORFTEXT000047784127",
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Demande d'exemption à l'AMPG Sécheresse",
        "description": "Cochez \"oui\" si vous êtes concernés par une des conditions d'exemption (cf. article 3 de l'AMPG).",
        "required": true
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Conditions d'exemption de l'AM",
        "description": "Précisez le critère de l'article 3 qui exempte votre installation des mesures de restrictions de l'article 2 de l'arrêté ministériel.\r\n\r\nLes éléments de justifications, notamment ceux attestant des réductions de prélèvement ou de réutilisation, seront tenus à jour et à la disposition de l'inspection des installations classées. \r\nCes éléments devront être établis au plus tard trois jours après le déclenchement d'un niveau de gravité (ou, s'il est déjà en période de sécheresse, trois jours après l'entrée en vigueur de l'AMPG sécheresse).\r\nEt, ces justifications pourront faire de contrôles lors de visites d'inspection.",
        "required": true,
        "options": [
          "Installation nécessaire aux activités listées dans l'article 3-1°",
          "Efforts de réduction des prélèvements (réduction d'au moins 20% depuis le 01/01/2018)",
          "Réutilisation (utilisation d'au moins 20% d'eau réutilisées par rapport au prélèvement d'eau)",
          "Nouvelle ICPE (autorisée/enregistrée depuis le 01/01/2023)",
          "Site soumis à D/DC",
          "Prélèvement annuel inférieur à 10 000 mètres cubes"
        ]
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Critère spécifique d'exemption",
        "description": "Précisez l'activité ou les activités exercées exemptant votre site.",
        "required": true,
        "options": [
          "Captage, traitement et distribution d’eau destinée à la consommation humaine (eau potable) ou d’eaux conditionnées (eau de source, eau rendue potable par traitements, eau minérale naturelle)",
          "Captage, traitement et distribution d’eau destinée aux établissements de santé, aux établissements et aux services sociaux et médico-sociaux",
          "Alimentation en eau pour l’abreuvement, la santé, la survie et le bien-être des animaux et le respect des règles sanitaires liées aux animaux",
          "Transformation agroalimentaire en flux poussé : transformation ou conditionnement en produits et ingrédients destinés à l’alimentation humaine et animale de matières premières d’origine agricole périssables à l’état frais, qui ne sont pas à l’état congelé, et dont la transformation ne peut être différée",
          "Production, distribution et cogénération d’électricité",
          "Production et distribution d’énergie produite à partir de sources renouvelables mentionnées à l’article L. 211-2 du code de l’énergie",
          "Production de médicaments d’intérêt thérapeutique majeur et leurs principes actifs ou de médicaments contribuant à une politique de santé publique définie par le ministre chargé de la santé",
          "Collecte, tri et traitement de déchets dangereux et non dangereux",
          "Nettoyage des textiles utilisés au sein d’établissements de santé"
        ]
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Autres précisions",
        "description": "Au besoin, vous pouvez compléter votre demande d'exemption ou préciser tout élément (lié aux dispositions à mettre en œuvre en période de sécheresse ou lié à l'arrêté ministériel du 30/06/2023) que vous souhaitez remonter à l'inspection des installations classées.",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Exemption de l'AMPG",
        "description": "Si votre site satisfait une des conditions d'exemption, il n'est alors pas soumis aux dispositions de l'article 2 de l'arrêté ministériel.\r\n\r\nLes justificatifs attestant que votre site satisfait une ou plusieurs conditions d'exemption seront tenus à jour et à la disposition de l'inspection des installations classées. Ces éléments pourront faire de contrôles lors de visites d'inspection.\r\n\r\nEn tout état de cause, en période de sécheresse, vous devez mettre en œuvre les prescriptions de votre arrêté préfectoral si votre site en dispose et sinon les prescriptions de l'arrêté cadre départemental.\r\nDans le cadre de son action de révision des dispositions sécheresse des installations classées, l'inspection pourra se rapprocher de votre site pour demander des efforts supplémentaires en période de sécheresse (notamment si la masse d'eau de prélèvement ou de rejet est en tension).",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Prescriptions applicables en période de sécheresse",
        "description": "Dans le cas où votre site ne bénéficie pas des conditions d'exemption de l'article 3, il est soumis aux dispositions de l'article 2 de l'arrêté ministériel:\r\n\r\n- Vigilance : sensibilisation accrue du personnel aux règles de bon usage et d’économie d’eau selon une procédure écrite affichée sur site ;\r\n- Alerte : réduction du prélèvement d’eau de 5 % ;\r\n- Alerte renforcée : réduction du prélèvement d’eau de 10 % ;\r\n- Crise : réduction du prélèvement d’eau de 25 %.\r\n\r\nRapportage hebdomadaire:\r\n- Lorsque les niveaux de gravité d’alerte renforcée ou de crise sont en vigueur, l’exploitant transmet, chaque semaine calendaire, au plus tard le mercredi, à l’inspection des installations classées, les volumes d’eau journaliers prélevés et consommés sur la semaine calendaire précédente et le volume journalier moyen prévisionnel prélevé et consommé pour les besoins de son installation pour la semaine calendaire en cours.\r\n- Cette transmission est faite en utilisant le lien suivant: https://www.demarches-simplifiees.fr/commencer/icpe-secheresse-rapportage-hebdomadaire\r\n\r\nNota: Les mesures les plus restrictives entre l'AM Sécheresse / l'arrêté cadre départementale / votre arrêté préfectoral spécifique sécheresse (si vous en disposez) devront être mises en œuvre.",
        "required": false
      }
    ]
  }
}