{
  "number": 78271,
  "title": "Fonds \"Solidarité Commerces Pillés\"",
  "description": "Par solidarité avec les commerçants, les restaurateurs, les buralistes, et tous les professionnels de la région Sud victimes de dégradations et de destructions de leurs commerces lors des émeutes intervenues depuis le 29 juin 2023, la Région et la Métropole Aix-Marseille-Provence, en partenariat avec le réseau des Chambres de commerces et d’industrie et en particulier la Chambre de commerce et d’industrie Aix Marseille Provence, mettent en place le fonds « Solidarité commerces pillés ». \r\n\r\n10 millions d’euros sont ainsi engagés (5 millions d’euros par la Région et 5 millions d’euros par la Métropole Aix Marseille Provence), pour délivrer une aide d’urgence d’un montant forfaitaire de 10 000 € ou 5 000 €, permettant aux entreprises touchées de faire face aux premières dépenses nécessaires à la reprise de leur activité. Le fonds est bien évidemment particulièrement mobilisé sur Marseille, théâtre des dégâts les plus importants en région, mais est ouvert à l’ensemble des professionnels touchés en région. Sur le territoire de la métropole Aix-Marseille-Provence, le fonds interviendra à parité Métropole et Région. La Chambre de commerce et d’industrie métropolitaine Aix-Marseille-Provence assure le rôle de guichet unique pour le dépôt, l’instruction et le paiement de l’aide. ",
  "tags": [

  ],
  "zones": [
    "Ministère de l'Économie, des Finances et de la Souveraineté industrielle et numérique"
  ],
  "datePublication": "2023-07-07T17:39:44+02:00",
  "service": {
    "nom": "Fonds \"Solidarité Commerce Pillés\"",
    "organisme": "Chambre de Commerce et d'Industrie Métropolitaine Aix-Marseille-Provence",
    "typeOrganisme": "autre"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/fonds-solidarite-commerces-pilles",
  "dpoUrl": "",
  "noticeUrl": null,
  "siteWebUrl": "www.cciamp.com",
  "cadreJuridiqueUrl": "http://test.fr",
  "logo": {
    "filename": "Banniere_CCI_800x180.jpg",
    "checksum": "R0cmmVk9D5/NsvKit33kig==",
    "byteSize": "103080",
    "contentType": "image/jpeg"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 612,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Pour faciliter l'enregistrement de votre demande, merci de préparer les documents suivants :",
        "description": "- Relevé d'Identité Bancaire de l'entreprise (avec mention de l'adresse postale).\r\n\r\n- Si vous avez subi des dégâts matériels et/ou vols significatifs, UN DES TROIS documents suivants :\r\n  Le procès verbal de dépôt de plainte mentionnant les dégradations et vols subis.\r\n  La déclaration des dommages auprès de votre compagnie d'assurance.\r\n  Le rapport d'expertise de votre assurance.\r\n\r\n- Le cas échéant, une à trois photos des préjudices subis (facultatif).",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "1. VOS COORDONNEES DE CONTACT",
        "description": "Merci de faire figurer le/la « Dirigeant(e) de l’Entreprise » comme mentionné sur l’extrait KBIS de l’entreprise.",
        "required": false
      },
      {
        "__typename": "CiviliteChampDescriptor",
        "label": "Civilité",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom",
        "description": "",
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "E-mail",
        "description": "",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone",
        "description": "Merci d'indiquer une ligne directe sur laquelle nous pouvons vous joindre à tout moment entre 9h et 17h. ",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Relevé d'identité Bancaire (RIB)",
        "description": "Merci de joindre le RIB du compte de l'entreprise sur lequel sera versée l'aide après acceptation et validation de votre dossier. L'adresse postale doit être identique à celle figurant sur le Registre National des Entreprises.",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "2. NATURE DES DEGRADATIONS ET VOLS SUBIS PAR VOTRE ENTREPRISE",
        "description": "CETTE ETAPE NE CONCERNE QUE LES ETABLISSEMENTS QUI ONT SUBI DES DEGRADATIONS MATERIELLES ET/OU DES VOLS.",
        "required": false
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Quels sont le(s) préjudice(s) dont vous êtes victime ?",
        "description": "Ces informations sont collectées à des fins statistiques et d'études économiques.",
        "required": false,
        "options": [
          "Dégradation totale du commerce entraînant une impossibilité de réouverture.",
          "Dégradations partielles de l'établissement.",
          "Vol de marchandises et/ou de matériel."
        ]
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Merci de préciser la nature des préjudices.",
        "description": "Ces informations sont collectées à des fins statistiques et d'études économiques.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Dépôt de plainte ou Déclaration des dommages ou Rapport d'expertise",
        "description": "Merci de joindre le procès verbal du dépôt de plainte OU la déclaration des dommages faite auprès de votre assureur OU le rapport d'expertise de votre assurance.",
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Je souhaite joindre des photo(s) des préjudices subis",
        "description": "Si vous le jugez nécessaire, vous pouvez joindre 3 photographies des préjudices subis.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Photo 1",
        "description": "Cliquez pour sélectionner un fichier",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Photo 2",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Photo 3",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "3. ACTIVITES DES CAFES, BARS, RESTAURANTS ET HÔTELS",
        "description": "Cette section concerne exclusivement les CAFES, BARS, HOTELS ET RESTAURANTS LOCALISES DANS LE CENTRE-VILLE DE MARSEILLE et dont l’activité a été directement affectée, lors des émeutes intervenues à partir du 29 juin 2023, par des mesures de police administratives ou des consignes de prudence de la préfecture et non couverts par une assurance perte d’exploitation.",
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Mon établissement est un café, bar, hôtel ou restaurant situé sur le centre-ville de Marseille",
        "description": "Pour vérifier que mon établissement est dans le périmètre du fonds \"Solidarité Commerces Pillés\", cliquez sur le lien : https://www.cciamp.com/map-maregionsud ",
        "required": true,
        "options": [
          "Mon établissement est un café, bar, hôtel ou restaurant situé sur le centre-ville de Marseille",
          "Je ne suis pas concerné"
        ],
        "otherOption": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "En cliquant sur cette case, j'atteste sur l'honneur que l'activité de mon établissement a été directement affectée durant les émeutes et violences urbaines ayant démarré le 29 juin 2023, par des mesures de police administratives ou des consignes de prudence de la préfecture.",
        "description": "",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "En cliquant sur cette case, j'atteste sur l'honneur que mon entreprise n'a pas souscrit une assurance pour perte d'exploitation.",
        "description": "",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "4. AIDES ET ASSISTANCES COMPLÉMENTAIRES",
        "description": "",
        "required": false
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Avez-vous sollicité des dispositifs complémentaires ?",
        "description": "Merci de sélectionner le(s) dispositif(s) que vous avez sollicité(s).",
        "required": false,
        "options": [
          "Je n'ai pas sollicité d'autres dispositifs",
          "Chômage partiel",
          "Report des charges sociales et fiscales",
          "Annulation des charges sociales et fiscales",
          "Modulation à la baisse du taux d'impôt sur le revenu",
          "Prêt de trésorerie à taux zéro",
          "Indemnisation dégâts terrasses (ville de Marseille)",
          "Exonération de la Taxe Locale sur la Publicité Extérieure",
          "Assistance juridique à la lecture de votre contrat d'assurance",
          "Soutien psychologique (AVAD)",
          "Autre(s)"
        ]
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Si autre(s), merci de préciser",
        "description": "",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Souhaitez-vous être contacté par un conseiller ?",
        "description": "Vous pouvez être rappelé par l'un de nos conseillers pour être renseigné et accompagné tout au long de vos démarches.",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "5. DÉCLARATIONS ET ATTESTATIONS SUR L'HONNEUR",
        "description": "Exactitude des informations déclarées : l’article 441.6 du code pénal punit de deux ans d’emprisonnement et de 30 000 euros d’amende le fait de fournir une déclaration mensongère en vue d’obtenir d’une administration publique ou d’un organisme chargé d’une mission de service public une allocation, un paiement ou un avantage indu.",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "En cochant cette case, je certifie que l’entreprise dont je suis le/la représentant(e) légal(e) est en règle au regard de l’ensemble des déclarations sociales et fiscales ainsi que des cotisations et paiements correspondants, au 31 décembre 2022. A défaut, je certifie avoir effectué auprès des organismes compétents une demande d’échelonnement sociale et /ou fiscale.",
        "description": "",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "En cochant cette case, je certifie que l’entreprise dont je suis le/la représentant(e) légal(e) ne se trouve pas en procédure de redressement ou liquidation judiciaire.",
        "description": "",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "En cochant cette case, je certifie que l’entreprise dont je suis le/la représentant(e) légal(e) est une entreprise autonome au sens de la réglementation européenne.",
        "description": "",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "En cochant cette case, j'atteste sur l'honneur que mon entreprise n’a pas perçu plus de 200 000 € d’aides publiques au cours des trois dernières années, conformément à l’application de la règlementation communautaire des aides d’Etat et au régime de minimis (règlement (UE) 2020/972 de la Commission du 2 juillet 2020 modifiant le règlement (UE) n°1407/2013 de la Commission européenne relatif à l’application des articles 107 et 108 du traité sur le fonctionnement de l’Union européenne aux aides De Minimis.).",
        "description": "",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "En cochant cette case je comprends que les données collectées sur ce formulaire sont enregistrées en ligne sur le site « démarches simplifiées » et traitées par la Chambre de Commerce et d’Industrie Aix Marseille Provence. Je consens à ce que les données collectées soient communiquées aux agents de la Chambre de Commerce et d’Industrie Aix Marseille Provence, en charge du traitement, de l'instruction et du suivi comptable et financier de ma demande, et conservées pendant toute la durée nécessaire à cet effet. Conformément à la réglementation en vigueur, vous pouvez accéder aux données vous concernant, les rectifier, demander leur effacement ou exercer votre droit à la limitation du traitement de vos données. Consultez le site cnil.fr pour plus d’informations sur vos droits. Pour exercer ces droits ou pour toute question sur le traitement de vos données dans ce dispositif, vous pouvez contacter la Chambre de Commerce et d’Industrie Aix Marseille Provence au Palais de la Bourse, 9 La Canebière, CS 21856, 13221 Marseille Cedex 01 ou par mail à dpo_CCIPACA@acteamconseil.fr .Si vous estimez, après nous avoir contactés, que vos droits « Informatique et Libertés » ne sont pas respectés, vous pouvez adresser une réclamation à la CNIL.",
        "description": "",
        "required": true
      }
    ]
  }
}