{
  "number": 78412,
  "title": "Dossier de candidature à l'obtention d'une ADS UFR personne morale / PMR",
  "description": "En application de l'article 26 de la loi du 19 mai 2023 relative aux jeux olympiques et paralympiques de 2024 et  portant diverses autres dispositions,  le préfet de police attribue  652 ADS expérimentales contribuant à l'accessibilité des transports publics particuliers aux personnes utilisatrices de fauteuil roulant (UFR)  ",
  "tags": [
    "JOP",
    "Handicap",
    "T3P",
    "taxi",
    "PMR",
    "UFR"
  ],
  "zones": [
    "Ministère de l'Intérieur et des Outre-mer"
  ],
  "datePublication": "2023-09-06T15:38:26+02:00",
  "service": {
    "nom": "Bureau des taxis et transports publics",
    "organisme": "Préfecture de police de Paris",
    "typeOrganisme": "service_deconcentre_de_l_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/candidature-ads-ufr-pmorale",
  "dpoUrl": "",
  "noticeUrl": null,
  "siteWebUrl": "https://www.demarches-simplifiées.fr/commencer/candidature-ads-ufr-pmorale",
  "cadreJuridiqueUrl": "https://www.legifrance.gouv.fr/jorf/id/JORFTEXT000047561974",
  "logo": null,
  "notice": null,
  "deliberation": null,
  "dossiersCount": 240,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Cadre applicable",
        "description": "Cette démarche est réservée aux personnes morales titulaires d'autorisations de stationnement (ADS) délivrées par le préfet de police au jour de leur demande. \r\n\r\nCe dispositif expérimental est prévu par l'article 26 de la loi n°2023-380 du 19 mai 2023 relative aux jeux olympiques et paralympiques de 2024, complétée par les dispositions du décret n°2023-683 du 28 juillet 2023, ainsi que l'arrêté n°2023-01017 du 31 août 2023 portant augmentation du nombre de taxis parisiens, auquel est annexé le cahier des charges qui précise les critères de sélection des personnes morales candidates.  \r\n\r\nAussi, il vous est rappelé que ces ADS : \r\n\r\n- ont une durée de validité de 5 ans ;\r\n- sont incessibles ; \r\n- sont exploitées par un salarié ou un locataire gérant ;\r\n- doivent exclusivement être exploitées au moyen d'un véhicule permettant l'accès aux personnes utilisatrices de fauteuil roulant ;\r\n- doivent être exploitées durant toute la durée des jeux olympiques et paralympiques.\r\n\r\nAvant de candidater, merci de prendre connaissance du cahier des charges annexé à l'arrêté n° 2023-683 (https://www.prefectures-regions.gouv.fr/ile-de-france/irecontenu/telechargement/108730/818306/file/recueil-75-2023-493-recueil-des-actes-administratifs-special%20du%2004.09.2023.pdf) \r\n\r\n\r\n\r\n\r\n",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Informations relatives à la personne morale",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom et coordonnées de la personne morale candidate",
        "description": "",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Informations relatives au représentant légal",
        "description": "",
        "required": false
      },
      {
        "__typename": "CiviliteChampDescriptor",
        "label": "Civilité",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom",
        "description": "",
        "required": true
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "Adresse complète",
        "description": "",
        "required": true
      },
      {
        "__typename": "CommuneChampDescriptor",
        "label": "Code postal / Commune",
        "description": "",
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Adresse électronique",
        "description": "",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone",
        "description": "",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Constitution du dossier",
        "description": "",
        "required": false
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Nombre d'autorisations de stationnement détenues par la personne morale",
        "description": "Le bureau des taxis et des transports publics s'assurera de l'exactitude de cette information.\r\n",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Attestation sur l'honneur signée par le représentant légal de la personne morale candidate, relative au nombre d'ADS détenues au jour de la demande",
        "description": "",
        "required": true
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Nombre d'autorisations de stationnement expérimentales sollicitées",
        "description": "Le nombre d'ADS expérimentales sollicitées ne peut être supérieur à 30% du total des ADS délivrées par le préfet de police détenues par la personne morale.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Attestation d'absence de dettes sociales dite \" de vigilance\" (format pdf)",
        "description": "L'attestation de vigilance est délivrée par l'Urssaf si l'entreprise qui a déclaré ses revenus d'activité respecte une des conditions suivantes :\r\n\r\n-Elle paye ses cotisations et contributions à la date à laquelle elles doivent payés. Si ce n'est pas le cas, elle doit avoir souscrit un plan d'apurement des cotisations et contributions qu'il lui reste à payer et le respecter ;\r\n-Elle a payé ses cotisations et ses contributions, mais n'est pas à jour dans le paiement des majorations et pénalités ;\r\n- Elle n'a pas payé ses cotisations et contributions, mais en conteste le montant par recours contentieux.\r\n\r\nUne entreprise qui fait l'objet d'une verbalisation pour travail dissimulé transmise au procureur de la République ne peut pas obtenir l'attestation de vigilance. En revanche, si elle paye les cotisations et contributions correspondants à ce travail dissimulé, l'attestation pourra être délivrée.\r\n\r\nL'attestation est délivrée sur internet uniquement sur l'un des sites suivants :\r\n- Espace adhérent de net-entreprise.fr https://www.net-entreprises.fr/tableau-de-bord-dsn/\r\n- Sur le site de l'Urssaf https://www.urssaf.fr/portail/portail/home/connectez-vous.html\r\n",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Attestation de régularité fiscale (format pdf)",
        "description": "Cette attestation peut être obtenue :\r\n- auprès du service des impôts des entreprises (SIE) en utilisant le formulaire n° 3666, si l’entreprise est soumise à l’impôt sur le revenu (entreprise individuelle notamment) ;\r\n- directement en ligne sur impots.gouv.fr, si l’entreprise est soumise à l’impôt sur les sociétés.\r\n\r\n",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Le véhicule permettant l'exploitation de l'ADS expérimentale est-il en votre possession ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Copie recto-verso du ou des certificats d'immatriculation du véhicule",
        "description": "le certificat d’immatriculation doit être délivré au nom de la personne morale et porter la mention HANDICAP. \r\nSi la mention handicap n'apparait pas sur le certificat d’immatriculation ou en cas de certificat provisoire d’immatriculation, joindre la facture acquittées du véhicule et de ses équipements spéciaux UFR installés \r\nSi le contrôle technique date de plus d'un an, merci de joindre un contrôle technique à jour.\r\n\r\nUne aide à l’acquisition de ce type de véhicule st possible, sous conditions. Pour tout renseignement, vous pouvez consulter le suite de l'agence des service et de paiement .https://www.asp-public.fr/aides/bonus-ecologique-taxis-franciliens-transportant-des-personnes-mobilite-reduite-et-des-utilisateurs",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Copie du ou des bons de commande du véhicule",
        "description": "le bon de commande doit établi être au nom de la personne morale et concerner un véhicule équipé permettant l’accès de personnes UFR et mentionnant la date de livraison ; \r\n\r\nUne aide à l’acquisition de ce type de véhicule est possible, sous conditions. Pour tout renseignement, vous pouvez consulter le site de l'agence des service et de paiement .https://www.asp-public.fr/aides/bonus-ecologique-taxis-franciliens-transportant-des-personnes-mobilite-reduite-et-des-utilisateurs",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Attestation ou engagement sur l'honneur d'affiliation à une centrale de réservation",
        "description": "Merci de déposer une attestation ou un engagement sur l'honneur relatif à l'affiliation du salarié ou du locataire-gérant à une centrale de réservation, telle que définie aux articles R. 3141-1 et suivants du code des transports, ou au recours à une solution équivalente ayant pour objectif un meilleur service de prise en charge des personnes en fauteuil roulant.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Note explicative sur les modalités liées à la centrale de réservation ou à une solution équivalente",
        "description": "",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "La personne morale candidate doit produire un engagement sur l'honneur de son représentant légal, accompagné de notes explicatives relatives à :",
        "description": "- la mise en œuvre de procédures internes visant à recueillir de façon détaillée et personnalisée les contraintes et besoins spécifiques des personnes utilisatrices de fauteuil roulant pour leur déplacement (note explicative à joindre) ; \r\n - au respect des modalités de recueil et de transmission des informations nécessaires à l'évaluation du dispositif, prévues à l'article 6 du présent cahier des charges (note explicative) ;  \r\n- l’obligation de faire circuler le véhicule associé à l’ADS expérimentale pendant la période des Jeux olympiques et paralympiques.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Engagement sur l'honneur du représentant légal de la personne morale candidate, conformément à l'article 2 du cahier des charges",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Note explicative relative à la mise en œuvre des procédures visant à recueillir de la façon détaillée et personnalisée les contraintes et besoins spécifiques des personnes UFR",
        "description": "  \r\n",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Note explicative relative à la présentation de recueil et de transmission des informations nécessaires à l'évaluation du dispositif",
        "description": "",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Rappel :",
        "description": "- Les ADS expérimentales sont exploitées au moyen d'une unique sortie journalière ;\r\n \r\n-  Conformément aux dispositions de l'article 4 du cahier des charges annexé à l'arrêté 2023-01017 du 31 août 2023, le bénéficiaire de l'ADS expérimentale dispose à compter de la notification de la décision d'un délai de 6 mois pour mettre en circulation le véhicule UFR permettant l'exploitation de l'ADS expérimentale.\r\n\r\n",
        "required": false
      }
    ]
  }
}