{
  "number": 78650,
  "title": "Appel à projets : Transition écologique en chirurgie ",
  "description": "Les blocs opératoires représentent environ 25% de l'impact environnemental total des hôpitaux régionaux. Les pratiques courantes, telles que l'utilisation de tenues et d'instruments jetables, ainsi que l'utilisation d'eau, de chauffage et de gaz anesthésiques, contribuent à cet impact.\r\nLes blocs opératoires consomment 3 à 6 fois plus d'énergie par mètre carré par rapport aux autres services hospitaliers, et génèrent une proportion élevée de déchets hospitaliers. La mauvaise classification de nombreux déchets connu comme dangereux entraîne un recyclage inefficace et des coûts élevés pour le traitement et l'élimination appropriée.\r\nEn 2014, les émissions de gaz anesthésiques à base d'hydrofluorocarbures et de chlorofluorocarbures étaient équivalentes à 3 millions de tonnes de CO2. De plus, la plupart des dispositifs utilisés lors des interventions chirurgicales sont à usage unique.\r\nEn 2022, une évaluation a été réalisée dans le cadre d’une convention entre l'APHP et l’ARS. Les résultats ont révélé des disparités significatives dans les pratiques de développement durable entre les établissements de l'APHP. Cependant, l’outil d’autoévaluation a été validé dans cette enquête et 10 actions écoresponsables au bloc opératoire ont été proposées.\r\nL'appel à projet vise à soutenir des équipes chirurgicales ayant réalisé une auto-évaluation pour la mise en œuvre de leur plan d’actions intégrant les 10 actions écoresponsables citées en annexe.\r\n Lorsque ces 10 actions auront été mises en œuvre, un label green bloc ARS Ile de France sera décerné.\r\n\r\n",
  "tags": [

  ],
  "zones": [
    "Ministère de la Santé et de la Prévention"
  ],
  "datePublication": "2023-07-27T08:32:09+02:00",
  "service": {
    "nom": "Direction de l'offre de soins, Pole efficience, Plateau médico-technique ",
    "organisme": "ARS Ile de France",
    "typeOrganisme": "administration_centrale"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/appel-a-projets-transition-ecologique-en-chirurgie",
  "dpoUrl": "",
  "noticeUrl": null,
  "siteWebUrl": "https://www.iledefrance.ars.sante.fr/",
  "cadreJuridiqueUrl": "https://www.legifrance.gouv.fr/codes/section_lc/LEGITEXT000031366350/LEGISCTA000031367346/#:~:text=112%2D9%20%C3%A0%20certaines%20d%C3%A9marches,personnelle%20du%20demandeur%20appara%C3%AEt%20n%C3%A9cessaire.",
  "logo": {
    "filename": "Capture d'écran 2023-06-01 104433.png",
    "checksum": "qVRhnvsEWTXRRT1WRiLHxQ==",
    "byteSize": "168825",
    "contentType": "image/png"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 41,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Sélection des projets",
        "description": "Un comité de sélection est constitué auprès de l’Agence régionale de santé Île-de- France. Il est composé de membres de l’Agence régionale de santé d’Île-de-France, de membres de fédérations et de sociétés savantes, et de professionnels de santé experts en transition écologique dans les établissements de santé. Le choix des candidatures repose notamment sur les critères suivants : \r\n• Description du projet selon les éléments attendus dans le dossier de candidature ;\r\n• Composition de l’équipe projet, avec le détail précis du rôle de chaque professionnel ; \r\n• Qualité de la méthode de travail proposée ; \r\n• Estimation prévisionnelle des coûts et justification des crédits alloués ; \r\n• Programme d'évaluation du projet détaillé.\r\n",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Identification",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "1. Nom de l'établissement de santé de rattachement (entité juridique)",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "2. N°FINESS juridique de l'établissement de santé de rattachement",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "3. Nom du site candidat",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "4. N°FINESS géographique du site candidat",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "5. Coordonnées du référent de la structure",
        "description": "Mentionner la civilité, le NOM et prénom du référent, l'intitulé du service, l'e-mail et le téléphone du référent.",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Dossier",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "1. Description de l'activité chirurgicale de l'établissement de santé",
        "description": "",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "2. Résultats de l'auto-évaluation",
        "description": "Résultats de l'autoévaluation dans le cadre de la transition écologique en chirurgie à partir du questionnaire établi par l'APHP (Voir CDC Annexe I)",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "2.1 Description des résultats de l'auto-évaluation",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "2.2 Résultats du questionnaire sur les pratiques écoresponsables aux blocs opératoires",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "3. Description détaillée du plan d'action dans la mise en oeuvre des 10 actions écoresponsables préalablement identifiées (Voir CDC Annexe II).",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "4. Description détaillé du projet dans le cadre du présent appel à projet",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "5. Description de l'équipe projet ainsi que les principaux intervenants et leur rôle respectif",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "6. Evaluation",
        "description": "L'évaluation de l'impact du projet doit être formalisée dans le dossier et analysée sur une période de 6 mois. Cette évaluation doit porter sur l'impact de la mise en œuvre des 10 actions éco-responsables précédemment identifiées (Voir CDC Annexe II).",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "7. Description détaillée des crédits",
        "description": "La subvention de l’ARS sera limité à 30 000 € par projet au maximum. L’accompagnement financier pourra permettre de contribuer au financement des équipements, d’éventuelles formations ou d’un temps de chef de projet.",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "7.1 Description détaillée",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "7.2 Pièce descriptive des crédits à joindre si besoin (ex: tableau Excel)",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "8. Engagements",
        "description": "Les établissements candidats s’engagent à :\r\n- Mettre en œuvre le projet au plus tard au dernier trimestre de l’année 2023 ;\r\n- Participer à un comité technique régional animé par l’ARS qui aura pour rôle de suivre l’ensemble des projets retenus ;\r\n- Faire une étude d’évaluation de l’impact des actions ;\r\n- Venir présenter les résultats du projet lors de la réunion avec l’ARS IDF ;\r\n- Fournir à l’ARS IDF un rapport technique et financier du projet.\r\n",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "8.1 Engagement des équipes chirurgicales candidates",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "8.2 Lettre d'engagement signée par la direction de l'établissement et la direction du CME",
        "description": "",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Informations complémentaires",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Le calendrier",
        "description": "Date limite de réception par l’Agence Régionale de Santé Île-de-France des dossiers de candidature :  3 octobre 2023.",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Personnes ressources",
        "description": "Adresse générique : ars-idf-dos-plateau-mt@ars.sante.fr\r\n\r\nPr Henri Jean PHILIPPE, référent anesthésie et chirurgie : henri-jean.philippe@ars.sante.fr \r\n\r\nM. Olivier FERRAIN, responsable du département PMT : olivier.ferrain@ars.sante.fr \r\n",
        "required": false
      }
    ]
  }
}