{
  "number": 78798,
  "title": "AMI - Mobilisation des Hubs dans la mise en oeuvre de France Numérique Ensemble",
  "description": "Dans le cadre de la mise en œuvre de la stratégie nationale France Numérique Ensemble 2023-2027, l'Agence Nationale de la Cohésion des Territoires lance un appel à manifestation d'intérêt afin de soutenir les projets territoriaux des Hubs s’inscrivant dans les orientations stratégiques de la feuille de route. En ouvrant cet AMI réservé aux Hubs, l’ANCT prévoit de donner aux Hubs les moyens de se positionner en appui des acteurs territoriaux sur chacun des 16 engagements de la feuille de route. ",
  "tags": [

  ],
  "zones": [
    "Ministère de l'Économie, des Finances et de la Souveraineté industrielle et numérique",
    "Ministère de la Transition écologique et de la Cohésion des territoires"
  ],
  "datePublication": "2023-10-03T18:55:35+02:00",
  "service": {
    "nom": "Programme Société Numérique",
    "organisme": "Agence Nationale de la Cohésion des Territoires",
    "typeOrganisme": "administration_centrale"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/ami-hubs-francenumeriqueensemble",
  "dpoUrl": "dpo@anct.gouv.fr",
  "noticeUrl": null,
  "siteWebUrl": "https://societenumerique.gouv.fr/fr/dispositif/hubs-numerique/",
  "cadreJuridiqueUrl": "https://agence-cohesion-territoires.gouv.fr/",
  "logo": {
    "filename": "Logo_SocieteNumerique+Marianne - Modifié - Copie.png",
    "checksum": "g3cR9U23Tk4Ygu0wfIizhw==",
    "byteSize": "101905",
    "contentType": "image/jpeg"
  },
  "notice": {
    "filename": "Notice de présentation - Guichet de financement Hub - Vdef.pdf",
    "checksum": "maLy2xxxyElJp+weGVB/cQ==",
    "byteSize": "1166514",
    "contentType": "application/pdf"
  },
  "deliberation": null,
  "dossiersCount": 16,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Présentation générale de l'AMI",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Objectifs poursuivis au travers de cet AMI",
        "description": "Le Programme Société Numérique de l’ANCT chargé de mettre en œuvre la feuille de route France Numérique Ensemble entend mener des actions pour renforcer les acteurs territoriaux de la politique d’inclusion numérique et déployer une ingénierie de projet dédiée à la pérennisation des dispositifs en place dans les collectivités. \r\n\r\nSi l’échelon local (départemental et/ou infra-départemental en fonction des territoires) apparaît aux participants du CNR numérique comme la maille de coordination opérationnelle la plus pertinente de la politique d’inclusion numérique, ceux-ci ont également pointé à de multiples reprises la pertinence de l’action portée par les Hubs pour un numérique inclusif à l’échelle régionale. Le rôle central joué par les Hubs en matière d’appui à la structuration des écosystèmes locaux et de montée en compétences des décideurs et acteurs opérationnels a largement contribué, sur la période précédente, à faire émerger la problématique de l’inclusion numérique comme l’un des enjeux phare des transitions à venir. \r\n\r\nForts de ces constats et convaincu de la place centrale des Hubs en tant que point d’appui dans la mise en œuvre de la feuille de route France Numérique Ensemble, l’ANCT lance un appel à manifestation d’intérêt afin de soutenir les projets territoriaux des Hubs s’inscrivant dans les orientations stratégiques de la feuille de route France Numérique Ensemble.",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Modalités de réponses et calendrier",
        "description": "Ce formulaire est ouvert du 24/07/2023 au 18/09/2023 (jusqu’à 00h). La notice (document PDF) associée permet au candidat de prendre connaissance du contexte de cet AMI, des attentes de l'ANCT quant à ses réponses, des moyens alloués et du calendrier global de conventionnement. ",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Description générale du Hub",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Description du Hub",
        "description": "Décrivez les structures parties prenantes du Hub ainsi que son fonctionnement général.",
        "required": true
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Nombre de départements couverts par le Hub",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Effectifs et organigramme du Hub",
        "description": "Pour chacune des catégories suivantes, précisez le nombre de personnes et le nombre d'ETP que cela représente :\r\n- Salariés (précisez le nombre de CDI, CDD ou emplois aidés) ;\r\n- Bénévoles participants activement à l'action du Hub ;\r\n- Volontaires (services civiques...).\r\n\r\nPrécisez également si des recrutements sont en cours ou envisagés d'ici fin 2023.\r\nVous pouvez également joindre un organigramme de votre structure.",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Quels sont les numéros Siret des structures répondantes à cet AMI ?",
        "description": "Précisez le Siret de chaque structure composante du Hub.",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Axes stratégiques de l'AMI",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Présentation",
        "description": "Cet appel à manifestation d’intérêt (AMI) invite les Hubs à se positionner sur des projets concourant : \r\n- A la diffusion aux acteurs territoriaux (services préfectoraux, collectivités locales, opérateurs de service publics, associations, entreprises) des 16 engagements de la feuille de route France Numérique Ensemble ; \r\n- A la remontée d’informations opérationnelles et d’éléments de pilotage susceptible d’améliorer le déploiement national de la feuille de route France Numérique Ensemble ;\r\n- A la mise en réseau et à la montée en compétences du réseau régional des coordinateurs de conseillers numériques et de leurs structures employeuses ;\r\n- Au renforcement du déploiement de l’outillage numérique porté par l’ANCT et ses autres partenaires et s’inscrivant dans un régime de communs ; \r\n- Au développement, par les acteurs territoriaux impliqués dans la politique d’inclusion numérique, d’une politique de collecte, de normalisation et de partage de données.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Diffusion de la feuille de route France Numérique Ensemble et mobilisation des acteurs territoriaux",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Détails",
        "description": "Les Hubs sont invités à décrire la manière dont ils envisagent de se faire le relai de la feuille de route France Numérique Ensemble auprès des acteurs territoriaux, qu’il s’agisse des collectivités locales, des entreprises, des associations ou encore des opérateurs de service public. ",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Quelles sont les propositions du Hub en matière de diffusion, promotion et acculturation des acteurs locaux à la problématique de l’inclusion numérique et à la stratégie France Numérique Ensemble ?",
        "description": "Décrivez les actions et les moyens alloués à l'exécution de ce projet. Proposez d’éventuels indicateurs de suivi.",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Remontée d’informations opérationnelles et d’éléments de pilotage susceptibles d’améliorer le déploiement national de la feuille de route France Numérique Ensemble",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Détails",
        "description": "Les Hubs sont invités à identifier les thématiques sur lesquelles ils souhaitent se positionner en tant qu’interlocuteurs de l’administration centrale dans la mise en œuvre de la feuille de route France Numérique Ensemble et à décrire les modalités d’alimentation des services de l’ANCT en bonnes pratiques et difficultés constatées sur le terrain.",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Quelles sont les propositions du Hub en matière de soutien à l'équipe nationale du Programme Société Numérique dans le cadre de la mise en œuvre de la feuille de route France Numérique Ensemble ?",
        "description": "Décrivez les actions et les moyens alloués à l'exécution de ce projet. Proposez d’éventuels indicateurs de suivi.",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Mise en réseau du réseau régional des coordinateurs de conseillers numériques et de leurs structures employeuses et montée en compétence des conseillers numériques et de leurs coordinateurs",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Détails",
        "description": "Les Hubs sont invités à se positionner en qualité d’animateurs des coordinateurs de conseillers numériques afin de faciliter leur mise en réseau et leur ancrage au sein de l’écosystème territorial. Les Hubs peuvent également se mobiliser sur la montée en compétence des conseillers numériques et sur le déploiement et la valorisation d’une formation continue adaptée aux besoins des médiateurs numériques.",
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Au sein du Hub, une personne est-elle déjà ou sera-t-elle dédiée au rôle de coordinateur de conseiller numérique à l'échelle d'un département ?",
        "description": "Cette information sera prise en compte pour l'examen de votre dossier, mais ne vaut pas candidature à un poste de conseiller numérique coordinateur.",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "De quel(s) département(s) ce(s) coordinateur(s) est/sera sont/seront-il(s) référent(s) ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Combien de personnes, au sein de la région, sont déjà identifiées par le Hub comme ayant un rôle de coordinateur de conseillers numériques ou rôle assimilé ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Des actions sont-elles déjà déployées par le Hub pour animer ce réseau ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Précisez lesquelles.",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Quelles sont les propositions du Hub en matière d’animation et de mise en réseau des coordinateurs de conseillers numériques ?",
        "description": "Décrivez les actions et les moyens alloués à l'exécution de ce projet. Proposez d’éventuels indicateurs de suivi.",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Quelles sont les propositions du Hub en matière de valorisation de l'offre de formation continue ?",
        "description": "Décrivez les actions et les moyens alloués à l'exécution de ce projet. Proposez d’éventuels indicateurs de suivi.",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Renforcement du déploiement et valorisation de l’outillage des médiateurs et aidants numériques",
        "description": "Dans un double objectif d’insertion professionnelle et de montée en compétence des acteurs de la médiation numérique, chaque conseiller numérique ou coordinateur de conseiller numérique  recruté dans le cadre du dispositif bénéficie d’une formation initiale obligatoire définie par l’État dans le cadre d’un marché de formation. Avec le renouvellement de ce marché de formation sur le deuxième semestre 2023, l’État a décidé d’y intégrer une offre de formation continue et s’est engagé à financer à chaque conseiller numérique un module de formation continue par an.  \r\nDans ce contexte, les Hubs pourront candidater ou non à ce nouveau marché de formation qui comprend la formation initiale et continue. Que le Hub soit prestataire régional ou non de ce marché, il semble particulièrement important que le Hub ait un rôle de déploiement et de valorisation de la formation continue qui constituera une nouveauté pour le dispositif. Ainsi, plusieurs actions pourraient être mises en place pour s’assurer que les conseillers numériques bénéficient effectivement de cette opportunité :\r\n- Mobiliser les conseillers numériques, les coordinateurs et les employeurs pour la réalisation d’au moins un module de formation continue par an ;\r\n- Cartographier l’offre de formation continue de la région et valoriser les formations les plus pertinentes ;\r\n- Identifier les nouvelles thématiques ou besoins en matière de formation continue ;\r\n- Si le Hub n’est pas titulaire du marché de formation, être en contact régulier avec l’organisme de formation titulaire et s’assurer de la visibilité de l'offre de formation continue proposée.\r\n- Remonter à l’échelon national les difficultés majeures qui pourraient se présenter. ",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Détails",
        "description": "Les Hubs sont invités à formaliser des projets concourant au déploiement de solutions numériques ouvertes et adaptées aux besoins des acteurs locaux de la médiation et de l’aide numérique et à accélérer la prise en main d’outils déjà existants, notamment ceux déployés par le Programme Société Numérique (Tableau de bord CoNum, RDV Service Public, Cartographie nationale des lieux d'inclusion numérique, Aidants Connect, Mon Suivi Social, La Base, Le Labo...), les partenaires PIX, GIP Acyma ou tout acteur portant une action structurante pour la filière. \r\n\r\nPar ailleurs, au-delà de la valorisation de ces outils, des actions sont actuellement menées par l’ANCT pour rassembler ces différentes briques dans une « suite d’outils pour un numérique inclusif » à destination des médiateurs et aidants numériques afin de donner plus de portée et de cohérence à cette offre de services numériques. Les Hubs sont invités à définir les actions qui leur sembleraient pertinentes, à l’échelle régionale, pour concourir à la réalisation de cet objectif. ",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Quelles actions le Hub met-il déjà en place pour alimenter, valoriser ou déployer les différents outils numériques du Programme Société Numérique ?",
        "description": "Détaillez par exemple vos actions pour renseigner des lieux de médiation numérique sur la Cartographie, former des personnes habilitées Aidants Connect, contribuer sur La Base, etc...",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Quelles sont les propositions du Hub en matière de déploiement et de valorisation de l’offre de services numériques à destination des médiateurs et aidants numériques ?",
        "description": "Décrivez les actions et les moyens alloués à l'exécution de ce projet. Proposez d’éventuels indicateurs de suivi.",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Sensibilisation, accompagnement et formation des acteurs territoriaux et des élus au pilotage de la politique d’inclusion numérique par la donnée",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Détails",
        "description": "Dans le contexte de renforcement de la territorialisation de la politique d’inclusion numérique, il est indispensable de mettre à disposition des collectivités territoriales pilotes de l’inclusion numérique, des services déconcentrés et des pilotes nationaux des tableaux de bord intégrant les différents indicateurs relatifs aux dispositifs déployés dans le cadre de la politique publique d’inclusion numérique. Ces tableaux de bord sont en cours de consolidation par le Programme Société Numérique.  Tel que mentionné dans la feuille de route FNE, les Hubs sont invités à envisager des actions pour sensibiliser, former et accompagner les différents acteurs territoriaux à l’utilisation de ces outils et plus largement au pilotage par la donnée.",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Quelles sont les propositions du Hub en matière de sensibilisation, d’accompagnement et de formation au pilotage de la politique d’inclusion numérique par la donnée ?",
        "description": "Décrivez les actions et les moyens alloués à l'exécution de ce projet. Proposez d’éventuels indicateurs de suivi.",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Modalités de soutien de de l’ANCT",
        "description": "",
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Au regard des actions du Hub détaillées précédemment, de l’organisation et des effectifs actuels, quels seraient les besoins du Hub en termes d’ETP/chargé.e(s) de mission ?",
        "description": "",
        "required": true,
        "options": [
          "0 ETP",
          "1 ETP",
          "2 ETP"
        ],
        "otherOption": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Quelles seraient les tâches effectives sur lesquelles cet/ces ETP serai(en)t missionné(s ) ? Qu’est-ce que cela impliquerait en termes d'organisation d’équipe et de partage des tâches ?",
        "description": "Justifiez votre besoin.",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "En plus du financement d’un ou deux ETP, comment le Hub justifie-t-il le besoin d’un soutien supplémentaire sous forme de subvention (aide financière directe) pour la réalisation des différents projets présentés ?",
        "description": "Détaillez votre réponse et quantifiez votre besoin dans la limite de 40 000 euros par an.",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Le Hub a-t-il d’autres remarques quant à ces modalités de soutien ?",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Attestation sur l'honneur, de minimis et budgets prévisionnels 2024",
        "description": "Veuillez remplir le formulaire de demande d'aide 2024 ci-joint. ",
        "required": true
      }
    ]
  }
}