{
  "number": 79100,
  "title": "Capitalisation des prestations de conseil commandées par l'Etat",
  "description": "Conformément à la circulaire du Premier ministre du 19 janvier 2022 relative à l’encadrement du recours par les administrations et les établissements publics de l’Etat aux prestations intellectuelles, ce formulaire vise à alimenter la base de données des prestations de conseil commandées par l'Etat, en permettant d'apporter, pour toute commande passée, des éléments de contexte et de transmettre les documents et livrables associés à celle-ci.",
  "tags": [

  ],
  "zones": [
    "Ministère de la Transformation et de la Fonction publiques"
  ],
  "datePublication": "2023-10-03T17:53:30+02:00",
  "service": {
    "nom": "Pôle interministériel d'achat de prestations intellectuelles (PIAPI)",
    "organisme": "Direction interministérielle de la Transformation publique, Pôle interministériel d'achat de prestations intellectuelles (PIAPI)",
    "typeOrganisme": "administration_centrale"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/capitalisation-des-prestations-de-conseil-commande",
  "dpoUrl": "",
  "noticeUrl": null,
  "siteWebUrl": "N/A",
  "cadreJuridiqueUrl": "Circulaire du 19 janvier 2022",
  "logo": null,
  "notice": null,
  "deliberation": {
    "filename": "Circulaire du 19 janvier 2022.pdf",
    "checksum": "0hEBfso+yVcPz/E0A+ZZuQ==",
    "byteSize": "465896",
    "contentType": "application/pdf"
  },
  "dossiersCount": 7,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Informations générales sur la commande",
        "description": "",
        "required": false
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Numéro du bon de commande (engagement juridique)",
        "description": "N° court de l'EJ dans Chorus ou numéro interne pour les établissements publics.",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Objet de la commande / mission",
        "description": "",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Commande passée dans le cadre du \"droit de suite\"",
        "description": "",
        "required": true
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "N° de l'EJ initial",
        "description": "",
        "required": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Nom du ministère ou de l'établissement public",
        "description": "",
        "required": true,
        "options": [
          "Ministère de la Transformation et de la Fonction publique",
          "Ministère de l’Agriculture",
          "Ministère des Armées",
          "Ministère de la Culture",
          "Ministères de l’Ecologie et de l’Energie",
          "Ministères économiques et financiers",
          "Ministères de l'Education nationale, de l'Enseignement supérieur, de la Recherche et de l'Innovation, de la Jeunesse et des Sports",
          "Ministère de l'Europe et des Affaires étrangères",
          "Ministère de l'Intérieur",
          "Ministère de la Justice",
          "Ministères sociaux",
          "Services du Premier ministre",
          "Agence de la biomédecine (ABM)",
          "Agence de l'eau Artois-Picardie (AEAP)",
          "Agence de l'eau Loire-Bretagne (AELB)",
          "Agence de l'eau Seine-Normandie (AESN)",
          "Agence de l'environnement et de la maitrise de l'énergie (AEMA)",
          "Agence de l'outre-mer pour la mobilité (LADOM)",
          "Agence de services et de paiement (ASP)",
          "Agence du service civique (ASC)",
          "Agence nationale de la cohésion des territoires (ANCT)",
          "Agence nationale de sécurité sanitaire de l'alimentation, de l'environnement et du travail (ANSSAET)",
          "Agence nationale des titres sécurisés (ANTS)",
          "Agence nationale du sport (ANS)",
          "Agence nationale pour les chèques-vacances (ANCT)",
          "Agence régionale de santé (ARS) Bourgogne Franche-Comté",
          "Agence régionale de santé (ARS) Bretagne",
          "Agence régionale de santé (ARS) Centre Val de Loire",
          "Agence régionale de santé (ARS) de Guyane",
          "Agence régionale de santé (ARS) Grand Est",
          "Agence régionale de santé (ARS) Ile-de-France",
          "Agence régionale de santé (ARS) Normandie",
          "Agence régionale de santé (ARS) Nouvelle-Aquitaine",
          "Agence régionale de santé (ARS) Occitanie",
          "Agence régionale de santé 'ARS) Pays de la Loire",
          "Bibliothèque nationale de France (BNF)",
          "Bureau de recherches géologiques et minières (BRGM)",
          "Caisse nationale de solidarité pour l'autonomie (CNSA)",
          "Centre national d'art et de culture Georges-Pompidou",
          "Centre national de la propriété forestière (CNPF)",
          "Centre national des œuvres universitaires et scolaires (CNOUS)",
          "Centre national d'études spatiales (CNES)",
          "Centre régional des œuvres universitaires et scolaires (CROUS) de Grenoble",
          "Centre régional des oeuvres universitaires et scolaires (CROUS) Lyon",
          "Centre régional des oeuvres universitaires et scolaires (CROUS) Reims Champagne-Ardenne",
          "Domaine national de Chambord",
          "Ecole des hautes études en santé publique (EHESP)",
          "Ecole nationale des travaux publics de l'Etat (ENTPE)",
          "Ecole nationale supérieure de creation industrielle (ENCI)",
          "Ecole nationale supérieure de la police (ENSP)",
          "Ecole nationale supérieure de l'électronique et de ses applications (ENSEA)",
          "Ecole nationale supérieure des arts et métiers (ENSAM)",
          "Ecole polytechnique (X)",
          "Etablissement public du Musée du Louvre",
          "Etablissement public du musee national Picasso-Paris",
          "Etablissement public du parc national de la Guadeloupe",
          "Fonds de garantie des victimes (FGV)",
          "Haute autorité de santé (HAS)",
          "Institut de recherche pour le développement (IRD)",
          "Institut francais du cheval et de l'équitation (IFCE)",
          "Institut national de l'information geographique et forestiere (IGN)",
          "Institut national de recherche en informatique et en automatique (INRIA)",
          "Institut national de recherche pour l'agriculture, l'alimentation et l'environnement (INRAE)",
          "Institut national d'enseignement supérieur pour l'agriculture, l'alimentation et l'environnement (AGRO)",
          "Institut national d'enseignement supérieur pour l'agriculture, l'alimentation et l'environnement (INESAAE)",
          "Institut national des sciences appliquées (INSA) de Centre Val de Loire",
          "Institut national des sciences appliquées (INSA) de Toulouse",
          "Institut national du service public (INSP)",
          "Institut national polytechnique (INP) de Toulouse",
          "Météo France",
          "Musee de l'air et de l'espace",
          "Muséum national d'histoire naturelle (MNHN)",
          "Office français de l'immigration et de l'intégration (OFII)",
          "Service hydrographique et océanographique de la marine (SHOM)",
          "Université Aix Marseille",
          "Université Clermont Auvergne",
          "Université de la Sorbonne",
          "Université Limoges",
          "Université Mulhouse haute Alsace",
          "Université Nantes",
          "Université Paris 1 Pantheon Sorbonne",
          "Université Paris 12 Paris Est Creteil Val de Marne",
          "Université Paris 3 Sorbonne nouvelle",
          "Université Pau et Pays de l'Adour",
          "Université Rennes 1",
          "Université Strasbourg",
          "Voies navigables de France (VNF)"
        ],
        "otherOption": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom du service en charge du projet (commanditaire)",
        "description": "Ex : MTFP/DITP/SG/PBM",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom du responsable de la mission / du projet au sein de l'administration",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Fonction du responsable de la mission / du projet au sein de l'administration",
        "description": "",
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Adresse mail du responsable de la mission / du projet au sein de l'administration",
        "description": "",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Données à caractère personnel",
        "description": "Les données à caractère personnel (nom, fonction et adresse mail du responsable du projet au sein de l'administration) recueillies via ce formulaire sont traitées dans le seul objectif de permettre le partage des bonnes pratiques entre ministères et établissements publics de l'Etat en matière d'achat de prestations intellectuelles. \r\n\r\nLes données recueillies seront conservées pendant une durée de 10 ans, sauf modification du cadre juridique dans lequel opère ce traitement. Elles seront consultables par les membres de la communauté des acheteurs et services prescripteurs de l’Etat via l’espace dédié partagé Résana qui leur sera ouvert.\r\n\r\nPour toute demande relative à l’exercice des droits des personnes dont les données sont traitées dans le cadre de ce formulaire, vous pouvez contacter le pôle interministériel d’achat de prestations intellectuelles de la direction interministérielle de la transformation publique : pole-interministeriel.ditp@modernisation.gouv.fr. ",
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Déclaration d'intérêt du prestataire reçue",
        "description": "Conformément au paragraphe 9.3.5 du CCAP de l’accord-cadre interministériel relatif à la réalisation de prestations de conseil en stratégie, en cadrage et conduite de projets et en efficacité opérationnelle, le titulaire, co-traitant ou sous-traitant doit transmettre à l’administration, avant chaque mission, une déclaration certifiant l’absence de conflit d’intérêt ou identifiant les potentiels conflits existants, pour tous les membres de l’équipe mobilisée pour la réalisation des prestations ainsi que pour l’entreprise en tant que personne morale. ",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Pourriez-vous nous préciser pourquoi ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Evaluation des prestations et capitalisation",
        "description": "",
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Avez-vous renseigné une fiche d'évaluation des prestations ?",
        "description": "Conformément à la circulaire du premier ministre du 19 janvier 2022 relative à l'encadrement du recours par les administrations et les établissements publics de l'Etat aux prestations intellectuelles, toute prestation intellectuelle doit faire l'objet, en fin de mission, d'une évaluation de la qualité du service rendu et de l'atteinte des objectifs définis lors de l'expression du besoin.\r\n<em>Un modèle de fiche d’évaluation est proposé aux administrations par la DITP.<em>",
        "required": true
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Sur 5, quelle note attribueriez-vous au prestataire ?",
        "description": " 5 = Excellent ; 4 = niveau très satisfaisant ; 3= niveau satisfaisant ; 2 = niveau moyen ; 1 = non satisfaisant",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Fiche d'évaluation de la prestation",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Pourriez-vous nous préciser pourquoi ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Avez-vous produit ou fait produire un document de capitalisation ?",
        "description": "Conformément à la circulaire du premier ministre du 19 janvier 2022 relative à l'encadrement du recours par les administrations et les établissements publics de l'Etat aux prestations intellectuelles, toute prestation intellectuelle doit faire l'objet, en fin de mission, d'une évaluation des conditions dans lesquelles les connaissances acquises, les méthodes utilisées ou les concepts développés peuvent être utiles à d'autres services ou opérateurs de l'Etat.\r\nDans le cadre de l'accord-cadre relatif à la réalisation de prestations de conseil en stratégie, en cadrage et conduite de projets et en efficacité opérationnelle, un forfait capitalisation (UO 4) a été prévu à cet effet.\r\n<em>Tous les accords-cadres interministériels dont la DITP est représentante du pouvoir adjudicateur contiennent une unité d'oeuvre dédiée à la capitalisation. <em>",
        "required": true
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Documents de capitalisation",
        "description": "",
        "required": true,
        "champDescriptors": [
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Document de capitalisation",
            "description": "",
            "required": true
          }
        ]
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Pourriez-vous nous préciser pourquoi ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Expression de besoin",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Fiche d'instruction présentée en comité d'engagement ministériel",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Devis du prestataire (proposition commerciale)",
        "description": "",
        "required": false
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Livrable(s)",
        "description": "Les livrables peuvent être des supports de présentation et comptes rendus de comités de pilotage, des rapports,... \r\n\r\nTous les formats de documents usuels en bureautique sont acceptés. \r\n\r\nLes pièces doivent être auditables (privilégier les versions finales des livrables, à l'exclusion des documents de travail). \r\n\r\nLe cas échéant, le livrable peut être biffé pour des raisons de confidentialité (respect du secret des affaires et/ou du RGPD).\r\n",
        "required": false,
        "champDescriptors": [
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Livrable(s)",
            "description": "",
            "required": false
          }
        ]
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Observations à destination des autres administrations sur la conduite du projet",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Observations à destination de la DITP dans le cadre de l’exécution du marché",
        "description": "",
        "required": false
      }
    ]
  }
}