{
  "number": 79376,
  "title": "ARS IDF - AAP 2023 - Accompagnement au parcours périnatal en maternité",
  "description": "Le présent appel à projet a vocation à soutenir deux types d’actions portées par des maternités et inscrites dans la coordination ville-hôpital :\r\n\r\nAccompagner l’évolution de l’offre de soins en sortie de maternité, en tenant compte des besoins médico-psycho-sociaux des patientes et de leurs nouveau-nés, par le soutien au déploiement d’un dispositif hospitalier d’accompagnement à la sortie ;\r\nAméliorer la pertinence de la durée de séjour en maternité , par une personnalisation selon le niveau de risque et dans le respect du souhait des patientes.",
  "tags": [

  ],
  "zones": [
    "Ministère de la Santé et de la Prévention"
  ],
  "datePublication": "2023-10-10T11:46:53+02:00",
  "service": {
    "nom": "Département Plateaux-Médico-Techniques, Direction de l'Offre de Soins, Pôle Efficience",
    "organisme": "Agence Régionale de Santé Ile-de-France",
    "typeOrganisme": "autre"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/ars-idf-aap-2023-accompagnement-au-parcours-perina",
  "dpoUrl": "",
  "noticeUrl": null,
  "siteWebUrl": "https://www.iledefrance.ars.sante.fr/appels-projets",
  "cadreJuridiqueUrl": "https://www.iledefrance.ars.sante.fr",
  "logo": {
    "filename": "arslogo.png",
    "checksum": "Ja84nEnH/40Gj7V4y0dp+w==",
    "byteSize": "36598",
    "contentType": "image/png"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 16,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Présentation",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Contexte de l'Appel",
        "description": "Le chantier des 1000 premiers jours entend lutter contre les inégalités de destin dès les 1000 premiers jours de l’enfant. Il est devenu une politique prioritaire du gouvernement, notamment avec l’Instruction ministérielle n°SGMAS/2023 /110 du 18 juillet 2023 relative à la déclinaison, pour 2023, de la politique relative aux 1000 premiers jours de l’enfant. Un des enjeux est de « proposer aux enfants, parents et futurs parents, notamment les plus vulnérables, des accompagnements personnalisés et adaptés à leurs besoins et tenant compte de leurs spécificités pour créer les conditions favorables au développement physique, psychique, cognitif et émotionnel de l’enfant ». Parmi les actions à poursuivre et développer, se situent :\r\n-\tla généralisation de l’entretien prénatal précoce ;\r\n-\tle déploiement et la structuration des staffs médico-psycho-sociaux des maternités afin de renforcer le repérage des situations de vulnérabilités maternelles et/ou parentales lors des consultations ou séjours en maternité dans l’objectif de favoriser le suivi personnalisé et coordonné de l’ensemble des professionnels, notamment des libéraux et de PMI au domicile des familles. A noter que le schéma d’organisation du plan régional IDF pour la santé mentale en périnatalité comporte ces actions, en particulier pour la dépression périnatale ;\r\n-\tla montée en puissance de l’entretien post-natal précoce, nécessitant des efforts d’information des femmes enceintes ;  \r\n-\tl’encouragement des visites à domicile en pré et post-natal, en complémentarité entre professionnels de santé et professionnels du soutien à la parentalité (par exemple avec les TISF, techniciens d’intervention sociale et familiale).\r\nEn complémentarité avec le dispositif de sage-femme référente en ville qui pourrait être déployé en 2023-2024 et dont l’objectif est de favoriser la coordination des soins, en lien avec le médecin, les maternités de recours ainsi que la PMI si besoin, il est  indispensable dès à présent de fluidifier et structurer le parcours des patientes avec la garantie d’un lien en sortie de maternité.\r\nAccompagner les sorties de maternité des femmes dans des territoires défavorisés\r\nDans les territoires présentant des indicateurs socio-économiques et épidémiologiques dégradés, les femmes ont en sortie de maternité, des besoins d’accompagnement renforcé plus importants. Plusieurs études ont montré ces dernières années une surmortalité périnatale dans des territoire marqués par un taux de pauvreté élevé. Sur les données INSEE 2019-2020-2021 cumulées, à titre d’exemple, le taux de mortalité infantile est de 5,4 ‰ en Seine-Saint-Denis, versus 3,7 ‰ en IDF hors Seine-Saint-Denis. Or, dans le cadre du programme RéMI mené en Seine-Saint-Denis, des travaux dans le champ de l’épidémiologie et des sciences sociales ont montré que la surmortalité périnatale en Seine-Saint-Denis n’était pas uniquement liée au contexte social, pas non plus uniquement liée à l’organisation du système de soins, mais qu’elle interrogeait l’interaction entre les caractéristiques sociales, l’environnement, et le fonctionnement du système de santé ambulatoire et hospitalier. \r\nAinsi, depuis 2021, un dispositif hospitalier d’accompagnement des sorties de maternité est mis en œuvre dans des maternités de Seine-Saint-Denis, avec le soutien de l’Agence Régionale de Santé Île-de-France (ARS IDF), dans l’objectif d’améliorer :\r\n-\tLa pertinence des séjours ;\r\n-\tL’adhésion à l’allaitement maternel ;\r\n-\tLe repérage des troubles psychologiques du péripartum ;\r\n-\tLes conditions de retour en maternité ou en pédiatrie en cas de complications ;\r\n-\tL’accès aux soins et l’orientation dans le système de soins après la sortie.\r\nDans ces dispositifs, avec l’appui de l’équipe de suites de couches et en lien avec les membres des staffs médico-psycho-sociaux, une sage-femme dédiée a pour rôle principal d’accompagner et de coordonner le parcours de sortie des patientes et leurs nouveau-nés, de l’orientation au ré-adressage si besoin, en veillant à l’exhaustivité des dépistages et des surveillances.\r\nLes principaux résultats du dispositif sur l’année 2022 pour la maternité pilote sont : \r\n-\t73% des patientes (2573) ont bénéficié de ce suivi individualisé (413 avaient bénéficié du PRADO qui s’est interrompu en juillet 2022) ;\r\n-\t30% des accouchées (1046)  ont été accompagnées pour une  sortie précoce ;\r\n-\t18% des dyades mères/bébés (616) ont été prises en charge par l’HAD à la sortie ; \r\n-\t40% (1389) ont eu un suivi par sage-femme libérale à la sortie ; \r\n-\t54% (1906) ont fait l’objet d’un lien avec la PMI ; \r\n-\t115 patientes ont été orientées vers les assistantes sociales ; \r\n-\t62 patientes ont été orientées vers l’unité de psychiatrie périnatale ;\r\n-\t600 patientes ont bénéficié d’un soutien à l’allaitement sous la forme d’un accompagnement individualisé et prolongé.\r\n\r\nAccompagner les sorties ultra-précoces des femmes qui le souhaitent :\r\nUn autre élément de contexte est représenté par les tensions en ressources humaines des maternités conduisant à diminuer les places en suites de couches, ce qui peut être source de transfert en post-partum immédiat conduisant à une rupture du lien avec l’équipe de suivi. Dans le même temps, l’on constate une demande croissante de démédicalisation de la part de certaines patientes et de leurs familles, pouvant les conduire à envisager l’accouchement à domicile, pas toujours accompagné par un professionnel de santé. Dans ce contexte, une réflexion peut s’engager sur une « personnalisation » de la durée de séjour en maternité, notamment sur l’accouchement ambulatoire, avec des sorties ultra-précoces de maternité, pour les patientes et nouveau-nés à bas risque et volontaires.\r\nAujourd’hui plusieurs solutions s’offrent en termes de prise en charge en post-partum, dans une logique de parcours, avec une évolution des systèmes de soins favorisant les sorties précoces, voire ultra-précoces. Dans l’objectif d’atteindre des durées de séjours personnalisées, des expérimentations d’accouchement ambulatoire en maternité sont mises en place en région PACA. Des sorties ultra-précoces existent déjà par ailleurs en maisons de naissance. En Ile de France, elles sont expérimentées, depuis novembre 2022 dans une maternité ayant également mis en place l’accompagnement à la sortie. Elles ont également  été étudiées dans une autre maternité francilienne avec le projet d’organiser une personnalisation des durées de séjour, dont la proposition d’accouchement ambulatoire. Cette maternité a par ailleurs constaté un effet favorable de son expérimentation permettant de conserver une activité hospitalière pour des sages-femmes avec un exercice mixte à l’hôpital et en libéral.\r\nLa mise en place de ces expérimentations  a nécessité : \r\n\r\n-\t l’identification des différentes populations en fonction de leur niveau de risque, selon la HAS 2014 et l’extrapolation des critères HAS 2016 complétés des critères concernant l’accouchement, le post-partum immédiat et le nouveau-né selon 3 catégories : de la catégorie 1 « parfaitement physiologique », à la catégorie 2 « intermédiaire » à la catégorie 3 « avec prise en charge de pathologie » ;\r\n-\tla proposition d’un  parcours de sortie pour chaque catégorie de patientes, à anticiper dès le début du suivi de la grossesse et l’inscription en maternité, en coordination ville-hôpital avec un accompagnement en sortie de maternité ;\r\n-\tl’organisation d’un circuit de retour pour la consultation pédiatrique au 3ème jour en cas de sortie ultra-précoce et dans toutes les catégories en cas de complication pour la mère ou l’enfant ;\r\n-\tla communication auprès des patientes et des professionnels de santé\r\nCe caractère expérimental rend son évaluation obligatoire.\r\nLes moyens nécessaires ont consisté en :\r\n-\tdu temps de sage-femme dédié pour la communication ;\r\n-\tdu temps administratif pour aider à l’évaluation ;\r\n-\tla définition de protocoles de surveillance des nouveau-nés (dont l’ictère) par les sages-femmes libérales ;\r\n-\tun partage de l’information médicale entre ville et hôpital.\r\n\r\nCes expérimentations s’inscrivent dans des organisations garantissant la sécurité des parcours en permettant, dans ce cadre, le respect des dépistages pédiatriques et des visites de sage-femme à domicile nécessaires dès le lendemain de la sortie. Elles garantissent aussi la qualité et  la satisfaction des patientes. En effet, comme souligné dans la littérature scientifique, la majorité des femmes ayant bénéficié d’une sortie précoce suite à un accouchement pense renouveler l’expérience du retour précoce à domicile pour un futur enfant, en raison de leur satisfaction du mode de prise en charge.\r\n\r\nL’ARS IDF souhaite donc, à travers le présent appel à projet, soutenir d’une part l’élargissement des dispositifs hospitaliers d’accompagnement des sorties de maternité à d’autres maternités prenant en charge des patientes de territoires défavorisés.\r\nD’autre part, l’ARS IDF souhaite soutenir l’amélioration de la pertinence des durées de séjour en maternité grâce à leur personnalisation, en favorisant les sorties ultra-précoces ou l’accouchement ambulatoire pour des maternités prêtes à s’inscrire dans le cadre des expérimentations déjà connues.\r\n",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Objectifs",
        "description": "Le  présent appel à projet a vocation à soutenir deux types d’actions portées par des maternités et inscrites dans la coordination ville-hôpital :\r\n-\tAccompagner l’évolution de l’offre de soins en sortie de maternité, en tenant compte des besoins médico-psycho-sociaux des patientes et de leurs nouveau-nés, par le soutien au déploiement d’un dispositif hospitalier d’accompagnement à la sortie ;\r\n-\tAméliorer la pertinence de la durée de séjour en maternité , par une personnalisation selon le niveau de risque et dans le respect du souhait des patientes.\r\n",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "A qui s’adresse cet appel ?",
        "description": "Le projet pourra consister à :\r\n•\tMettre en place un dispositif hospitalier d’accompagnement à la sortie de maternité ; dans ce cas les maternités franciliennes publiques ou privées concernées sont situées dans un territoire défavorisé et ont une activité supérieure à 3000 accouchements par an ;\r\n•\tMettre en place un dispositif de personnalisation des durées de séjour avec proposition de sorties ultra-précoces ou d’accouchement ambulatoire ; dans ce cas,  toutes les maternités franciliennes publiques ou privées sont éligibles ;\r\n•\tOu les deux dispositifs.\r\n",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Calendrier",
        "description": "Date de publication de l’AAP : 1er septembre 2023 ;\r\nDate limite de soumission du dossier de candidature : 6 octobre 2023 ;\r\nDate de réunion du comité de sélection : octobre 2023 ;\r\nNotification des résultats de la sélection : octobre 2023.\r\n",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Personnes ressources",
        "description": "Dr Catherine CRENN-HEBERT : catherine.crenn-hebert@ars.sante.fr ;\r\nM. Olivier FERRAIN : olivier.ferrain@ars.sante.fr ;\r\nMessagerie générique : ars-idf-dos-plateau-mt@ars.sante.fr.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Structure candidate",
        "description": "",
        "required": false
      },
      {
        "__typename": "LinkedDropDownListChampDescriptor",
        "label": "Département d'implantation de la maternité",
        "description": "",
        "required": true,
        "options": [
          "--75--",
          "750000523\tND de Bon Secours-St Joseph",
          "750100042\tMaternité Lariboisière (CHU)",
          "750100109\tMaternité Trousseau (CHU)",
          "750100125\tMaternité Pitié-Salpétrière (CHU)",
          "750100166\tMaternité Port-Royal (CHU)",
          "750100208\tMaternité Necker (CHU)",
          "750100232\tMaternité Bichat (CHU)",
          "750100273\tMaternité Tenon  (CHU)",
          "750150013\tMaternité les Bluets",
          "750150104\tInstitut Mutualiste Montsouris",
          "750150260\tMaternité des Diaconesses",
          "750300410\tClinique Jeanne d'Arc",
          "750300667\tMaternité Sainte Félicité",
          "750300840\tClinique de La Muette",
          "750300931\tClinique Sainte Thérèse",
          "750803454\tMaternité Robert Debré (CHU)",
          "Autre",
          "--77--",
          "770000131\tCH de Coulommiers",
          "770000149\tCH Sud 77-Site Fontainebleau",
          "770000156\tCH Sud Ile de France-Santepôle",
          "770000164\tCH Sud 77-Site Montereau",
          "770000172\tGHT 77E-CH Léon Binet",
          "770000446\tCH de Meaux",
          "770019032\tCH de Marne la Vallée-Jossigny",
          "770790707\tClinique de Tournan",
          "Autre",
          "--78--",
          "780000287\tGHT 78N-CH François Quesnay",
          "780000295\tGHT 78N-CH de Meulan les Mureaux",
          "780000311\tGHT 78N-CH Poissy-Saint Germain",
          "780000329\tCH de Rambouillet",
          "780018727\tClinique Saint-Germain",
          "780300323\tHôpital de Versailles-Franciscaines",
          "780300406\tHôpital privé de Parly II",
          "780300422\tHôpital privé de l'Ouest-Parisien",
          "780800256\tCH de Versailles",
          "Autre",
          "--91--",
          "910000272\tGHT IDF Sud-CH d'Arpajon",
          "910000298\tGHT N91-CH de Longjumeau",
          "910000306\tGHT N91-CH d'Orsay",
          "910001973\tGHT IDF Sud-CH d'Etampes",
          "910020254\tGHT IDF Sud-CH Sud Francilien",
          "910300144\tClinique du Mousseau",
          "910300177\tClinique de l'Yvette",
          "910803543\tHôpital Privé Claude Galien",
          "910805357\tClinique de l'Essonne",
          "--92--",
          "920000577\tCH Max Fourestier",
          "920000585\tCH Rives-de-Seine-Neuilly",
          "920000619\tCH des Quatre Villes",
          "920000643\tMaternité du Franco-Britannique",
          "920000650\tHôpital Foch",
          "920100021\tMaternité Antoine Beclère (CHU)",
          "920100039\tMaternité Beaujon (CHU)",
          "920100047\tMaternité Louis Mourier (CHU)",
          "920300043\tHôpital privé d'Antony",
          "920300787\tHôpital Américain",
          "Autre",
          "--93--",
          "930000286\tCH Le Raincy-Montfermeil",
          "930000302\tCH André Gregoire",
          "930000328\tCH Delafontaine",
          "930000336\tCH Robert Ballanger",
          "930100045\tMaternité Jean Verdier (CHU)",
          "930150032\tMaternité des Lilas",
          "930300025\tHôpital Européen de Paris",
          "930300116\tHôpital privé de Seine-Saint-Denis",
          "930300298\tClinique Vauban",
          "930300553\tClinique de l'Estrée",
          "Autre",
          "--94--",
          "940000573\tCH de Créteil",
          "940000599\tCH Lucie et Raymond Aubrac",
          "940006679\tHôpital privé de Marne La Vallée",
          "940016868\tHôpitaux de Saint Maurice",
          "940100043\tMaternité de Bicêtre (CHU)",
          "940300270\tHôpital privé Armand Brillard",
          "940300379\tClinique Gaston Métivet",
          "940300551\tHôpital privé de Vitry-Noriets",
          "Autre",
          "--95--",
          "950000307\tCH Victor Dupouy",
          "950000315\tCH des Portes de l'Oise",
          "950000323\tCH Simone Veil",
          "950000331\tCH de Gonesse",
          "950000364\tCH René Dubos",
          "950300202\tClinique Conti",
          "950300277\tHôpital privé Nord Parisien",
          "950807982\tClinique Claude Bernard",
          "Autre"
        ]
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Si votre établissement n'était pas dans la liste, merci de le préciser ici",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom du représentant légal de la structure",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom du représentant légal de la structure",
        "description": "",
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Adresse de courriel du représentant légal",
        "description": "",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Personne référente du projet",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom de la personne  référente du projet",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom de la personne référente du projet",
        "description": "",
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Courriel de la personne référente du projet",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Fonction de la personne référente du projet",
        "description": "",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Autres personnes ressources",
        "description": null,
        "required": false
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Autres personnes ressources",
        "description": "Pour diffusion des informations liées à cet Appel à Projets.",
        "required": false,
        "champDescriptors": [
          {
            "__typename": "TextChampDescriptor",
            "label": "Nom et prénom",
            "description": "",
            "required": false
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "Fonction",
            "description": "",
            "required": false
          },
          {
            "__typename": "EmailChampDescriptor",
            "label": "Courriel",
            "description": "",
            "required": false
          }
        ]
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Partenaire du projet",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Etablissement partenaire",
        "description": "Les projets s'inscrivant dans une démarche de collaboration avec des partenaires externes (HAD, PMI, CPTS,...) sont fortement encouragés.",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Description détaillé du partenariat si existant",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Convention de partenariat si existant",
        "description": "",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Présentation du projet",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Présentation de la maternité candidate",
        "description": "Une présentation de la maternité candidate, incluant sa mission, et ses modalités d'identification des différentes populations en fonction de leur niveau de risque et critères de vulnérabilité.",
        "required": true
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Votre projet concerne",
        "description": "",
        "required": true,
        "options": [
          "L'accompagnement à la sortie en territoire défavorisé",
          "L'accompagnement à la sortie ultra-précoce des femmes qui le souhaitent",
          "Les deux projets"
        ]
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Une description des ressources en professionnels nécessaires au suivi périnatal de son territoire",
        "description": "Y compris le champ social et la santé mentale périnatale.",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Données quantitatives de l’activité de l’établissement, si elles sont connues",
        "description": "",
        "required": false
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Nombre d'accouchements annuel",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Taux de sorties précoces selon la voie d'accouchement",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Répartition des types d’accompagnement à la sortie de la maternité",
        "description": "Hospitalisation à domicile ; lien avec la PMI ; sage-femme libérale…",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Taux de femmes enceintes en situation de vulnérabilité et parts de femmes enceintes par critère de vulnérabilité si connus",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Taux de grossesses selon le risque d'après les critères HAS",
        "description": "",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Données qualitatives de l’activité de l’établissement",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Description détaillée de l’organisation actuelle du parcours, dont les sorties de maternité",
        "description": "Description de l’organisation actuelle chronologique du parcours périnatal dont les sorties de maternité  selon le(s) professionnel(s) (qualification, ETP…), selon les catégories de patientes (risque médical et vulnérabilités psycho-sociales)...",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Description détaillée de l’organisation prévisionnelle du parcours dans le cadre de l'appel à projet, dont les sorties de maternité",
        "description": "Description de l’organisation prévisionnelle chronologique du parcours périnatal dont les sorties de maternité  selon le(s) professionnel(s) (qualification, ETP…), selon les catégories de patientes (risque médical et vulnérabilités psycho-sociales)...",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Description du public ciblé",
        "description": "Pour quelles patientes ?",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Modalités de communication auprès des patientes et des professionnels",
        "description": "Description des modalités de communication et leur intégration dans l'activité de la maternité.",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Conséquences attendues selon les patientes",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Lien avec la ville et articulation actuelle avec les partenaires externes",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Evolution prévisionnelle des partenariats dans le cadre de l’appel à projet",
        "description": "Partenariats mobilisés, conventions prévues…",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Existence de solutions numériques (plateforme etc.)",
        "description": "Description des solutions à développer ou prévues.",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Evolution prévisionnelle des solutions numériques",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Modalité d'évaluation du projet avec les indicateurs de suivi",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Téléversement d'un fichier - Présentation libre du projet",
        "description": "",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Budget",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Contribution financière par l'ARS",
        "description": "Le financement de l’ARS sera limité à 150 000 € par projet au maximum.\r\nLes projets retenus par l’ARS dans le cadre de l’appel à projet bénéficieront d’une subvention d’un montant maximal de : \r\n•\t100 000 euros maximum par projet afin de financer le dispositif d’accompagnement à la sortie de  maternité ;\r\n•\t50 000 euros maximum par projet afin de financer le dispositif de personnalisation des sorties de maternité avec coordination des sorties ultra-précoces ou accouchement ambulatoire des femmes qui le souhaitent.\r\nLe projet de l’établissement candidat peut cibler la mise en place de l’un des dispositifs soutenus par l’appel à projet ou les deux. \r\n\r\nLe comité de sélection, à l’étude du dossier de candidature, pourra proposer une attribution intégrale ou partielle du budget sollicité par la structure candidate.\r\n\r\n\r\nLes dossiers électroniques déposés après échéance du délai de dépôt et les dossiers ne présentant pas le budget détaillé du projet, et le montant de l’aide attendue avec son affectation, se verront opposer un refus préalable.",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Budget prévisionnel détaillé dont le montant de l'aide attendue et son affectation",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Téléversement d'un fichier - Budget prévisionnel",
        "description": "",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Engagement et validation",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Engagement de la direction",
        "description": "Merci de fournir un courriel ou une lettre signée de la direction s'engageant à respecter les conditions de cet appel à projets, notamment le rendu d'un rapport d'activité et un bilan financier, à un an du lancement du projet.",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Engagement de l'équipe projet de la maternité",
        "description": "Les établissements candidats s’engagent à :\r\n•\t\tLancer la mise en œuvre du projet au plus tard au cours du dernier trimestre de l’année 2023 ;\r\n•\tParticiper à un groupe de travail régional animé par l’ARS qui aura pour rôle de suivre l’ensemble des projets retenus dans le but de constituer une base de partage d’expérience ;\r\n•\tAdresser un rapport d’activité et un bilan financier du projet à un an de son lancement.",
        "required": true
      }
    ]
  }
}