{
  "number": 79486,
  "title": "Appel à Manifestation d'Intérêt \"Gestion des flux touristiques\" ",
  "description": "Le présent Appel à Manifestation d’Intérêt (AMI) s’inscrit dans le cadre du déploiement de la mesure « Développer une offre d’ingénierie touristique territoriale » du « Plan Destination France » de reconquête et de transformation du tourisme initié par l’Etat en novembre 2021. Il s’inscrit également dans la stratégie de Gestion des Flux Touristiques annoncée par la Ministre Olivia Grégoire le 19 juin 2023.\r\n\r\nPiloté par Atout France, le présent AMI a pour objectif de soutenir ou favoriser l’émergence de projets en matière de gestion des flux touristiques dans les sites et territoires touristiques de toutes les régions de France, en accompagnant financièrement leurs besoins en ingénierie (assistance dans la mesure et l’analyse des flux touristiques, définition d’une stratégie de gestion des flux, aide à la montée des compétences, définition d’une stratégie de communication). Ces projets de gestion des flux doivent garantir une protection adéquate des lieux et de leur biodiversité, sans entraver leur attractivité. Cet objectif est stratégique pour renforcer le positionnement de la France comme une destination de tourisme durable.\r\nEn complément de cet AMI, les collectivités territoriales pourront également solliciter un accompagnement spécifique de l’ADEME sur l’adaptation de la destination touristique au changement climatique. Deux collectivités pourront être sélectionnées pour ce deuxième dispositif complémentaire.\r\n\r\nRetrouvez la description de la démarche sur le site d'Atout France : https://www.atout-france.fr/services/gestion-des-flux\r\n\r\nPour toute question, vous pouvez envoyer un courrier électronique à l'adresse : transformation-durable@atout-france.fr",
  "tags": [
    "AMI",
    "Tourisme",
    "durable"
  ],
  "zones": [
    "Ministère de l'Économie, des Finances et de la Souveraineté industrielle et numérique"
  ],
  "datePublication": "2023-10-05T16:09:48+02:00",
  "service": {
    "nom": "Equipe AMI Gestion des ressources en eau  - Département ingénierie développement et prospective ",
    "organisme": "Atout France",
    "typeOrganisme": "operateur_d_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/ami-atout-france-gestion-des-flux",
  "dpoUrl": "dpo@atout-france.fr",
  "noticeUrl": null,
  "siteWebUrl": "https://www.atout-france.fr/services/gestion-des-flux",
  "cadreJuridiqueUrl": "https://assets.france.fr/int/legal/partenaires/NOTICE-D-INFORMATION-POUR-LES-PARTENAIRES-CLIENTS-OU-PROSPECTS.pdf",
  "logo": {
    "filename": "logo atfff.jpg",
    "checksum": "6vIqV7LgFPJKRFNMPnJMFg==",
    "byteSize": "123017",
    "contentType": "image/jpeg"
  },
  "notice": {
    "filename": "Règlement_AMI_GestiondesFlux_AtoutFrance.pdf",
    "checksum": "nD323SFKiRJhoFpCPyaSjg==",
    "byteSize": "382233",
    "contentType": "application/pdf"
  },
  "deliberation": null,
  "dossiersCount": 53,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Dossier de candidature pour l'Appel à Manifestation d'Intérêt d'ATOUT FRANCE \"Gestion des flux touristiques\"",
        "description": "<p> \r\n<strong> Rappel du règlement de l'AMI :</strong>   L’objectif de cet AMI est de soutenir les sites et territoires particulièrement soumis aux problématiques de gestion des flux touristiques, en accompagnant financièrement leurs besoins en ingénierie dans le déploiement d’une  gestion stratégique de leurs flux touristiques. Dans cette démarche, les enjeux environnementaux, sociaux, mais aussi économiques seront particulièrement pris en compte, afin de favoriser la pérennité de la démarche et le bénéfice à long terme pour le territoire. \r\nCet accompagnement inclut quatre phases qui peuvent être cumulatives ou disjointes en fonction du projet du candidat : \r\n<p>1.\tassister les lauréats dans la mesure des flux touristiques et de leurs impacts en analysant les données recueillies ;  </p>\r\n <p>2.\tdéfinir avec le site ou le territoire touristique le plan d’action adapté à la mise en œuvre d’une stratégie de gestion des flux touristiques ;  </p>\r\n <p>3.\t former les acteurs clés du site ou territoire notamment en matière de mesure des fréquentations touristiques, définition et déploiement des mesures de gestion des flux touristiques, etc. ;  </p>\r\n <p>4.\télaborer un plan de communication adapté afin de promouvoir la stratégie de gestion des flux touristiques définie auprès des visiteurs et de la population locale. </p>\r\n\r\n</p>\r\n<p>\r\n</p>\r\n<p> \r\nNB : Si la phase 1 n’a pas été réalisée avant la candidature à l’AMI, il sera obligatoire de l’effectuer dans le cadre de l’AMI, la mesure des flux étant un pré-requis obligatoire aux étapes suivantes.  </p>\r\n<p>\r\nEn fonction de son besoin d’accompagnement au regard des quatre phases d’une démarche de gestion des flux, le lauréat pourra bénéficier d’un appui financier jusqu’à  200000 euros maximum. \r\n</p>\r\n<p> \r\nCet accompagnement consiste au financement ou cofinancement de prestations par des entreprises ou des bureaux d’études spécialisés dans le tourisme, dans la gestion des flux, dans la communication et la formation.\r\n</p>\r\n<p>\r\nEn complément de cet AMI, les collectivités territoriales pourront également solliciter un accompagnement spécifique de l’ADEME sur l’adaptation de la destination touristique au changement climatique. Deux collectivités pourront être sélectionnées pour ce deuxième dispositif complémentaire.</p>\r\n<p> \r\n<strong> Attention, une fois votre candidature validée à la fin de cette page, vous ne pourrez plus l'éditer.</strong>  En revanche, la candidature reste modifiable autant de fois que nécessaire tant que vous ne cliquez pas sur \"Déposer le dossier\" au bas de cette page. Pour toute question, vous pouvez envoyer un e-mail à l'adresse suivante : <strong>transformation-durable@atout-france.fr </strong>\r\n</p>\r\n",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Joindre obligatoirement la lettre d'intention signée de l'AMI",
        "description": "Modèle de lettre d'intention à télécharger sur la page https://www.atout-france.fr/sites/default/files/imce/annexe1_ami_gestionflux_lettre_intention_20230926.pdf",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Joindre obligatoirement un avis de situation INSEE ou extrait Kbis de moins de 6 mois",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Joindre obligatoirement une/des lettre(s) de soutien des institutionnels présents sur le territoire candidat à l'AMI",
        "description": "",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Coordonnées",
        "description": "",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Coordonnées de la structure candidate",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom de la structure candidate",
        "description": "",
        "required": true
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "Adresse de la structure candidate",
        "description": "",
        "required": true
      },
      {
        "__typename": "CiviliteChampDescriptor",
        "label": "Civilité du responsable de la structure",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom du responsable de la structure",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom du responsable de la structure",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Fonction du responsable de la structure",
        "description": "",
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Adresse e-mail du responsable de la structure",
        "description": "",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Coordonnées du référent désigné pour conduire le projet",
        "description": "",
        "required": false
      },
      {
        "__typename": "CiviliteChampDescriptor",
        "label": "Civilité",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom du référent",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom du référent",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Fonction du référent",
        "description": "",
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Adresse e-mail du référent",
        "description": "",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Numéro de téléphone du référent",
        "description": "",
        "required": true
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Autres adresses e-mail à intégrer pour prise de contact par Atout France (optionnel)",
        "description": "Cliquez sur le bouton \"+\"",
        "required": false,
        "champDescriptors": [
          {
            "__typename": "EmailChampDescriptor",
            "label": "Adresse e-mail",
            "description": "",
            "required": false
          }
        ]
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Présentation du projet et problématique de gestion des flux",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Titre du projet",
        "description": "Indiquez succinctement le titre de votre projet (Env. une dizaine de mots maximum)",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Périmètre du site porteur du projet",
        "description": "Décrivez en quelques lignes votre site (localisation, périmètre, activité, principaux acteurs clés du site/territoire, attractivité touristique)\r\n(Env. 10 lignes maximum)",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Enjeux de gestion des flux en présence sur le site",
        "description": "Décrivez en détail le contexte de votre projet au regard de la problématique de gestion des flux : \r\n- Quels sont les enjeux de gestion des flux auxquels votre site est confronté ?\r\n- Quel est le niveau d'importance de ces enjeux pour votre site ?\r\n- Ces enjeux sont-ils spécifiques à une période de l'année ou présents toute l'année ?\r\n- Sont-ils propres à votre site ou étendus au-delà aux autres acteurs du territoire ou des territoires annexes ?\r\n- Avez-vous constaté une évolution de ces enjeux dans le temps ?\r\n(Env. 40 lignes maximum)",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Données sur les enjeux de gestion des flux sur le site",
        "description": "Avez-vous des données chiffrées décrivant la fréquentation de votre site et illustrant ces enjeux de gestion des flux ? (pics de fréquentation, afflux de véhicules, files d'attente...)\r\nPar quel outil de mesure avez-vous obtenu ces données ? \r\nDepuis quand collectez-vous des données sur les flux touristiques ?",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Enjeux de tourisme durable et flux sur le site",
        "description": "Votre site et/ou les activités associées présentent-ils/elles un intérêt particulier sur la thématique du tourisme durable ?\r\nSelon vous, la problématique de gestion des flux décrite engendre-t-elle un impact social/sociétal, environnemental ou économique ?\r\n(Par exemple : pression sur l'environnement et notamment la biodiversité locale, risque sur l'acceptabilité du tourisme par les résident, pénurie de ressources humaines, impact sur l'activité économique locale etc.)\r\n\r\n\r\n(Env. 30 lignes maximum)",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Démarches déjà mises en place sur le sujet de la gestion des flux",
        "description": "Avez-vous déjà entrepris certaines d'actions d'une démarche sur le sujet de la fréquentation touristique et des flux ? Par exemple (liste non-exhaustive) :\r\n- Mesure des flux (ex : installation d'outils de mesure) \r\n- Construction d'une gouvernance sur le territoire, dédiée à la problématique des flux, permettant la coordination avec les acteurs du territoire\r\n- Programmes de sensibilisation des visiteurs, communications dédiées \r\n- Avez-vous sollicité des consultants ou experts en gestion des flux touristiques pour un accompagnement ?\r\n- etc.\r\n(Env. 20 lignes maximum)",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Solutions envisagées et ambition du projet",
        "description": "Quelles seraient selon vous les solutions à mettre en oeuvre pour résoudre les problématiques de gestion des flux évoquées ?\r\nQuelle est l'ambition et quels sont les objectifs de votre projet ?\r\n(Env. 30 lignes maximum)",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Contribution du projet à la stratégie nationale",
        "description": "En quoi les solutions envisagées et votre projet contribueraient à une meilleure répartition des flux dans le temps et dans l'espace et ainsi améliorer l'acceptabilité des ces flux ?\r\n(Env. 20 lignes maximum)\r\n",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Gouvernance et engagement",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Ressources humaines dédiées au projet",
        "description": "Combien d'ETP (RH) envisagez-vous de mobiliser pour la gestion du projet ? (Précisez la nature/l'intitulé des fonctions des ETP dédiés au projet)\r\nPlus largement, quelle sera la gouvernance du projet ?",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Partenaires du projet (le cas échéant)",
        "description": "Si pertinent, quels sont les partenaires du projet et quels seront leurs rôles ?",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Engagement permis par le projet",
        "description": "Comment le projet permet-il une implication des parties prenantes locales, dans sa construction ou ses résultats ? \r\nSont entendues ici par parties prenantes : les habitants et la société civile, les collectivités territoriales, les associations/ONG etc.\r\n(Env. 20 lignes maximum)",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Potentiel d'impact du projet",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Mesure du succès et objectifs",
        "description": "Quels seront, selon vous, les impacts positifs du projet concernant les flux touristiques ?\r\nDes éléments de mesure d'impact ont-ils été définis ? \r\n(Par exemple, la meilleure répartition des flux, la réduction des émissions de gaz à effet de serre permise par le projet etc.)\r\nDes objectifs précis, quantitatifs ou qualitatifs, ont-ils été définis pour le projet ? Quels sont-ils et à quelle échéance visez-vous de les atteindre ?\r\n\r\n(env. 20 lignes maximum)",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Réplicabilité",
        "description": "Dans quelle mesure le projet peut-il générer un effet d’entrainement voire une forme de réplicabilité pour les sites et territoires ayant des problématiques similaires en matière de gestion de flux touristiques ?\r\n(Env. 10 lignes maximum)",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Besoins du projet",
        "description": "",
        "required": false
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Sur quelle(s) phase(s) d'une démarche de gestion des flux souhaitez-vous être accompagnés par la subvention de cet AMI?",
        "description": "Attention, si vous ne sélectionnez pas la première option de mesure, vous devrez démontrer dans votre dossier que vous avez déjà obtenu des données sur la fréquentation de votre site, sans quoi les étapes 2 à 4 ne sont pas réalisables.",
        "required": true,
        "options": [
          "1.Mesure des flux touristiques et de leurs impacts en analysant les données recueillies",
          "2.Définition d'un plan d’action adapté à la mise en œuvre d’une stratégie de gestion des flux touristiques",
          "3.Formation des acteurs clés du site ou territoire",
          "4.Elaboration d'un plan de communication adapté afin de promouvoir la stratégie de gestion des flux touristiques"
        ]
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Documents attestant les mesures de flux déjà réalisées",
        "description": "Merci de charger ici les éventuelles mesures des fréquentations de votre site déjà réalisées et/ou preuves d'achat d'outils de mesure de la fréquentation.\r\n\r\nOBLIGATOIRE si vous ne cochez pas l'accompagnement sur l'étape 1 de la question précédente. ",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Freins levés par l'AMI",
        "description": "Quels sont les freins et difficultés techniques, humaines, financières rencontrés dans la mise en place d'une stratégie de gestion des flux ?\r\nEn quoi votre sélection à cet AMI permettrait-elle de les lever ? \r\n(Env. 20 lignes maximum)",
        "required": true
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Besoin de financement",
        "description": "Dans l'idéal, de quel montant de subvention avez-vous besoin pour mettre en oeuvre votre démarche ?",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Niveau d'avancement du projet",
        "description": "Préciser ici l’état d’avancement de votre projet et décrire sommairement les principales phases déjà réalisées et si pertinent, les prestataires déjà contactés. \r\n(Env. 20 lignes maximum)",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Eventuels devis obtenus pour des accompagnements sur la gestion des flux",
        "description": "Chargez ici les éventuels devis obtenus de la part de prestataires pouvant vous accompagner sur une ou plusieurs des quatre phases de la démarche de gestion des flux, et qui seraient donc financés par la subvention. ",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Plan de financement global",
        "description": "Décrivez ici votre plan de financement prévisionnel du projet global en détaillant les différents postes de dépenses du projet et les modes de financements prévisionnels (en incluant également les financements hors Atout France).\r\n\r\nVous pouvez charger un plan de financement ci-dessous si vous le souhaitez.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Document de plan de financement du projet (optionnel)",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Prochaines étapes",
        "description": "Quelles sont les prochaines étapes du projet et phases de développement envisagées (grandes étapes du calendrier prévisionnel) ?\r\n\r\nQuels sont les éléments permettant de considérer que les étapes financées par l'AMI pourront se concrétiser à horizon 12 mois ?\r\nNB : La durée de l’accompagnement pourra éventuellement être prolongée, par avenant à la convention initiale sur justification, sans que cette prolongation ne puisse dépasser le 31 décembre 2025.\r\n",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Remarques et documents complémentaires",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Autres commentaires (Optionnel)",
        "description": "Vous pouvez ajouter d'éventuels éléments d'information complémentaires qui n'auraient pas été abordés dans les autres questions de ce dossier et qui vous semblent essentiels à la compréhension du projet et de sa pertinence pour cet AMI.",
        "required": false
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Documents complémentaires (Optionnel)",
        "description": "",
        "required": false,
        "champDescriptors": [
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Chargez ici tout autre document que vous souhaitez porter à la connaissance des instructeurs des candidatures de cet AMI (Merci d'indiquer la teneur du document dans le titre du fichier)",
            "description": "",
            "required": false
          }
        ]
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Accompagnement complémentaire (ADEME) : Adapter la destination touristique au changement climatique",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Description du dispositif complémentaire",
        "description": "Accompagnement complémentaire : adapter la destination touristique au changement climatique\r\nEn complément des objectifs énoncés, cet AMI ouvre la possibilité d’articuler la stratégie de gestion des flux à la prise en compte des conséquences du changement climatique, que ce soit sur les activités, les infrastructures ou le patrimoine naturel (pression hydrique et foncière, submersion marine, sécheresse, retrait/ gonflement des argiles, modification des rythmes saisonniers, renforcement de besoin de climatisation, etc). Dans cette optique, un accompagnement complémentaire sur cette prise en compte pourra être sollicité uniquement par les collectivités territoriales. Dans ce cas, la collectivité candidate fournira une lettre motivant son intérêt à être accompagnée pour son adaptation au changement climatique. Si le projet de la collectivité territoriale est retenu par le Comité de sélection dans le cadre de l’AMI « gestion des flux touristiques » et par l’ADEME sur son volet climat, une étude complémentaire sur l’adaptation au changement climatique pourra faire l'objet d'une aide au financement (voir plus de détail dans le règlement de l'AMI à télécharger en haut de cette page)",
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Souhaitez-vous candidater au dispositif complémentaire \"Adapter la destination touristique au changement climatique\"",
        "description": "(Réservé aux collectivités territoriales)",
        "required": true,
        "options": [
          "Oui",
          "Non",
          "Je ne suis pas concerné (pas une collectivité territoriale)"
        ],
        "otherOption": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Lettre de motivation pour l'accompagnement complémentaire changement climatique",
        "description": "Merci de charger ici une lettre de motivation détaillant votre intérêt à être accompagné via le dispositif mis en place par l’ADEME pour l'adaptation au changement climatique",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Finalisation de votre dossier de candidature",
        "description": "Pour valider votre candidature, cliquez sur le bouton \"Déposer le dossier\" en bas à droite de cette page. \r\n<h1>Attention, une fois votre candidature validée, vous ne pourrez plus l'éditer.</h1> \r\nPour toute question, vous pouvez envoyer un e-mail à l'adresse suivante : transformation-durable@atout-france.fr",
        "required": false
      }
    ]
  }
}