{
  "number": 79918,
  "title": "habilitation régionale 2024",
  "description": "<strong><p>Rappel :\r\n\r\nSi votre structure souhaite être habilitée pour une activité d'aide alimentaire couvrant 9 départements ou plus sur au moins 2 régions, vous devez demander une habilitation nationale auprès de la Direction Générale de la Cohésion Sociale. \r\n\r\nSi ce n’est pas le cas et si le siège social de votre structure est situé en Île-de-France, vous devez demander une habilitation régionale à partir de ce formulaire en ligne en y inscrivant également les établissements situés hors Île-de-France qui seront couverts par cette habilitation.</p></strong> ",
  "tags": [

  ],
  "zones": [
    "Ministère des Solidarités, de l'Autonomie et des personnes handicapées"
  ],
  "datePublication": "2023-10-23T17:00:23+02:00",
  "service": {
    "nom": "Service Mission Inspection Contrôle Évaluation (MICE)",
    "organisme": "Direction régionale et interdépartementale de l'hébergement et du logement - Île-de-France (DRIHL)",
    "typeOrganisme": "service_deconcentre_de_l_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/habilitation-regionale-2024",
  "dpoUrl": "dpd-minsociaux@sg.social.gouv.fr",
  "noticeUrl": null,
  "siteWebUrl": "https://www.drihl.ile-de-france.developpement-durable.gouv.fr/campagne-2024-d-habilitation-pour-la-mise-en-a1116.html",
  "cadreJuridiqueUrl": "https://www.legifrance.gouv.fr/codes/section_lc/LEGITEXT000006074069/LEGISCTA000037550330/#LEGISCTA000037550330",
  "logo": null,
  "notice": {
    "filename": "Guide de la démarche_2024.docx",
    "checksum": "kdpk8n+owHbf1DHJ/EEm7g==",
    "byteSize": "338912",
    "contentType": "application/vnd.openxmlformats-officedocument.wordprocessingml.document"
  },
  "deliberation": {
    "filename": "arrete_du_28_aout_2019_relatif_a_la_composition_du_dossier_de_demande_d_habilitation.pdf",
    "checksum": "ISjOwIfMaZXxBSUDEPITow==",
    "byteSize": "137078",
    "contentType": "application/pdf"
  },
  "dossiersCount": 74,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Formulaire de demande  d'habilitation régionale Île-de-France  à recevoir des contributions publiques  pour la mise en œuvre  de l’aide alimentaire",
        "description": "",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Veuillez compléter :",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Dénomination de l'organisme",
        "description": null,
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Première demande",
        "description": "Première demande auprès des services de l’État.",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Renouvellement",
        "description": "Vous êtes habilité et souhaitez renouveler votre habilitation avant la fin de l'échéance.",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Dossier à déposer avec les pièces demandées au plus tard le 30 décembre 2022",
        "description": "En cas de difficultés, expliquez votre cas et laissez vos coordonnées : \r\nhabilitation-aide-alimentaire.drihl@developpement-durable.gouv.fr",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Nota :",
        "description": " • Il est fortement conseillé de lire au préalable « la fiche synthèse aide alimentaire » à retrouver sur le site de la DRIHL et le \"guide de la démarche\" accessible en début de formulaire.",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Éléments constitutifs du dossier de demande d'habilitation régionale",
        "description": "• Les informations relatives à la personne morale (Point 1.)\r\n• La description de l’activité d’aide alimentaire (Point 2.)\r\n\r\nLes points listés ci-dessous sont des conditions d'habilitations définies à l'article R266-2 et R266-3 du Code de l'action sociale et des familles. Si l'une ou plusieurs de ces conditions ne sont pas remplies par la personne morale demandeuse, elle pourra justifier, le cas échéant un motif de refus d'habilitation.\r\n• Moyens matériels, financiers et humains mobilisés (Point 3.)\r\n• La description des procédures relatives au respect des règles d’hygiène et de sécurité des aliments (Point 4.)\r\n• La description des méthodes et outils utilisés pour assurer la traçabilité physique et comptable des denrées (Point 5.)\r\n• La description du mode de construction des données chiffrées, des procédures de leur collecte et de leur transmission (Point 6.)",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Certifications (obligatoires *) et pièces à joindre (obligatoirement *) au dossier (en fin de formulaire)",
        "description": "<strong>Certifications : </strong> \r\n• Certification de se soumettre aux contrôles de l’habilitation <strong> *</strong> \r\n• Dans le cas où la personne morale souhaite bénéficier des retraits communautaires mentionnés à l'article D266-6, certification d'engagement dans la démarche relative aux dons des organisations de producteurs financés par l’Union Européenne <strong> *</strong> \r\n\r\n<strong>La confirmation et la transmission du formulaire par l’usager vaut signature de celui-ci et l'engagement de l’usager à s’engager sur la véracité des informations transmises lors du dépôt de son dossier.</strong> \r\n\r\n<strong>Pièces à joindre :</strong>\r\nEn application de l'arrêté du 28 aout 2019 relatif à la composition du dossier de demande d'habilitation à recevoir des contributions publiques destinées à la mise en œuvre de l'aide alimentaire et aux modalités de désignation des membres et de déclaration des sites rattachés aux personnes morales habilitées.\r\n• Copie des statuts <strong> *</strong> \r\n• Numéro SIRET : <strong> *</strong> \r\n=> Copie du certificat d’inscription au répertoire des entreprises et des établissements (document INSEE précisant le Siret)\r\n=> Ou, si l’association ne dispose pas à ce jour de numéro Siret, copie de la demande d’inscription auprès de l’INSEE\r\n• Enregistrement de la structure : <strong> *</strong> \r\n=> Copie du Journal officiel portant publication de la déclaration de l’association et, le cas échéant, la copie du décret de reconnaissance d’utilité publique, \r\n=> ou extrait K bis de son inscription au registre du commerce et des sociétés datant de moins de trois mois \r\n• Si l’antériorité le permet, les comptes annuels détaillés établis à la clôture des deux derniers exercices (Pour une structure nouvellement créée, présenter un budget prévisionnel). Les éléments fournis devront détailler a minima les grands postes de dépenses et de recettes ( Dépenses : achats de produits, charges de fonctionnement, charges de personnel, etc. /  Recettes : ventes, participations des personnes, subventions publiques, dons privés, etc.)\r\n• Si l’antériorité le permet, le dernier rapport d’activité validé par l’instance statutairement compétente (ou document s’y apparentant)\r\n• Pour les structures qui distribuent des denrées contenant des ingrédients d’origine animale (viande, produits laitiers, produits de la pêche, œufs, miel) : copie de l’accusé de réception de la déclaration auprès de la Direction départementale en charge de la protection des populations (DDPP) => établir autant de déclarations que d’établissements.\r\n\r\nLa déclaration auprès de la DDPP est une obligation réglementaire (Pour obtenir des informations sur la déclaration auprès de la DDPP :\r\nhttp://mesdemarches.agriculture.gouv.fr/demarches/collectivite-territoriale-ou/assurer-une-activite-de-62/article/preparer-ou-vendre-de-denrees-275",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Si cette déclaration ne fait pas partie de la liste des documents obligatoires pour la délivrance d’une habilitation, l’absence de production du document ou de démarches visant à l’obtenir sera appréciée par le service en charge de l’instruction et pourra, le cas échéant, motiver une décision de refus d’habilitation.",
        "description": "\r\n",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Les pièces constitutives du dossier sont les mêmes qu’il s’agisse d’une 1ère demande d’habilitation ou d’un renouvellement. TOUT DOSSIER INCOMPLET PEUT ETRE REJETE.",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Rappel des conditions de l’habilitation",
        "description": "L’aide alimentaire est un dispositif de lutte contre la précarité alimentaire. Aussi les structures qui demandent l’habilitation doivent participer aux objectifs fixés à <strong>l’article L266-1 du code de l’action sociale et des familles, </strong> et notamment :\r\n\r\n« La lutte contre la précarité alimentaire vise à favoriser l’accès à une alimentation sûre, diversifiée, de bonne qualité et en quantité suffisante aux personnes en situation de vulnérabilité économique ou sociale.\r\nElle s’inscrit dans le respect du principe de dignité des personnes. Elle participe à la reconnaissance et au développement des capacités des personnes à agir pour elles-mêmes et dans leur environnement. »\r\nL'article L266-2 du code de l'action sociale et des familles ajoute que : l'aide alimentaire a pour objet la fourniture de denrées alimentaires aux personnes en situation de vulnérabilité économique ou sociale, assortie de la proposition d'un accompagnement. Cette aide, qui vise à répondre aux besoins en volume, tout en prenant en compte, dans la mesure du possible, des critères de qualité des denrées alimentaires, est apportée tant par l'Union européenne que par l’État ou toute autre personne morale.\r\nSeules des personnes morales de droit public ou des personnes morales de droit privé habilitées par l'autorité administrative peuvent recevoir des contributions publiques destinées à la mise en œuvre de l'aide alimentaire.\r\n<strong> Point important</strong> \r\nL'habilitation n'est pas une autorisation à mettre en œuvre une activité d'aide alimentaire lorsque la structure ne bénéficie pas ou ne souhaite pas bénéficier de contributions publiques pour la mise en œuvre de cette activité.\r\n\r\nPour être habilitée au niveau régional, la personne morale de droit privé doit respecter les conditions suivantes : \r\n    1. Elle dispose des moyens pour réaliser: \r\n        a. la distribution de denrées aux personnes en situation de vulnérabilité économique ou sociale (« structure distributrice »)\r\n        b.  la fourniture de denrées à des personnes morales de droit public ou à des personnes morales de droit privé habilitées à l’aide alimentaire (« structure fournisseuse ») \r\n\r\nDans le cas où vous sollicitez une habilitation pour les deux types d’activité sus-visées (a. et b.) vous veillerez à compléter chaque rubrique correspondante (2.2 et 2.3) du présent formulaire.\r\n\r\n    2. Elle propose un accompagnement, qui comporte au moins des actions d’écoute, d’information ou d’orientation (pour les structures distributrices) \r\n\r\n    3. Elle met en place des actions pour tendre vers une offre alimentaire « de qualité » (alimentation sûre, diversifiée, de bonne qualité, répondant aux besoins - sur les questions nutritionnelles, voir notamment https://www.mangerbouger.fr/PNNS/ )\r\n\r\n    4. Elle met en place des procédures relatives au respect des normes en vigueur en matière d’hygiène et de sécurité des denrées alimentaires, elle a mis notamment en place : \r\n        a. une analyse des risques et les mesures correctives appropriées ; \r\n        b. et un ou plusieurs plans de formation en matière d’hygiène alimentaire adaptés aux différentes activités réalisées \r\n\r\n    5. Elle assure la traçabilité physique et comptable des denrées alimentaires à chaque étape de la réception, de la transformation, du stockage et de la distribution\r\n\r\n    6. Elle met en place les procédures pour collecter et transmettre les données statistiques annuelles sur l’activité d’aide alimentaire \r\n\r\n    7. Elle s’engage à se soumettre aux contrôles de l’habilitation. \r\n\r\nA noter que pour les points 4 et 5,  il existe des guides des bonnes pratiques validés par l’Etat  mis à disposition sur le site de la Direction régionale et interdépartementale de l’Agriculture et de l’Alimentation (DRIAAF) : https://agriculture.gouv.fr/guides-de-bonnes-pratiques-dhygiene-gbph.\r\n\r\nEnfin, concernant les formations en matière d’hygiène alimentaire à prévoir pour le personnel (point 4.2), voir le site de la DRIAAF indiqué ci-dessus. Vous pouvez également vous rapprocher de la Direction départementale en charge de la protection des populations (DDPP)  d’implantation de vos activités. ",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "1. Informations relatives à la personne morale ",
        "description": null,
        "required": false
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "1.1. Dénomination :",
        "description": "",
        "required": true
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "Adresse postale du siège social",
        "description": "",
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Coordonnées électronique du siège social",
        "description": null,
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Coordonées téléphoniques du siège social",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Statuts de la structure",
        "description": "(loi de 1901, association reconnue d'utilité publique...)",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "1.2. Coordonnées",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "1.2.1 Représentant légal",
        "description": "Nom et prénom",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Fonction",
        "description": null,
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Coordonnées électronique",
        "description": "",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Coordonées téléphonique",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "1.2.2 Référent SIAA",
        "description": "SIAA= système d’information de l’aide alimentaire – Il s’agit des coordonnées de la personne en charge de faire remonter des données chiffrées annuelles auprès de l’autorité administrative.\r\n\r\nNom et prénom\r\n\r\n",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Fonction",
        "description": null,
        "required": false
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Coordonnées électronique",
        "description": "",
        "required": false
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Coordonées téléphonique",
        "description": null,
        "required": false
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Autre contact aide alimentaire",
        "description": "",
        "required": false,
        "champDescriptors": [
          {
            "__typename": "TextChampDescriptor",
            "label": "Nom et prénom",
            "description": "",
            "required": false
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "Fonction",
            "description": "",
            "required": false
          },
          {
            "__typename": "EmailChampDescriptor",
            "label": "Coordonnées électronique",
            "description": "",
            "required": false
          },
          {
            "__typename": "PhoneChampDescriptor",
            "label": "Coordonnées téléphonique",
            "description": "",
            "required": false
          }
        ]
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "2. Description de l'activité d'aide alimentaire",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "2.1 Si l'activité d'aide alimentaire est nouvelle, expliquer votre projet, ou si l'activité a démarée, expliquer son fonctionnement :",
        "description": "Précisez vos éventuels projets de demande de contributions publiques :\r\n\r\nExemples : demande des subventions pour un local, développement des partenariats avec des enseignes de grande distribution, d'autres associations habilitées ou avec la banque alimentaire...",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "2.2 Description de votre activité si vous faites de la distribution directe aux personnes",
        "description": "(pour une activité de fourniture de denrées à des associations ou à des CCAS, passer directement au 2.3)",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Préciser les modalités d’inscription des personnes à l’aide alimentaire (pour chaque centre concerné, qu’il s’agisse d’orientations externes ou internes) :",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Dans le cas d’une demande traitée en interne, préciser quels sont les critères d’accès pris en compte :",
        "description": "Il s’agit ici de présenter les outils utilisés pour garantir que les denrées alimentaires sont <strong><u>exclusivement</u></strong> distribuées aux personnes en situation de vulnérabilité économique ou sociale. A titre d’exemple : analyse de la situation économique et sociale globale sur la base de la production de documents (préciser lesquels) fournis par le bénéficiaire ou la fixation d’un seuil de revenus (indiquer le montant retenu) ou de la détermination d’un  reste à vivre (préciser les modalités de calcul)...",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Préciser si l’accès à l’aide alimentaire fait l’objet d’une durée définie au départ ou d’une réévaluation régulière de la situation :",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Précisez si la structure prévoit une participation financière des personnes bénéficiant de l’aide alimentaire, en indiquant le montant retenu :",
        "description": null,
        "required": false
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "2.2.1. Sites de distributions et de stockage (y compris les sites couverts par l’habilitation hors Île-de-France)",
        "description": "<strong> <u>Tous</u></strong> les sites de distribution doivent être renseignés dans le tableau ci-dessous (y compris lorsque l’adresse de distribution est la même que celle du siège social) et les adresses doivent être certaines (un projet de local ne sera pas pris en compte dans le cadre de l’instruction en l’absence d’adresse sûre et de justificatifs).",
        "required": false,
        "champDescriptors": [
          {
            "__typename": "TextChampDescriptor",
            "label": "Nom des sites de distribution et de stockage (le cas échéant)",
            "description": null,
            "required": false
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "Adresse",
            "description": "Dans le cas d’un dispositif itinérant : préciser <strong><u>« itinérant »</strong></u> et indiquer la ou les ville(s) desservie(s).",
            "required": false
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "Code postale",
            "description": null,
            "required": false
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "Ville",
            "description": null,
            "required": false
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "Type(s) d'activité",
            "description": "Indiquez <strong><u>le type de distribution</strong></u> : colis, libre-service, épicerie sociale et solidaire, collations, repas, stockage",
            "required": false
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "N° Siret (le cas échéant)",
            "description": "",
            "required": false
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "Jours et horaires d'ouverture",
            "description": "",
            "required": false
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "période de fermeture annuelle",
            "description": "",
            "required": false
          }
        ]
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "2.2.3. Mesures d’accompagnement",
        "description": "Décrire les modalités d’accueil dans la structure (qui accueille, y a-t-il une file d’attente, un espace d’attente…) :\r\n\r\nDécrire les mesures d’accompagnement, d’information et/ou d’orientation proposées aux personnes en précisant les thèmes abordés.\r\nL’accompagnement comprend au moins des actions d'écoute, d'information ou d'orientation des bénéficiaires. Il peut s’agir d’entretiens individuels, ateliers collectifs, flyers mis à disposition, orientation vers des partenaires …)",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Préciser si les personnes accueillies ont la possibilité de participer au fonctionnement de la structure (formaliser un avis, faire du bénévolat, participer à des commissions, intégrer le conseil d’administration…) :",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "2.2.4. Nature de l'approvisionnement en denrées alimentaire :",
        "description": "",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Banque Alimentaire",
        "description": "",
        "required": false
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Dans ce cas, recevez-vous des denrées financées par l’union Européenne * ? (FEAD/FSE+)",
        "description": "*Les règles du FEAD/FSE+ imposent la gratuité totale de la distribution de ces denrées ainsi qu’un <u>stockage et une comptabilité distincts</u> des autres denrées.",
        "required": false,
        "options": [
          "Oui",
          "Non",
          "Ne sait pas"
        ]
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Ou des denrées financées par le Crédit national pour les Epiceries sociales (CNES) ?",
        "description": "",
        "required": false,
        "options": [
          "Oui",
          "Non",
          "Ne sait pas"
        ]
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Si oui, avez-vous signé la charte nationale des épiceries sociales ?",
        "description": "",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Ramasse (dons des distributeurs)",
        "description": "",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Dons d'entreprises (industriels, commerçants, producteurs agricoles…)",
        "description": "",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Dons de particuliers (collecte)",
        "description": "",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Achats",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Autre (préciser) ͏:",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "2.2.5. Offre alimentaire",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Décrire les actions mises en place (ou le cas échéant prévues) dans le but de proposer une offre alimentaire de qualité :",
        "description": "Il s’agit ici de décrire les actions visant à mieux répondre aux besoins exprimés par les personnes et de travailler sur la qualité nutritionnelle et gustative des produits distribués. \r\nCela peut être <strong><u>par exemple</strong></u> : des groupes de travail avec les bénéficiaires pour réfléchir aux formes de distribution (libre-service …) ou pour mieux  flécher leurs besoins , de la prospection de nouveaux fournisseurs (pour des fruits et légumes frais, pour des produits spécifiques pour lesquels il existe une demande, avec des producteurs ou commerces  locaux en circuits courts …), des ateliers/conseils cuisine… ",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "2.3.  Description de votre activité si vous faites de la fourniture de denrées à des associations ou CCAS ou autre acteur (si vous n’êtes pas concerné, passer directement au 3)",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "2.3.1. Modalités de partenariat",
        "description": "Préciser combien de structures distributrices sont fournies en denrées, et de quel type de structures il s’agit  (associations, CCAS, structure d’hébergement, …) :",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Indiquer comment se matérialise le partenariat avec ces structures (conventions, facturation …) :",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Expliquer comment est réalisée la répartition des denrées disponibles entre les associations partenaires :",
        "description": "",
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Savez-vous si vos partenaires sont habilités ? (non nécessaire dans le cas de partenariats conclus avec les CCAS et autres acteurs publics) :",
        "description": "Il convient de rappeler que vous devez être habilité à l’aide alimentaire pour pouvoir fournir des denrées à des associations habilitées au titre de l’aide alimentaire ou pour distribuer des denrées issues du FEAD/FSE+ ou du CNES (pour les épiceries sociales).",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Nature de l'approvisionnement en denrées alimentaire :",
        "description": "",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Banque Alimentaire",
        "description": "",
        "required": false
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Dans ce cas, recevez-vous des denrées financées par l’union Européenne * ? (FEAD/ FSE+)",
        "description": "*Les règles du FEAD/FSE+ imposent la gratuité totale de la distribution de ces denrées ainsi qu’un <u>stockage et une comptabilité distincts</u> des autres denrées.",
        "required": false,
        "options": [
          "Oui",
          "Non",
          "Ne sait pas"
        ]
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Ou des denrées financées par le Crédit national pour les Épiceries sociales (CNES) ?",
        "description": "",
        "required": false,
        "options": [
          "Oui",
          "Non",
          "Ne sait pas"
        ]
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Si oui, avez-vous signé la charte nationale des épiceries sociales ?",
        "description": "",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Ramasse (dons des distributeurs)",
        "description": "",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Dons d’entreprises (industriels, commerçants, producteurs agricoles…)",
        "description": "",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Dons de particuliers (collecte)",
        "description": "",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Achats",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Autre (préciser) ͏",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Offre alimentaire",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Décrire les actions mises en place (ou le cas échéant prévues) dans le but de proposer une offre alimentaire de qualité :",
        "description": "Il s’agit ici de décrire les actions visant à mieux répondre aux besoins des structures fournies et de travailler sur la qualité nutritionnelle et gustative des produits distribués.\r\nCela peut être <u>par exemple :</u> de la prospection de nouveaux fournisseurs (pour des fruits et légumes frais, pour des produits spécifiques pour lesquels il existe une demande, avec des producteurs locaux en circuits courts …), ou un meilleur recueil des besoins des structures partenaires…",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "3. Moyens matériels, financiers et humains mobilisés",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Moyens matériels (ex : type de locaux, véhicules, appareils réfrigérés, matériel informatique…) :",
        "description": "Les moyens matériels doivent être uniquement ceux dédiés spécifiquement à l’association pour la mise en œuvre de l’aide alimentaire. En cas d’utilisation exclusive de moyens matériels privés (ex : locaux, réfrigérateurs ou véhicules appartenant aux bénévoles), la structure sera considérée comme ne disposant pas des moyens matériels pour la mise en œuvre de l’aide alimentaire.",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Moyens de financement de l’activité de l’aide alimentaire (dons privés, subventions (indiquer l’organisme financeur), prêts de locaux, soutien logistique …) :",
        "description": "Il s’agit des moyens de financements affectés à l’activité d’aide alimentaire déjà réalisée. Dans le cas de projets, merci de bien vouloir le mentionner comme tel et de n’indiquer que les financements pouvant raisonnablement être obtenus pour la couverture des postes de dépenses à prévoir et non pas les financements souhaités.",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Moyens humains (préciser le nombre de bénévoles, de salariés, d’emplois aidés, de services civiques…) dédiés à l’activité de l’aide alimentaire :",
        "description": "",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "4. Description des procédures relatives aux règles d’hygiène et de sécurité des aliments ",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": ".",
        "description": "Il s’agit d’indiquer les mesures prises pour conserver et distribuer les produits à la bonne température, respecter les dates limites de consommation, empêcher la contamination des denrées, maintenir les lieux propres, éviter les nuisibles, etc. Ces mesures sont à adapter aux activités (les risques sont différents si vous distribuez des conserves ou préparez des repas) et concernent à la fois le transport, le stockage et la distribution.",
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "4.1 Utilisez-vous un guide des bonnes pratiques d’hygiène (GBPH)  pour mettre en place les mesures permettant de respecter les règles d’hygiène et de sécurité des aliments ?",
        "description": "(Si vous cochez <strong>oui</strong>, cela signifie que les <strong>fiches pratiques et les annexes</strong> figurant en fin du GPBH et qui concernent votre activité sont <strong>connues et appliquées par les personnes manipulant les denrées.</strong>)",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Si oui, préciser quel GBPH :",
        "description": "",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "GPBH de la « distribution de produits alimentaires par des organismes caritatifs »",
        "description": "",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Un autre GBPH * :",
        "description": "* Le guide des bonnes pratiques de la distribution de produits alimentaires par des organismes caritatifs n’est pas applicable à toutes les activités.",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "(préciser lequel) :",
        "description": "",
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Si vous n'utilisez pas de guide des bonnes pratiques d’hygiène (GBPH), une analyse des risques concernant les denrées et les mesures correctives appropriées en découlant ont-elles été mises en œuvre ?",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Joindre votre plan de maîtrise sanitaire si vous en avez un",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "4.2 Quelles formations sont prévues sur l’hygiène et la sécurité sanitaire des aliments et quelles personnes sont formées ?",
        "description": "Il s’agit des plans de formation en matière d'hygiène alimentaire prévus pour le personnel et adaptés aux différentes activités de la structure.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "5. Description des procédures de traçabilité des denrées",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": ".",
        "description": "Il s’agit de décrire la méthode et les outils que vous utilisez pour connaître ce qui vient de vos fournisseurs et pour faire suivre l’information sur la composition des produits jusqu’au consommateur. Cette traçabilité est nécessaire pour fournir aux personnes les informations sur la composition des produits (par ex sur les allergènes) et pour réaliser des retraits ou des rappels lorsqu’un produit présente un risque pour la santé des personnes.",
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "5.1 Utilisez-vous un guide des bonnes pratiques d’hygiène (GBPH) pour mettre en place les mesures permettant d’assurer la traçabilité des produits ?",
        "description": "(Si vous cochez oui, cela signifie que les <u>fiches thématiques et les annexes</u> figurant en fin du GPBH et qui concernent votre activité sont <u>connues et appliquées par les personnes manipulant les denrées.</u>)",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Dans ce cas, préciser quel GBPH :",
        "description": "",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "GPBH de la « distribution de produits alimentaires par des organismes caritatifs »",
        "description": "",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Un autre GBPH",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "(préciser lequel) :",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Si vous n'utilisez pas de guide des bonnes pratiques d’hygiène (GBPH), préciser la méthode utilisée pour tracer les produits de leur réception à leur sortie d’une part et pour archiver les documents et informations d’autre part :",
        "description": "• Enregistrement des coordonnées des fournisseurs\r\n• Connaissance du type de produits et des volumes reçus par fournisseur \r\n• Connaissance des denrées en stock, distribuées et détruites\r\n• Informations sur la composition des produits disponibles jusqu’à distribution\r\n• Mesures prises en cas de rappel des produits\r\n\r\n=> Et uniquement si vous faites de la <u>fourniture de denrées à des associations ou CCAS ou autre acteur</u> :\r\n• Connaissance du type de produits et des volumes fournis par destinataire ",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "5.2 Quels outils utilisez-vous ?",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Un logiciel informatique dédié (préciser le nom Passerelle, PopStock…)",
        "description": "Précisions :",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Logiciel bureautique (Excel…)",
        "description": "Précisions :",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "enregistrement papier",
        "description": "Précisions :",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "conservation des documents types « bons de livraison »",
        "description": "Précisions :",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Autre (préciser) :",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Joindre des copies d’écran ou des copies de registres sur les outils utilisés",
        "description": "",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "6. Description des procédures permettant de déclarer annuellement les données d’activité de l’aide alimentaire ",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "6.1 Procédures relatives aux données chiffrées si vous faites de la distribution directe aux personnes (pour la fourniture de denrées à des associations ou CCAS, passer directement au 6.2)",
        "description": "* Les données relatives à l'activité d'aide alimentaire apportée lors des maraudes ou lors d'une situation exceptionnelle (catastrophe, panier d'urgence) sont exclues du champ des données d’activité à remonter annuellement.",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "La personne morale est-elle en capacité de faire une remontée annuelle de ses données d’activité :",
        "description": "",
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "a) Sur les denrées distribuées (quantité totale de denrées distribuées en poids net, exprimée en tonnes)",
        "description": "",
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "b) Sur le pourcentage approximatif que représente chaque source d’approvisionnement par rapport au volume d’activité (banque alimentaire, achats, dons des entreprises, dons des distributeurs, dons des particuliers, …)",
        "description": "",
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "c)  Sur le volume de denrées distribuées en tonnes par département (si plusieurs départements)",
        "description": "",
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "d) Sur les bénéficiaires de l’aide alimentaire (nombre de personnes inscrites)",
        "description": "",
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "e) Sur le nombre de foyers inscrits et le nombre de personnes inscrites par foyer (réparties par département si plusieurs départements)",
        "description": "*en cas de distribution de repas, il est possible d’indiquer le nombre de repas à la place du nombre de foyers et de personnes inscrites",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Quelle est la procédure utilisée pour collecter ces données ? :",
        "description": "(tenue d’un cahier de suivi, tableau Excel, logiciel spécifique…)",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "(pour la collecte des données joindre un scan ou une copie écran si outil informatique)",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Donner une estimation du volume de denrées distribuées et du nombre de personnes inscrites en moyenne sur une année (mettre un prévisionnel si l’activité est nouvelle) :",
        "description": "",
        "required": false
      },
      {
        "__typename": "DecimalNumberChampDescriptor",
        "label": "Volume (tonnes)",
        "description": "",
        "required": false
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Nombre de personnes inscrites (compter tous les membres des foyers)",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "6.2 Procédures relatives aux données chiffrées si vous faites de la fourniture de denrées à des associations ou CCAS.",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "La personne morale est-elle en capacité de faire une estimation annuelle de ses données d’activité :",
        "description": "",
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "a) Sur les denrées distribuées (quantité totale de denrées fournies en poids net, exprimée en tonnes)",
        "description": "",
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "b) Sur le détail par catégorie de personnes morales de la quantité totale de denrées fournies en poids net, exprimée en tonnes (CCAS, associations habilitées indépendantes, associations membre d’un réseau national, …)",
        "description": "",
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "c) Sur le volume de denrées fournies en tonnes par département",
        "description": "",
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "d) Sur le pourcentage approximatif que représente chaque source d’approvisionnement par rapport au volume d’activité (banque alimentaire, achats, dons des entreprises, dons des distributeurs, dons des particuliers, …)",
        "description": "",
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "e) Sur le nombre de sites fournis",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Quelle est la procédure utilisée pour collecter ces données ? :",
        "description": "(tenue d’un cahier de suivi, tableau Excel, logiciel spécifique…)",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "(pour la collecte des données joindre un scan ou une copie écran si outil informatique)",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Donner une estimation du volume de denrées fournies en moyenne sur une année (mettre un prévisionnel si l’activité est nouvelle) :",
        "description": "",
        "required": false
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Volume (tonnes)",
        "description": "",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Certifications et pièces à joindre (obligatoirement *) au dossier :",
        "description": "",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Certifiez de vous soumettre aux contrôles de l’habilitation",
        "description": "",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Si vous souhaitez bénéficier des retraits communautaires mentionnés à l'article D266-6 du CASF, certifiez en cochant (oui) de vous engager dans la démarche relative aux dons des organisations de producteurs financés par l’Union Européenne, sinon cocher (non)",
        "description": "L'engagement relative au souhait de bénéficier des retraits communautaires mentionnés à l'article D266-6 du code de l'action sociale et des familles consiste à remplir et à renvoyer le certificat de prise en charge transmis par l'organisation de producteurs et à accepter les règles de gestion et de contrôle de cette mesure communautaire. ",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Copie des statuts",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Numéro SIRET",
        "description": "=> Copie du certificat d’inscription au répertoire des entreprises et des établissements (document INSEE précisant le Siret)\r\nou\r\n=> si l’association ne dispose pas à ce jour de numéro Siret, copie de la demande d’inscription auprès de l’INSEE",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Enregistrement de la structure",
        "description": "=> Copie du Journal officiel portant publication de la déclaration de l’association et, le cas échéant, la copie du décret de reconnaissance d’utilité publique, \r\nou \r\n=> extrait K bis de son inscription au registre du commerce et des sociétés datant de moins de trois mois ",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Si l’antériorité le permet, les comptes annuels détaillés établis à la clôture des deux derniers exercices",
        "description": "(Pour une structure nouvellement créée, présenter un budget prévisionnel). Les éléments fournis devront détailler a minima les grands postes de dépenses et de recettes (Dépenses : achats de produits, charges de fonctionnement, charges de personnel, etc. / Recettes : ventes, participations des personnes, subventions publiques, dons privés, etc.)",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Si l’antériorité le permet, le dernier rapport d’activité validé par l’instance statutairement compétente (ou document s’y apparentant) ",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Copie de l’accusé de réception de la déclaration auprès de la Direction départementale en charge de la protection des populations (DDPP)",
        "description": "Pour les structures qui distribuent des denrées contenant des ingrédients d’origine animale (viande, produits laitiers, produits de la pêche, œufs, miel) => établir autant de déclarations que d’établissements.\r\n\r\nLa déclaration auprès de la DDPP est une obligation réglementaire.\r\nPour obtenir des informations sur la déclaration auprès de la DDPP :\r\nhttp://mesdemarches.agriculture.gouv.fr/demarches/collectivite-territoriale-ou/assurer-une-activite-de-62/article/preparer-ou-vendre-de-denrees-275 ",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Si cette déclaration ne fait pas partie de la liste des documents obligatoires pour la délivrance d’une habilitation, l’absence de production du document ou de démarches visant à l’obtenir sera appréciée par le service en charge de l’instruction et pourra, le cas échéant, motiver une décision de refus d’habilitation.",
        "description": "",
        "required": false
      }
    ]
  }
}