{
  "number": 80193,
  "title": "Gratification M2 MEEF 2023/2024",
  "description": "Ce formulaire est à destination des étudiants de M2 des parcours MEEF (M1, M2 et M3) du public.\r\n\r\nVous effectuez un stage, en école ou établissement scolaire, ouvrant droit à une gratification, le montant total s'élèvera à 656,10 € pour les stages de 162 heures et 546.75 € pour les stages de 135 heures. Attention, il ne vous sera pas délivré de bulletin de salaire.\r\n\r\n\r\nCe formulaire ne prend pas en compte le remboursement des frais de transport lors de ce stage , il faudra utiliser un autre formulaire.\r\n\r\nLes pièces demandées doivent être déposées au format PDF.\r\n\r\n\r\nAttention : Tous les champs obligatoires doivent être renseignés et toutes les pièces justificatives obligatoires doivent être jointes dans la demande. Si ce n'est le cas, vous ne pourrez pas déposer votre demande.\r\n\r\nUne fois le dossier déposé, un mail de confirmation de dépôt vous sera envoyé sur votre adresse mail utilisée lors de la connexion à ce formulaire.\r\n\r\nA la fin de votre saisie, nous vous adresserons un accusé de réception à l’adresse mail utilisée lors de la connexion à ce formulaire. \r\n\r\n\r\nLes informations recueillies sur ce formulaire sont enregistrées dans un fichier informatisé par l'académie de Normandie pour le suivi du processus de demande de gratification des parcours MEEF. La base légale du traitement est mission d'obligation légale.\r\n\r\nLes données collectées seront communiquées aux seuls destinataires suivants : Division des Affaires Financières de l'académie de Normandie (DAF - MEEF).\r\n\r\nLes données sont conservées pendant 24 mois.\r\n\r\nVous pouvez accéder aux données vous concernant, les rectifier, demander leur effacement ou exercer votre droit à la limitation du traitement de vos données.\r\n\r\nConsultez le site cnil.fr pour plus d’informations sur vos droits.\r\n\r\nPour exercer ces droits ou pour toute question sur le traitement de vos données dans ce dispositif, vous pouvez contacter notre déléguée à la protection des données dpd@ac-normandie.fr\r\n\r\nSi vous estimez, après nous avoir contactés, que vos droits « Informatique et Libertés » ne sont pas respectés, vous pouvez adresser une réclamation à la CNIL.",
  "tags": [

  ],
  "zones": [
    "Ministère de l'Éducation nationale et de la Jeunesse",
    "Ministère de l'Enseignement supérieur et de la Recherche"
  ],
  "datePublication": "2023-09-08T13:15:29+02:00",
  "service": {
    "nom": "Division des affaires Financières de l'academie de normandie (DAF) - Pôle DAF-MEEF",
    "organisme": "Académie de Normandie ",
    "typeOrganisme": "service_deconcentre_de_l_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/gratification-m2-meef-2023-2024",
  "dpoUrl": "dpd@ac-normandie.fr",
  "noticeUrl": null,
  "siteWebUrl": "https://ressources-informatiques.ac-caen.fr/books/ressources-humaines/chapter/gratification-meef ",
  "cadreJuridiqueUrl": "Article L. 124-6 du code de l'éducation - Arrêté du 27 août 2013 modifié relatif au carde national des formations dispensées au sein du master MEEF.",
  "logo": {
    "filename": "Logo_acNormandie500px.jpeg",
    "checksum": "9vW7aTllKOx3XiJETPsxTA==",
    "byteSize": "23151",
    "contentType": "image/jpeg"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 595,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Dépôt d'une demande de gratification MEEF",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Explication du processus du dépôt d'une candidature",
        "description": "Vous allez déposer un dossier pour une demande de gratification.\r\n \r\nA la fin de votre saisie, nous vous adresserons un accusé de réception à l’adresse mail utilisée lors de la connexion à ce formulaire. Il en sera de même au fur et à mesure de l'avancement de votre dossier.\r\n\r\nTout le suivi de votre dossier se fera par l’intermédiaire de cette interface. \r\n\r\nPour information, si un dossier complet est déposé avant le 10 octobre 2023, les paiements s'effectueront les 23 octobre 2023, 23 novembre 2023 et 11 décembre 2023. Cet échéancier ne tient pas compte du délai bancaire de votre banque.\r\nSi vous déposez votre dossier après le 10 octobre 2023, les paiements seront décalés.\r\n\r\nLe montant total de la gratification s'élève à 656,10 € pour le stage de 162 heures et 546,75 € pour le stage de 135 heures.\r\n\r\nPour toutes questions, veuillez utiliser la messagerie de la plateforme.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "État civil",
        "description": "",
        "required": false
      },
      {
        "__typename": "CiviliteChampDescriptor",
        "label": "Civilité",
        "description": "Nous vous remercions de bien vouloir nous signaler votre civilité.",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom d'usage",
        "description": "Nous vous remercions de bien vouloir renseigner votre nom de famille.",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom  de naissance",
        "description": "Nous vous remercions de bien vouloir indiquer votre nom de naissance.",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom",
        "description": "Nous vous remercions de bien vouloir indiquer votre prénom.",
        "required": true
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date de naissance",
        "description": "Nous vous remercions de bien vouloir indiquer votre date de naissance.",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Vos coordonnées",
        "description": "",
        "required": false
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone mobile",
        "description": "Nous vous remercions de bien vouloir indiquer votre numéro de télépone de mobile.",
        "required": false
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone fixe",
        "description": "Nous vous remercions de bien vouloir indiquer votre numéro de téléphone fixe.",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Adresse mail étudiante",
        "description": "Nous vous remercions de bien vouloir nous communiquer votre adresse électronique étudiante.",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Informations sur votre formation",
        "description": "",
        "required": false
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Numéro de Tiers",
        "description": "Nous vous remercions d'indiquer le numéro de Tiers à 10 chiffres qui vous a été envoyé lors de votre première demande de stage M1. Pour information, celui-ci vous a été envoyé dans le mail d'acceptation (ex: 1 4xx xxx xxx).\r\n",
        "required": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "INSPE",
        "description": "Nous vous remercions de bien vouloir indiquer dans quel INSPE vous êtes inscrit pour l'année 2023/2024.",
        "required": true,
        "options": [
          "INSPE de Caen",
          "INSPE de Rouen"
        ],
        "otherOption": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Type de MEEF",
        "description": "Nous vous remercions de bien vouloir indiquer le type de MEEF. ",
        "required": true,
        "options": [
          "MEEF1 (1er degré)",
          "MEEF2 (2nd degré)",
          "MEEF3 (CPE)"
        ],
        "otherOption": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Stage",
        "description": null,
        "required": false
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date de début",
        "description": "Nous vous remercions de bien vouloir nous communiquer la date de début du stage.",
        "required": true
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date de fin",
        "description": "Nous vous remercions de bien vouloir renseigner la date de fin du stage.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Convention signée (en pdf)",
        "description": "Nous vous remercions de bien vouloir nous transmettre toutes les pages de votre convention signée par l'ensemble des parties au format pdf.",
        "required": true
      }
    ]
  }
}