{
  "number": 80433,
  "title": "DREETS ARA- Abondement Appel à projets Contrat d'Engagement Jeune - Jeunes en rupture VAGUE 2",
  "description": "La possibilité d’abonder les projets en cours sur le territoire pour compléter l’offre déjà déployée, en permettant aux porteurs déjà sélectionnés d’élargir leurs territoires d’intervention, d’augmenter la cible de public concerné, de viser davantage des publics spécifiques ou encore de prolonger leurs actions \r\n                                                                                                    -----\r\nRAPPEL\r\nL’appel à projets doit permettre de financer des projets qui complètent l’offre de service existante pour répondre à la diversité des besoins et des profils des jeunes en rupture et proposer des parcours intégrés d’accompagnement vers l’emploi, « sans couture », notamment :\r\n\r\no\tDepuis la remobilisation jusqu’à l’accès à l’emploi ou à l’activité durable (parcours sans couture, portés par un acteur ou un consortium d’acteurs), structurés autour d’actions d’accompagnement innovantes, pouvant comprendre, le cas échéant, des périodes de formation, permettant la construction de projets professionnels et la remobilisation, le développement ou la valorisation de compétences ; \r\n\r\no\tRecourant à des pédagogies actives et remettant au cœur de la conception de l’action les bénéficiaires : leurs usages et comportements, leurs demandes et leurs projets, leurs compétences transférables, à développer et valoriser, etc. Ce co-accompagnement doit permettre de remobiliser le jeune par le « faire » notamment (ateliers, projets collectifs, pratique sportive, etc.) afin de le mettre d’emblée dans une posture d’acteur (plutôt que de simple bénéficiaire de solutions qu’on lui prescrit) au sein de petits collectifs par exemple (pédagogie active, enseignement par les pairs). \r\n\r\nSont donc attendus des projets qui proposent des actions complémentaires à l’offre déjà existante, spécialement dédiées à ce public et une articulation solide entre le porteur et la ou les missions locales du territoire. \r\n\r\nLes principaux objectifs de l’AAP sont donc les suivants : \r\n\r\n-\tUne démarche d’aller-vers, pour repérer les jeunes en rupture ; \r\n-\tUne démarche d’accompagnement vers la mission locale en vue de l’ouverture du CEJ et de l’insertion socio-professionnelle du jeune ;\r\n-\tUn co-accompagnement dans le cadre du CEJ construit par le lauréat avec la mission locale, en proposant au jeune des actions adaptées à sa situation, relevant de sa prise en charge globale (logement, santé…), dans le but de sécuriser la réussite du CEJ et son insertion dans l’emploi durable ; un suivi le cas échéant du jeune après sa sortie du CEJ afin de lui permettre de poursuivre sereinement son parcours d’insertion professionnelle.\r\n\r\n",
  "tags": [

  ],
  "zones": [
    "Ministère du Travail, de la Santé et des Solidarités"
  ],
  "datePublication": "2023-09-08T10:12:11+02:00",
  "service": {
    "nom": "DREETS Auvergne Rhône Alpes",
    "organisme": "DREETS Auvergne Rhône Alpes",
    "typeOrganisme": "service_deconcentre_de_l_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/dreets-ara-abondement-cej-jr",
  "dpoUrl": "",
  "noticeUrl": null,
  "siteWebUrl": "https://auvergne-rhone-alpes.dreets.gouv.fr/Lancement-d-un-nouvel-appel-a-projets-regional-Contrat-d-engagement-jeune",
  "cadreJuridiqueUrl": "https://solidarites.gouv.fr/le-contrat-dengagement-jeune-cej-lancement-du-service-dedie-aux-jeunes-en-rupture",
  "logo": null,
  "notice": null,
  "deliberation": null,
  "dossiersCount": 14,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "INTRODUCTION",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Foire Aux Questions CEJ JR",
        "description": "Merci de consulter la FAQ de l'AAP CEJ JR vague 2 avant de compléter le formulaire.",
        "required": false
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Volet(s) du projet faisant l'objet d'une demande d'abondement",
        "description": "Le lauréat peut envisager l'abondement d'un volet seulement, ou présenter une modification qui porte sur deux ou trois volets. ",
        "required": true,
        "options": [
          "Volet \"accompagnement professionnel\" et \"santé\"",
          "Volet \"mobilité\"",
          "Volet \"logement\""
        ]
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Lettre engagement d'une Mission locale partenaire",
        "description": "Si le projet concerne le volet \"accompagnement professionnel\", il est nécessaire de joindre la ou les lettres d'engagement attestant que le projet a bien été conçu en lien avec une ou des Missions locales. \r\n\r\n<strong>A fournir si modification du projet initial</strong>",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "PRESENTATION DU PORTEUR",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom de la structure",
        "description": "",
        "required": true
      },
      {
        "__typename": "SiretChampDescriptor",
        "label": "SIRET",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Statut juridique",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Champ d'activité",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Adresse",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Responsable de la structure",
        "description": "Président(e) + Directeur(trice)",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Personne en charge du dossier",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Fonction",
        "description": "",
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Adresse mail",
        "description": "",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone",
        "description": "",
        "required": true
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date de création de la structure",
        "description": "",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "CONSORTIUM",
        "description": null,
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Le porteur de projet agit-il en tant que mandataire d'un consortium ?",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Accord de consortium",
        "description": "Joindre accord de consortium initial ou actualisé\r\n",
        "required": false
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Nouveaux membres partenaires du consortium",
        "description": "Champ répétable.  Pour ajouter plusieurs partenaires, il vous faut cliquer sur \"+ ajouter un élément pour membres partenaires du consortium\"",
        "required": false,
        "champDescriptors": [
          {
            "__typename": "TextChampDescriptor",
            "label": "Nom du partenaire",
            "description": null,
            "required": false
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "Statut juridique",
            "description": null,
            "required": false
          },
          {
            "__typename": "TextareaChampDescriptor",
            "label": "Apport dans le projet",
            "description": "Préciser si le partenaire a un champ d'activité spécifique (mobilité, logement, santé, etc)",
            "required": false
          },
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Document libre",
            "description": "Permet de joindre une lettre d'accord ou tout document souhaité (présentation du partenaire, rapport d'activité...)",
            "required": false
          },
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Document libre",
            "description": "Permet de joindre une lettre d'accord ou tout document souhaité (présentation du partenaire, rapport d'activité...)",
            "required": false
          }
        ]
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Modalités de gouvernance et d'organisation du consortium",
        "description": "",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "SYNTHESE DU PROJET, PUBLIC ET TERRITOIRE DU PROJET",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom du projet",
        "description": "",
        "required": true
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date de fin du projet prévue à la convention initiale",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Décrivez votre méthode de repérage des jeunes en rupture et les améliorations prévues grâce à l'abondement",
        "description": "Rappeler brièvement les actions de repérage déployées pour le moment et si des changements et/ou améliorations sont prévus dans le cadre de la demande d'abondement. \r\n",
        "required": true
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Objet de la demande d'abondement",
        "description": "Plusieurs choix possibles",
        "required": true,
        "options": [
          "Augmentation de la durée du projet",
          "Extension du territoire d'intervention",
          "Nouvelle action"
        ]
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date de fin souhaitée en cas d'abondement",
        "description": "Possibilité de demander une demande de prolongation jusqu'au 31/12/2025 max. (sous réserve des enveloppes disponibles)",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Ancien territoire couvert par le projet",
        "description": "Merci de préciser (le ou) les territoires initialement couverts.",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nouveau(x) territoire(s) concerné(s)",
        "description": "Précisez les territoires concernés (joindre lettre d'engagement des missions locales concernées par ces nouveaux territoires) ",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "lettre engagement mission locale",
        "description": "",
        "required": false
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Volet(s) des actions nouvelles",
        "description": "",
        "required": true,
        "options": [
          "Volet accompagnement",
          "Volet logement",
          "Volet mobilité"
        ]
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Description des nouvelles actions  et public visé",
        "description": "\r\n",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Décrivez la complémentarité entre votre nouveau projet (nouveau volet) et celui actuellement porté.",
        "description": "Par exemple, vous êtes porteur du volet accompagnement professionnel sur un bassin et vous déposez un projet sur le volet mobilité: quid de la complémentarité entre les deux ?",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Description des actions proposées au titre de l'abondement par volet",
        "description": "Description de la phase 2 du projet par volet (sur la durée de la prolongation demandée)",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Volet \" accompagnement professionnel\"",
        "description": "actions qui seront déployées si obtention de crédits supplémentaires :\r\nAller vers\r\nRemobilisation \r\nCo-accompagnement",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Volet \"logement\"",
        "description": "actions qui seront déployées si obtention de crédits supplémentaires sur le volet logement",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Volet \"mobilité\"",
        "description": "actions qui seront déployées si obtention de crédits supplémentaires sur le volet mobilité",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Description du co-accompagnement mis en place en lien avec une ou des missions local pour une prise en charge globale du jeune",
        "description": "A compléter selon le ou les volets sur le(s)quel(s) candidate le porteur",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Dépôt de la synthèse du projet (5 PAGES MAX)",
        "description": "Possibilité de déposer  une note d'intention pour décrire le projet proposé, notamment pour expliquer les évolutions/améliorations apportées au projet initial. ",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Objectif quantitatif de jeunes repérés et de CEJ signés",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Champ libre",
        "description": "Champ libre pour permettre au porteur d'apporter toutes les précisions  qu'il juge utile sur son projet. ",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Collecteur de données",
        "description": "",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Reporting et remplissage du collecteur de données",
        "description": "Case à cocher.\r\n\r\nEn cas de sélection de mon projet, je m'engage à remplir le collecteur de données avec l'ensemble des indicateurs mentionnés dans l'AAP, et j'ai bien pris connaissance que ces données pouvaient faire l'objet de modification par la DGEFP.   ",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "CALENDRIER DU PROJET",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Nouveau calendrier et phasage proposé",
        "description": "",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "BUDGET",
        "description": null,
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Etes-vous lauréat d'un autre AAP de la DREETS ?",
        "description": "",
        "required": true,
        "options": [
          "Oui",
          "Non"
        ],
        "otherOption": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Indiquer les noms des AAP et les montants concernés",
        "description": "",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Règles de financement",
        "description": "Les projets doivent présenter un plan de financement équilibré. \r\n\r\nLa subvention accordée est versée au porteur de projet, chef de file du consortium le cas échéant, qui organise les partenariats entre les acteurs. Si ces partenariats aboutissent au reversement d’une partie de la subvention par le chef de file aux autres opérateurs du « consortium », cela constitue une subdélégation de subvention. Dans cette hypothèse, la convention de subventionnement conclue avec le lauréat de l’AAP précise les conditions d’utilisation de la subvention attribuée et prévoie explicitement que l’organisme bénéficiaire reverse une partie des sommes reçues à des organismes identifiés, dans les conditions prévues par cette convention.\r\n\r\nLes dépenses éligibles au financement du projet sont constituées des coûts directement liés à la conception et à la mise en œuvre du projet lauréat (coûts d’ingénierie de parcours, coûts de repérage et de remobilisation des jeunes avant l’entrée en CEJ JR, coûts liés à la mobilisation des solutions, au suivi et à l’amélioration des parcours, coûts de communication, coûts de location de locaux et de matériels, dotations dans le cadre des projets des bénéficiaires…), dès lors que ces coûts sont dûment justifiés. \r\n\r\nNe font pas partie des actions éligibles à un financement par le présent appel à projets :\r\n-\tL’acquisition de terrain et les investissements immobiliers ;\r\n-\tLes coûts d’allocation et les dépenses d’accompagnement de droit commun notamment mises en œuvre par les missions locales.\r\n\r\nÀ l’issue de la formalisation du conventionnement entre le préfet de région et le porteur de projet, le montant fera l’objet de trois versements :\r\n-\t50% des fonds alloués à la signature de la convention ;\r\n-\t20% des fonds à mi-projet, dès transmission d’un rapport intermédiaire et d’un état des dépenses engagées et après réception et approbation par l’administration ; \r\n-\t Un solde de 30% maximum, à l’issue du projet, sous réserve de la réalisation effective des dépenses et de la transmission d’un rapport final par la structure à la DREETS/DEETS, rendant compte de l’ensemble du programme et de son évaluation qualitative et quantitative.\r\n\r\nLes aides versées dans le cadre du présent appel à projets correspondent à une compensation de service public conformément à l’article 1.c de la décision du 20 décembre 2011 n°2012/21/UE relative à l’application de l’article 106 paragraphe 2 du Traité sur le Fonctionnement de l’Union européenne. La convention permettra de s’assurer du respect des conditions d’application de ce texte.\r\n\r\nLes associations et fondations candidates à cet appel à projets doivent respecter les dispositions prévues par la loi n°2021-1109 du 24 août 2021 confortant le respect des principes de la République qui a modifié la loi n°2000-321 du 12 avril 2000 relative aux droits des citoyens dans leurs relations avec les administrations.\r\nL’article 10-1 de la loi de 2000 modifiée définit le principe d’un contrat d’engagement républicain pour les associations et fondations :\r\n« Toute association ou fondation qui sollicite l’octroi d’une subvention au sens de l’article 9-1 auprès d’une autorité administrative ou d’un organisme chargé de la gestion d’un service public industriel et commercial s’engage, par la souscription d’un contrat d’engagement républicain :\r\n1° A respecter les principes de liberté, d’égalité, de fraternité et de dignité de la personne humaine, ainsi que les symboles de la République au sens de l’article 2 de la Constitution ;\r\n2° A ne pas remettre en cause le caractère laïque de la République ;\r\n3° A s’abstenir de toute action portant atteinte à l’ordre public. » \r\n",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Montant global du projet initial",
        "description": "Indiquer le montant initial du projet avant demande d'abondement",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Montant global de votre demande d'abondement",
        "description": "",
        "required": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Avez-vous des cofinancements ?",
        "description": "",
        "required": true,
        "options": [
          "Oui",
          "Non"
        ],
        "otherOption": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Montants et origines de vos cofinancements",
        "description": "",
        "required": true
      },
      {
        "__typename": "DecimalNumberChampDescriptor",
        "label": "Montant total de la demande de subvention initiale",
        "description": "Montant attribué et conventionné lors de la vague 1",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Montant total de la demande de subvention d'abondement",
        "description": "Uniquement les montants supplémentaires demandés dans le cadre de cette subvention (hors subvention initiale et co-financements éventuels)",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "dont montant abondé sur le volet \"accompagnement professionnel\"",
        "description": "uniquement le montant de la nouvelle subvention demandée (hors subvention initiale et co-financements éventuels)",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "dont montant abondé sur le volet \"logement\"",
        "description": "uniquement le montant de la nouvelle subvention demandée (hors subvention initiale et co-financements éventuels)",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "dont montant abondé sur le volet \"mobilité\"",
        "description": "uniquement le montant de la nouvelle subvention demandée (hors subvention initiale et co-financements éventuels)",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Budget détaillé du projet (actions, partenaires etc.)",
        "description": "Merci de compléter les 3 onglets du document, uniquement pour les demandes de crédits complémentaires dans le cadre de la campagne d'abondement.\r\n",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Moyens humains (salariés et bénévoles mobilisés) et matériels",
        "description": "Dans le cas d'un abondement merci de préciser les moyens humains initiaux et supplémentaires le cas échéant. Idem pour le matériel.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Budget de l'association 2023",
        "description": "Merci de compléter le document en PJ.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Comptes annuels 2022",
        "description": "Joindre le rapport du commissaire au compte 2021 si l'année 2022 n'est pas encore disponible",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Comptes annuels 2021",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Comptes annuels 2020",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Attestation de demande de subvention",
        "description": "Merci de compléter et de signer cette attestation.",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Pièces complémentaires à joindre au dossier",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Lettre d'engagement  ou de manifestation d'intérêts",
        "description": " Les lettres d’engagement ou de manifestation d’intérêts (format libre ne dépassant pas une page) à l’égard du projet de la part des structures publiques ou privées soutenant (financièrement ou non) la démarche.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "CV des personnes clés",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "RIB",
        "description": "Votre RIB.",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "CV des nouveaux recrutements",
        "description": "Ne mettre que les CV des personnes recrutées entre la vague 1 et maintenant.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Fiche SIREN",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Un document attestant du pouvoir de signature du représentant légal du porteur de projet",
        "description": "",
        "required": true
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Documents complémentaires",
        "description": null,
        "required": false,
        "champDescriptors": [
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Document complémentaire",
            "description": "Champ répétable. Permet d'ajouter un document complémentaire\n\nappuyer sur ajouter un élément pour document complémentaire pour ajouter de nouveaux documents supplémentaires",
            "required": false
          }
        ]
      }
    ]
  }
}