{
  "number": 80795,
  "title": "Mayotte_APPEL A PROJETS n°2023-  DEFFINOV- Tiers Lieux - Plan Investissement dans les compétences",
  "description": "Le développement des compétences des actifs et l’accès à la formation des personnes en recherche d’emploi constituent à la fois un enjeu crucial de compétitivité et une exigence sociale. Or, la récente crise du Covid-19 a mis en exergue une fracture digitale à laquelle une partie de la population est confrontée, des inégalités territoriales et plus globalement des marges de progrès pour rendre les formations plus attractives et plus accessibles.  \r\n\r\nC’est pour répondre à ces défis et transformer en profondeur la pédagogie, notamment par l’intégration plus forte des technologies digitales immersives, des sciences cognitives ou encore de la formation en situation de travail que le Plan de transformation et de digitalisation de la formation a été intégré au Plan de relance. Doté d’un budget de 300 millions d’euros et piloté par le ministère du Travail, de l’Emploi et de l’Insertion, il mobilise plusieurs leviers.\r\n\r\nLe mouvement des tiers-lieux, contribue également à faire émerger de nouveaux modèles d’apprentissage, par le faire et le partage, tout en diversifiant les types d’espaces où les formations peuvent être organisées.\r\n\r\nPour accompagner ces transformations et diversifier les modalités pédagogiques et les lieux de formation, l’appel à projets DEFFINOV-Tiers-lieux est lancé dans toutes les régions, en étroite articulation avec les politiques de soutien aux tiers-lieux portées notamment par le Programme « Nouveaux lieux, nouveaux liens » de l’Agence nationale de la cohésion des territoires (ANCT) avec l’appui de l’association nationale France Tiers-Lieux.\r\n\r\nPorté par la DEETS de Mayotte et doté d’un budget de 1,1 millions d’euros, cet appel à projets a pour objectif de : \r\n-Faciliter l’accès de tous les publics (actifs, DE, DELD, personnes en recherche d’emploi, personnes très éloignées de l’emploi, etc.) à la formation grâce au développement d’espaces capables d’accueillir des apprenants ainsi que des établissements de formation souhaitant accéder en proximité à des ressources et à des équipements pédagogiques mutualisés ; \r\n- Favoriser le rapprochement et les échanges entre acteurs qui interviennent dans le champ de la formation (organismes de formation, CFA, lycées professionnels, établissements scolaires, EdTechs, chercheurs, …) et leur donner la possibilité de tester de nouvelles méthodes et ressources pédagogiques.\r\n\r\nPour transformer en profondeur les pratiques pédagogiques, les parcours de formation et les lieux de formation à Mayotte, l’appel à projets DEFFINOV-Tiers-lieux permet de soutenir  :\r\n-Des projets émanant de collectifs ou groupements  réunissant des acteurs du monde des tiers-lieux et de la formation, pour favoriser l’émergence de solutions et d’approches pédagogiques innovantes, diversifier les modalités et les lieux de formation et favoriser les logiques de mutualisation des outils et ressources pédagogiques ;\r\n- Des projets qui dépassent une logique d’équipement pour embarquer des actions d’animation et d’accompagnement des apprenants et stagiaires, mais aussi des établissements de formation, accueillis dans les tiers-lieux ; \r\n- Des projets ancrés localement, qui répondent à des problématiques et à des enjeux clairement identifiés dans les territoires ; \r\n- Des projets permettant d’implanter des tiers lieux sur l’ensemble des communes et en dehors du grand Mamoudzou.\r\n\r\nLa DEETS Mayotte sera attentive aux projets favorisant :\r\n-\tLa coopération entre une variété d’acteurs, économiques, sociaux, institutionnels, et mise en réseau autour des tiers-lieux, afin par exemple de :\r\n\r\n- Atteindre une diversité de publics par un sourcing ;\r\n- Créer des parcours entre plusieurs structures ;\r\n- Concevoir une offre de formation cohérente avec les besoins des acteurs économiques ;\r\n- La réponse aux besoins des territoires en matière de formation : enjeux de maillage et d’accessibilité, complémentarité avec l’existant ;\r\n- L’accompagnement de publics spécifiques par des modalités de formation adaptables et inclusives.\r\n\r\n- L'implantation des tiers-lieux en dehors du grand Mamoudzou, sur des secteurs Nord, Sud et Centre impliquant plusieurs acteurs de la zone identifiée dans l'objectif de : \r\n- Favoriser les échanges et partage d'expériences\r\n-  Développer des projets autours de la digitalisation et de la transformation de la formation\r\n- Développer des projets communs autours de l'accès à la formation \r\n\r\n",
  "tags": [
    "deffinov-paca",
    "deffinov-paca-2023"
  ],
  "zones": [
    "Ministère du Travail, de la Santé et des Solidarités"
  ],
  "datePublication": "2023-10-30T11:53:42+01:00",
  "service": {
    "nom": "L'équipe Service Certifications et Développement des Compétences du Pôle Entreprises, Emploi, Compétences",
    "organisme": "DEETS de Mayotte",
    "typeOrganisme": "service_deconcentre_de_l_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/mayotte_appel-a-projets-n-2023-deffinov-tiers-lieu",
  "dpoUrl": "",
  "noticeUrl": null,
  "siteWebUrl": "https://mayotte.deets.gouv.fr/",
  "cadreJuridiqueUrl": "https://travail-emploi.gouv.fr/le-ministere-en-action/relance-activite/investir-dans-les-competences/plan-de-transformation-et-de-digitalisation-de-la-formation",
  "logo": {
    "filename": "PREF_Mayotte_RVB.jpg",
    "checksum": "0iBExgztZHUPe3FQyBt3vA==",
    "byteSize": "393438",
    "contentType": "image/jpeg"
  },
  "notice": {
    "filename": "CDC_AAP Tiers Lieux Mayotte V3.pdf",
    "checksum": "imTiEa1vkyCIvl3PVka15Q==",
    "byteSize": "1516458",
    "contentType": "application/pdf"
  },
  "deliberation": null,
  "dossiersCount": 5,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Dossier de candidature DEFFINOV-Tiers-Lieux Mayotte 2023 -DEETS MAYOTTE",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "L’acte de candidature et une lettre officielle de soumission de candidature",
        "description": "Veuillez joindre une lettre officielle de soumission de votre candidature. ",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Dossier de candidature",
        "description": "Veuillez télécharger et remplir le dossier de candidature fourni en modèle, et le joindre à la demande",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Veuillez indiquer le montant de la subvention sollicitée pour ce projet",
        "description": "",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Pièces relatives à la candidature",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Porteur de projet",
        "description": "",
        "required": false
      },
      {
        "__typename": "TitreIdentiteChampDescriptor",
        "label": "Copie de la pièce d’identité du représentant légal du porteur de projet",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Pouvoir de signature du représentant légal",
        "description": "Veuillez joindre un document attestant du pouvoir de signature du représentant légal du porteur de projet.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Fiche SIREN de moins de trois mois",
        "description": "Veuillez joindre la fiche SIREN de moins de 3 mois. ",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Comptes annuels sur les trois dernières années",
        "description": "Veuillez joindre les comptes annuels sur les trois dernières années (ou tout document permettant de juger de la capacité financière pour les structures n’ayant pas trois ans d’existence).",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Lettres d’engagement ou de manifestation d’intérêts",
        "description": "Veuillez joindre la Lettres d’engagement ou de manifestation d’intérêts  (format libre ne dépassant pas une page) à l’égard du projet de la part des structures publiques ou privées soutenant (financièrement ou non) la démarche ",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Consortium",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Fiches d’identification",
        "description": "Veuillez télécharger et remplir pour chaque partenaire associé au consortium, la fiche fournie en modèle, et la joindre à la demande",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Une fiche d’identification du consortium réunissant a minima tiers-lieu(x) et acteur(s) de la formation et de son chef de file",
        "description": "Veuillez télécharger et remplir la fiche fournie en modèle, et la joindre à la demande",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Lettres de mandat autorisant le chef de file à représenter le consortium et Lettre d'engagement financier",
        "description": "Lettres de mandat autorisant le chef de file à les représenter au nom du consortium constitué pour le projet et lettres d’engagement financier en complément du financement de l’État sollicité dans le cadre de cet appel à projets.\r\n\r\nVeuillez télécharger et remplir pour chaque partenaire associé au consortium, la lettre de mandat fournie en modèle, et la joindre à la demande",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Accord de consortium signé ou projet d’accord",
        "description": "Ce document doit être daté,  rempli, signé et tamponné par tous les membres du consortium",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Déclaration du chef de file ou des membres du consortium",
        "description": "Il s'agit d'une déclaration de ceux qui ont bénéficié d’un financement dans le cadre d’un programme national (Programme d’investissement d’avenir, Plan d’investissement dans les compétences, Fabriques de territoire, Manufacture de proximité …) mentionnant le nom du programme, le dispositif précis associé et le montant du financement perçu ;",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Pièces relatives à l'offre",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Une fiche synthèse du projet",
        "description": "Veuillez télécharger et remplir la fiche fournie en modèle, et la joindre à la demande",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Une note de présentation du collectif candidat et du projet",
        "description": "Veuillez joindre une note de présentation du collectif candidat et du projet de 15 pages environ, en mettant en avant : \r\n- L’analyse et le diagnostic préalables sur lesquels s’appuie la proposition formulée par le consortium : observations sur l’existant dans le territoire en matière de formation et de compétences (par exemple : état de l’écosystème de formation, besoins identifiés, dynamiques économiques), spécificités territoriales, ou toute autre observation associée au projet que l’on souhaite développer ;\r\n- Le type d’axes d’intervention auxquels correspond le projet de développement d’activités de formation au sein du tiers-lieu (cf. §II) : \r\n                  (1) Rendre la formation plus attractive et accessible au sein des tiers-lieux \r\n                  ET/OU (2) Favoriser les échanges et les projets communs entre acteurs qui interviennent dans le champ de la formation ;\r\n- Les partenaires associés à la démarche le cas échéant ;\r\n- Les objectifs recherchés et les hypothèses testées à travers le projet : les axes d’intervention envisagés (cf. §II) et les résultats attendus, décrits de manière précise en fonction de l’action et des cibles visées, et selon le périmètre d’action envisagé (territorial, départemental ou régional) ;\r\n- Le descriptif détaillé du projet envisagé : en lien avec le diagnostic et les résultats attendus, apports du projet du point de vue de l’innovation sociale et pédagogique sur le territoire, intérêt de ce consortium, publics visés en priorité, démarches et expérimentations pédagogiques prévues, éventuellement liens du projet avec la recherche ; pour chacune des actions envisagées, les apports de chacun des partenaires du projet seront précisés ;\r\n- Le phasage du projet : jalons décisionnels, points d’étapes prévus (go/no go), indicateurs et jalons associés ;\r\n- La présentation du système de gouvernance du projet (si un recours à la sous-traitance est envisagé, les rôles devront être clairement définis) ;\r\n- Les ressources mobilisées par le projet : nature des ressources propres, nature des ressources demandées dans le cadre du présent appel à projets, moyens humains (nombre et fonction des personnes nécessaires pour sa mise en œuvre) ;\r\n- Les conditions d’évaluation du projet, de ses résultats et de son impact, les indicateurs proposés et mis en place pour en mesurer l’avancement et les résultats, le dispositif de suivi et d’amélioration continue, le dispositif d’auto-évaluation ;\r\n- Le calendrier prévisionnel de réalisation/de mise en œuvre",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Le plan de financement du projet sur 36 mois maximum",
        "description": "Veuillez joindre le plan de financement du projet sur 36 mois maximum indiquant notamment : \r\n- Le financement par le Plan de transformation (en indiquant précisément pour chaque partenaire du consortium sur quelles dépenses éligibles s’imputeront les subventions octroyées au titre du présent appel à projets) ;\r\n- Le financement apporté par chacun des autres partenaires (montant et nature du cofinancement : contribution monétaire, mise à disposition de ressources humaines ou matérielles, etc.) ;\r\n- Les autres cofinancements, publics ou privés, affectés au projet (subventions des collectivités territoriales, soutien d’entreprises, de fondations ou d’associations…) ;\r\n- La présentation détaillée en dépenses de l’utilisation du financement demandé ;\r\n- Une déclaration des aides obtenues dans le cadre d’autres financements de l’État (Plan de relance, Plan d’investissement dans les compétences).\r\n",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "CV des personnes clés",
        "description": "Veuillez joindre le CV pour chaque personne clés associées au projet.",
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Le projet déposé fait-il partie d’une opération plus large ?",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Si oui laquelle?",
        "description": null,
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Le projet proposé est-il cofinancé par le FSE?",
        "description": null,
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Principes horizontaux",
        "description": null,
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Transition écologique",
        "description": "Prise en compte du principe de transition écologique\r\n",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Si oui justifiez de quelle manière?",
        "description": "Prise en compte de ce principe dans une (ou plusieurs) actions spécifique(s) du projet ?",
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Egalité entre les femmes et les hommes et diversité",
        "description": "Prise en compte de ce principe dans une (ou plusieurs) actions spécifique(s) du projet ?",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Si oui justifiez de quelle manière?",
        "description": null,
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Principe de l'égalité des chances et non-discrimination",
        "description": "Prise en compte de ce principe dans une(ou plusieurs) actions spécifique(s) du projet ?",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Si oui, justifiez de quelle manière?",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Informations complémentaires",
        "description": "Veuillez indiquer toute information complémentaire qui vous semblerait pertinente ",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Pièces justificatives",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Pour tous les demandeurs",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Attestation de non assujetissement à la TVA le cas échéant (si le budget est présenté TTC) ou d'assujetissement partiel)",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Certificat Qualiopi",
        "description": "Obligatoire dans le cadre d'une action de formation",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Numéro de déclaration en tant qu'organisme de formation",
        "description": "Joindre la pièce justificative",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Attestation sur l'honneur",
        "description": null,
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Attestation de délégation de la signature du ou de la représentant(e) légal(e)",
        "description": "Attestation à compléter si le ou la représentant(e) légal(e) de l’organisme souhaite déléguer sa signature pour tous les documents relatifs à l’aide publique",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Relevé d'identité bancaire ou postal",
        "description": null,
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Pour les organismes publics",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Acte permettant à l’exécutif de solliciter un financement",
        "description": "Délibération, acte du conseil d’administration…. \r\nObligatoire pour les organismes publics",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Pour les entreprises ou toute entité exerçant une activité économique ou commerciale régulière",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Aides publiques déjà obtenues",
        "description": "Obligatoire si vous êtes une entreprise\r\nFiche de renseignements à remplir pour les organismes exerçant une activité économique ou commerciale concurrentielle régulière ",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Extrait Kbis, inscription au registre ou répertoire concerné",
        "description": "Obligatoire si vous êtes une entreprise",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Dernière liasse fiscale complète",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Pour les entreprises appartenant à un groupe : organigramme précisant les niveaux de participation, effectifs, montants du chiffre d’affaires et du bilan des entreprises du groupe",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Pour les associations",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Statuts régulièrement déclarés, en un seul exemplaire",
        "description": "Obligatoire si vous êtes une association",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "La liste des personnes chargées de l’administration de l’association (composition du conseil, du bureau, …).",
        "description": "Obligatoire si vous êtes une association",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Autre(s) pièce(s) que vous souhaitez soumettre à votre demande",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Pièce(s) complémentaire(s)",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Pièce(s) complémentaire(s)",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Pièce(s) complémentaire(s)",
        "description": "",
        "required": false
      }
    ]
  }
}