{
  "number": 80830,
  "title": "Préfecture du Loiret. Programme \"Villages d'avenir\". Soutien en ingénierie",
  "description": "Dans le cadre du programme France ruralités, le gouvernement lance un programme d’assistance en ingénierie dénommé Villages d’avenir au bénéfice des communes rurales désireuses de réaliser des projets structurants pour le territoire. \r\n\r\nConçu à l’image des programmes Action coeur de ville et Petites villes de demain mais dédié aux communes les plus rurales qui connaissent de véritables difficultés à mobiliser des capacités en ingénierie, le dispositif prévoit : \r\n    • un diagnostic initial rapide (2 mois maximum) pour documenter au besoin les projets prioritaires de la commune et les décliner en fiches projet,\r\n    • l’appui d’un chef de projet placé en Préfecture de département, pour aider à la mise en œuvre des projets sélectionnés (études, conception, recherche de financements...), sur une durée de 12 à 24 mois chacune.\r\n\r\nConditions pour candidater\r\n\r\nPlusieurs critères doivent être observés : \r\n    • ne pas être lauréat du programme Petites villes de demain,\r\n\r\n    • se constituer en groupe de 2 à 8 communes rurales contiguës, chacune de moins de 3 500 habitants. Si les communes constituées en groupe ne sont pas contiguës, elles doivent travailler sur un thème commun (ex : mobilité, habitat dégradé, etc.)\r\n\r\nUne commune rurale de moins de 3 500 habitants peut candidater seule si elle présente une fonction de centralité (centre intermédiaire ou local d’équipement et de service),\r\n\r\nLa liste des communes éligibles est disponible dans le guide de la démarche joint.\r\n      \r\n    • porter un ou plusieurs projets dont la réalisation participerait significativement au développement du territoire. \r\n\r\nL’essentiel étant de présenter un ou plusieurs projets dont les bénéfices s’étendent au-delà des limites communales et pour lesquels le défaut d’ingénierie constitue un frein. Les projets tiendront compte des enjeux de transition écologique et de revitalisation rurale : habitat, mobilité, services publics, transition énergétique, gestion de l’eau, attractivité économique, patrimoine, numérique, etc.\r\n\r\nComment candidater ? \r\n\r\nLes communes intéressées, seules ou en groupe, doivent se manifester d’ici le 15 octobre auprès de la Préfecture de département en complétant le présent formulaire.\r\n\r\nLa Préfecture transmettra début novembre une sélection de 10 à 15 communes à l’ANCT. Les lauréats seront annoncés au niveau national courant décembre. Ils constitueront une première vague de lauréats rejoints ensuite par de nouvelles communes au fur et à mesure de l’avancement des premiers projets accompagnés.\r\n\r\nLes sous-préfets d’arrondissement organiseront avant le 15 octobre une rencontre réunissant les communes rurales et d’autres partenaires locaux pour répondre aux questions et plus globalement, présenter l’ensemble des mesures du programme France ruralités. ",
  "tags": [

  ],
  "zones": [
    "Ministère de la Transition écologique et de la Cohésion des territoires"
  ],
  "datePublication": "2023-10-17T09:51:00+02:00",
  "service": {
    "nom": "Bureau des finances locales",
    "organisme": "Préfecture du Loiret",
    "typeOrganisme": "service_deconcentre_de_l_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/prefecture-du-loiret-programme-villages-d-avenir",
  "dpoUrl": "",
  "noticeUrl": null,
  "siteWebUrl": "https://www.loiret.gouv.fr/Actions-de-l-Etat/Amenagement-du-territoire-construction-logement/Collectivites/Villages-d-Avenir",
  "cadreJuridiqueUrl": "https://www.loiret.gouv.fr/Actions-de-l-Etat/Amenagement-du-territoire-construction-logement/Collectivites/Villages-d-Avenir",
  "logo": {
    "filename": "Préfète.png",
    "checksum": "wd3x6Dp4uIYjkIckVe7TOA==",
    "byteSize": "27902",
    "contentType": "image/png"
  },
  "notice": {
    "filename": "Guide de la démarche Villages d'avenir pour un soutien en ingénierie.pdf",
    "checksum": "iQWJrKgUmKWDIy1QC7E3jw==",
    "byteSize": "146867",
    "contentType": "application/pdf"
  },
  "deliberation": {
    "filename": "Guide de la démarche Villages d'avenir pour un soutien en ingénierie.pdf",
    "checksum": "iQWJrKgUmKWDIy1QC7E3jw==",
    "byteSize": "146867",
    "contentType": "application/pdf"
  },
  "dossiersCount": 34,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Localisation du porteur de l'opération (par arrondissement).",
        "description": "",
        "required": true,
        "options": [
          "Arrondissement d'Orléans",
          "Sous Préfecture de Montargis",
          "Sous Préfecture de Pithiviers"
        ],
        "otherOption": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom(s) de la/des commune(s) candidate(s)",
        "description": "Inscrire le nom de la/des commune(s) candidate(s). \r\nSeules les communes rurales de moins de 3 500 habitants peuvent candidater\r\n(La liste des communes éligibles est disponible dans le guide de la démarche).\r\n",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Décrire le(s) projet(s) : (objectifs, enjeux, calendriers).",
        "description": "Séparer chaque projet en différents paragraphes. ",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Si vous le souhaitez, il est possible de joindre un descriptif du/des projet(s) ici.",
        "description": "Le dépôt d'une pièce jointe est facultatif. ",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Nom et coordonnées du porteur de projet",
        "description": "Nom de l'interlocuteur en charge du dossier, éventuellement sa qualité (élu, agent), numéro de téléphone à 10 chiffres et/ou courriel. ",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Dans quelle mesure le(s) projet(s) contribue(nt)-il(s) au développement du territoire ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Quels sont les besoins en ingénierie identifiés pour la concrétisation du/des projet(s) ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Avez-vous identifié des partenaires ? Si oui, lesquels ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Comptez-vous associer les habitants à la mise en oeuvre du projet ? Si oui, comment ?",
        "description": "",
        "required": true
      }
    ]
  }
}