{
  "number": 81762,
  "title": "Appel à Manifestation d'Intérêt « DESTINATIONS OUTRE-MER » - ATOUT FRANCE",
  "description": "Le présent Appel à Manifestation d’Intérêt (AMI) s’inscrit dans le cadre du déploiement de la mesure « Développer une offre d’ingénierie touristique territoriale » de l’axe 4 du « Plan Destination France » de reconquête et de transformation du tourisme initié par l’État en novembre 2021.\r\n\r\nPiloté par Atout France, le présent AMI a pour objectifs de favoriser le développement touristique des destinations d’outre-mer.\r\nDeux thématiques prioritaires ont été définies dans le cadre de cet AMI : \r\n- L’appui la transformation durable des offres d’hébergements existantes, dans la continuité du précédent appel à manifestation d’intérêt  \r\n- L’appui à la création d’activités ou d’expériences touristiques culturelles innovantes mettant en valeur le patrimoine culturel local.      \r\n\r\nL’AMI se compose des éléments suivants :\r\n-\tLe présent règlement - https://urlz.fr/nNlj\r\n-\tLa lettre d’intention à signer  - Annexe 1 https://urlz.fr/nNlJ\r\n-\tLe cadre de réponse à compléter via la présente plateforme (Description du projet )\r\n\r\nPour toute question relative à cet appel à manifestation d’intérêt, les porteurs de projet peuvent poser leurs questions à l'adresse suivante : outre-mer@atout-france.fr \r\n",
  "tags": [
    "AMI",
    "Tourisme"
  ],
  "zones": [
    "Ministère de l'Économie, des Finances et de la Souveraineté industrielle et numérique",
    "Ministère de l'Intérieur et des Outre-mer"
  ],
  "datePublication": "2023-10-02T09:50:32+02:00",
  "service": {
    "nom": "Département Ingénierie, Développement et Prospective ",
    "organisme": "Atout France",
    "typeOrganisme": "operateur_d_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/ami-destinations-outre-mer",
  "dpoUrl": "dpo@atout-france.fr",
  "noticeUrl": null,
  "siteWebUrl": "https://www.atout-france.fr/content/destinations-outre-mer",
  "cadreJuridiqueUrl": "https://assets.france.fr/int/legal/partenaires/NOTICE-D-INFORMATION-POUR-LES-PARTENAIRES-CLIENTS-OU-PROSPECTS.pdf",
  "logo": {
    "filename": "logo atfff.jpg",
    "checksum": "6vIqV7LgFPJKRFNMPnJMFg==",
    "byteSize": "123017",
    "contentType": "image/jpeg"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 38,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "SiretChampDescriptor",
        "label": "Dossier de candidature pour l'Appel à Manifestation d'Intérêt d'ATOUT FRANCE \"Destinations Outre-Mer\"",
        "description": "Rappel du règlement de l'AMI \"Destinations Outre-Mer\"\r\n\r\nL’appel à manifestation d’intérêt (AMI) vise à faciliter la concrétisation, dans un délai maximum de 1 an, de projets de réinvestissement en hôtellerie et résidence de tourisme, ou de mise en tourisme innovante du patrimoine culturel local, via la mobilisation de compétences en ingénierie utiles au montage et à la mise en œuvre opérationnelle des projets concernés. Les projets d’hébergement concernent des sites existants, les projets culturels peuvent concerner des sites existants ou des projets nouveaux pouvant faire l’objet d’une concrétisation rapide.  \r\nLes projets visés doivent porter des objectifs faisant pleinement écho aux priorités du Plan Destination France et aux stratégies de développement touristique des destinations, notamment : \r\n-\tle renforcement des performances environnementales (énergie, eau, biodiversité…) et de l’accessibilité pour tous et le développement de pratiques davantage responsables tant des salariés que des clients, \r\n-\tle renforcement des performances numériques dans les processus d’exploitation et dans le parcours client proposé afin d’optimiser la chaîne de valeur\r\n-\tle caractère innovant de la démarche envisagée\r\nLes projets accompagnés, qu’ils portent sur la transformation des hébergements ou la thématique culturelle, ont vocation à enrichir le positionnement d’excellence en matière de tourisme durable des destinations Outre-mer.\r\nUne attention particulière sera portée aux projets ayant une capacité de concrétisation opérationnelle dans un délai de 12 mois après la signature de la convention.\r\nL’AMI vise à sélectionner une vingtaine de projets répondant à ces objectifs stratégiques.\r\nPour toute interrogation relative à cet appel à manifestation d’intérêt, les porteurs de projet peuvent poser leurs questions à l'adresse suivante : outre-mer@atout-france.fr  ",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Modalités de soutien aux projets (Rappel du règlement de l’AMI)",
        "description": "- Structures éligibles :\r\nPersonnes morales publiques (Collectivités, établissements publics des Collectivités ou de l’État, entreprises publiques…), personnes morales privées (entreprises quel que soit leur statut, associations, fondations, …) ou groupements quelle que soit leur nature.\r\n- Type d’aide (régime de Minimis): pour un équivalent de 50 K€ par projet sur une période de 12 mois sous la forme :\r\no\td'un appui en ingénierie d’Atout France sur les conditions de faisabilité et/ou de développement du projet\r\no\td'une aide financière à la conduite d’expertises complémentaires (techniques, juridiques, financières, économiques…).\r\no\td'une aide financière à la conduite d’actions de médiatisation numériques sur un ou plusieurs marchés",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Le réglement complet de l'appel à manisfestation d'intérêt est à télécharger à l'adresse suivante.",
        "description": "Lien Réglement de l'AMI - https://urlz.fr/nNlj",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Joindre obligatoirement la lettre d'intention signée de l'AMI",
        "description": "Modèle de lettre d'intention à télécharger lien à faire",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Coordonnées",
        "description": "",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Coordonnées de la structure candidate",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom de la structure candidate",
        "description": "",
        "required": true
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "Adresse de la structure candidate",
        "description": "",
        "required": true
      },
      {
        "__typename": "CiviliteChampDescriptor",
        "label": "Civilité du responsable de la structure",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom du responsable de la structure",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom du responsable de la structure",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Fonction du responsable de la structure",
        "description": "",
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Adresse e-mail du responsable de la structure",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Joindre obligatoirement un avis de situation INSEE ou extrait Kbis de moins de 6 mois",
        "description": "",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Coordonnées du référent de l’appel à manifestation d’intérêt désigné pour conduire le projet au sein de la structure porteuse",
        "description": "",
        "required": false
      },
      {
        "__typename": "CiviliteChampDescriptor",
        "label": "Civilité",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom du référent",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom du référent",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Fonction du référent",
        "description": "",
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Adresse e-mail du référent",
        "description": "",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Numéro de téléphone du référent",
        "description": "",
        "required": true
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Eventuelles autres adresses e-mail à intégrer en cas de prise de contact d'Atout France auprès du candidat (optionnel)",
        "description": "Cliquez ci-après",
        "required": false,
        "champDescriptors": [
          {
            "__typename": "EmailChampDescriptor",
            "label": "Adresse e-mail",
            "description": "",
            "required": false
          }
        ]
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Présentation du projet",
        "description": "",
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Nature du projet",
        "description": "Précisez si votre projet concerne un hébergement existant ou la valorisation d'un site culturel local",
        "required": true,
        "options": [
          "Un hébergement touristique (NAF 5510Z, code NAF 5520Z …).",
          "La valorisation culturelle d’un site",
          "L'optimisation du parcours de visite culturelle"
        ],
        "otherOption": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Titre du projet",
        "description": "Indiquez succinctement le titre de votre projet ",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Historique et contenu du projet",
        "description": "Décrivez en quelques lignes l'origine du projet (Comment est-il né ? Dans quel contexte ? avec quels partenaires?)\r\n",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Ambition du projet",
        "description": "Quels sont les aspects du projet se rapportant spécifiquement aux principes et exigences durable et davantage responsable (cf. les différents critères d’évaluation) ? Comment votre projet se positionne-t-il par rapport aux enjeux de tourisme durable du territoire d’implantation ? Comment s'inscrit-il dans la stratégie régionale de développement touristique définie ? \r\n",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Moyens mis en oeuvre dans le cadre du projet",
        "description": "Quels sont les principaux freins actuels et difficultés du projet que vous avez pu identifier, et quels sont les moyens techniques et financiers que vous envisagez de mobiliser via cet AMI pour les lever ?",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Calendrier et phasage du projet",
        "description": "Description sommaire des principales phases de développement envisagées (objectifs, calendrier, participants et types d’acteurs associés) ; quels sont les éléments permettant de considérer que le projet peut se concrétiser (a minima décision de lancement) d’ici 1 an maximum ?\r\n",
        "required": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Considérez-vous que votre projet est (cochez) :",
        "description": "",
        "required": true,
        "options": [
          "Au stade de « l’idée déjà bien avancée » (le projet est déjà préfiguré)",
          "Au stade de l’avant-projet (le projet est déjà formaté et dispose de nombreuses études opérationnelles)",
          "Au stade opérationnel (une composante du projet est déjà mise en œuvre, une phase de développement est envisagée avec le projet présenté, …)"
        ],
        "otherOption": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "NB : Vous pouvez joindre à votre candidature tous les documents que vous jugez utiles pour faciliter la compréhension de l’état d’avancement du projet soumis à l’AMI.",
        "description": "\r\n",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Caractère innovant du projet",
        "description": "Quel est à votre avis le caractère innovant du projet ? A-t-il-le cas échéant une possibilité de reproductibilité éventuelle afin de faire levier plus globalement sur la transformation durable du tourisme régional et/ou national ?",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Nature de l'accompagnement sollicité par le porteur de projet",
        "description": "",
        "required": false
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Types d’apports en ingénierie sollicités dans le cadre de l’AMI :",
        "description": "De quelle(s) nature(s) d’expertise(s) estimez-vous avoir besoin pour favoriser l’aboutissement de votre projet dans le cadre de l’accompagnement proposé sur une durée de 1 an maximum ?",
        "required": true,
        "options": [
          "Un appui en ingénierie d’Atout France",
          "Une aide financière à la conduite d’expertises complémentaires (juridiques, économiques, financières, techniques…)",
          "Une aide financière à la conduite d’actions de médiatisation numériques sur un ou plusieurs marchés en Europe"
        ]
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Préciser",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Préciser",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Préciser",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "-",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Plan de financement global",
        "description": "Pouvez-vous décrire ici le budget du projet (ordre de grandeur), votre plan de financement prévisionnel global, en détaillant les différents postes de dépenses du projet et les modes de financements prévisionnels (en incluant les financements hors Atout France)",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Remarques et documents complémentaires",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Autres commentaires (Optionnel)",
        "description": "Vous pouvez ajouter d'éventuels éléments d'information complémentaires qui n'auraient pas été abordés dans les autres questions de ce dossier et qui vous semblent essentiels à la compréhension du projet et de sa pertinence pour cet AMI",
        "required": false
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Documents complémentaires (Optionnel)",
        "description": "",
        "required": false,
        "champDescriptors": [
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Chargez ici tout autre document que vous souhaitez porter à la connaissance des instructeurs des candidatures de cet AMI",
            "description": "",
            "required": false
          }
        ]
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Vous avez la possibilité de compléter votre dossier jusqu'à la date limite de dépôt.  Pour toute interrogation relative à cet appel à manifestation d’intérêt, les porteurs de projet peuvent poser leurs questions sur outre-mer@atout-france.fr",
        "description": "",
        "required": false
      }
    ]
  }
}