{
  "number": 82040,
  "title": "Préfecture de police -  CLAS 75 - Agents affectés à la préfecture de police et en poste opérationnel  à Paris intra-muros - \"LE ROI LION\" du lundi 15 JANVIER à 13h au jeudi 29 FEVRIER 2024 à 23h59",
  "description": "La Commission Locale d'Action Sociale de la préfecture de police (CLAS 75) privatise le Théâtre Mogador pour vous faire découvrir la comédie musicale \"LE ROI LION\". L'attribution définitive des places (3 maximum par agent) est soumise à la limite des crédits disponibles de cette action.",
  "tags": [

  ],
  "zones": [
    "Ministère de l'Intérieur et des Outre-mer"
  ],
  "datePublication": "2024-01-15T13:10:17+01:00",
  "service": {
    "nom": "DRH,CLAS75",
    "organisme": "Préfecture de Police de Paris / SGA / DRH / SDPQVT",
    "typeOrganisme": "service_deconcentre_de_l_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/pp-clas75-roi-lion",
  "dpoUrl": "",
  "noticeUrl": null,
  "siteWebUrl": "https://www.demarches-simplifiees.fr/commencer/pp-clas75-roi-lion",
  "cadreJuridiqueUrl": " xxxxx",
  "logo": {
    "filename": "LOGO 2021.PNG",
    "checksum": "3Vh9/qq5UpH6KT4i3mXqQw==",
    "byteSize": "55558",
    "contentType": "image/png"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 1775,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "INFORMATIONS IMPORTANTES :",
        "description": "<p>Vous pouvez consulter ou modifier votre demande tant qu’elle n’a pas été instruite par la CLAS75. Dès instruction par un gestionnaire et/ou clôture de cette action, soit le 29/02/2024, aucune modification ne pourra être effectuée.</p>\r\n<p>En cas de dépôt de dossier pour plusieurs actions en cours, <strong>toutes les rubriques doivent impérativement comporter les mêmes informations pour chaque demande déposée</strong>. À titre d’exemple, dans la « Situation administrative » vous ne pouvez pas sélectionner « en activité » pour une action et « autre » pour une autre demande.</p>\r\n<p></p>\r\n<p><strong>* Attention : Le théâtre ne dispose pas de places pour les personnes à mobilité réduite.</strong></p>\r\n<p></p>\r\n<p><strong>- Les enfants de moins de 3 ans ne sont pas acceptés au regard de la responsabilité du théâtre</strong> (risques auditifs, effets visuels et scènes pouvant porter atteinte à son état de santé).</p>\r\n<p><strong>- L’âge recommandé des enfants pour ce spectacle est de 6 ans révolus</strong> (un justificatif pourra être exigé à l’entrée).</p>\r\n<p><strong>- Le théâtre se réserve le droit de demander aux parents d’un enfant turbulent de quitter la salle.</strong></p>",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "LES PERSONNELS CONCERNES",
        "description": "<p>Peuvent bénéficier de l’action « Roi lion », <strong>les agents affectés à, et rémunérés par la préfecture de police, en poste opérationnel à Paris.</strong></p>\r\n<p>Les agents doivent être en position d’activité (y compris en congé annuel, de maladie ordinaire, de longue ou grave maladie, de maternité, d’adoption etc.) qu’ils soient stagiaires, contractuels ou titulaires.</p>\r\n<p>Les retraités, dont le dernier poste opérationnel est la PP de Paris, peuvent également y prétendre en se manifestant auprès de la CLAS75.</p>\r\n\r\n<p><strong>N.B. : Pendant l’ouverture des actions, les agents en congé parental, en disponibilité et en détachement hors PP ne sont pas éligibles aux actions de la CLAS75.</strong></p>",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Règles d'attribution",
        "description": "- Toute demande incomplète ou ne répondant pas aux critères et règles d'attribution sera refusée.\r\n- <strong> La demande de places est de 3 maximum par agent demandeur</strong>\r\n- L'attribution définitive de la (les) place(s) souhaitée(s) reste soumise à la limite des crédits disponibles de cette action.\r\n- En cas de désistement quant à votre présence à ce spectacle, vous devez <strong>obligatoirement</strong> contacter la CLAS75 par courriel <strong>et ce jusqu’au 10 mai 2024 inclus</strong> via la boite fonctionnelle : <stron>pp-drh-sdas-secretariatclas75@interieur.gouv.fr</strong> \r\n- Tout désistement non signalé, sera considéré comme <strong>participant au spectacle</strong>, et verra sa demande déposée sur l'action \"Aide en faveur de la culture, des loisirs et du sport\", <strong>classée sans suite</strong>.\r\n- <strong>Le jour du spectacle, la présence de l'agent demandeur est obligatoire compte-tenu du contrôle et de l'émargement sur place.</strong>\r\n- <strong>Cette action est non-cumulable avec l'attribution de l'action \"Aide en faveur de la culture, des loisirs et du sport\".</strong>\r\n",
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Préciser votre statut Etat ou Administrations parisiennes",
        "description": "Si vous disposez d’un bulletin de salaire à en-tête du <strong>Ministère de l’Intérieur</strong>, cliquez <strong>« État »</strong>  \r\nSi vous disposez d’un bulletin de salaire à en-tête de la <strong>Préfecture de Police</strong>, cliquez <strong>« Administrations parisiennes »</strong>",
        "required": true,
        "options": [
          "État",
          "Administrations parisiennes"
        ],
        "otherOption": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Préciser votre situation administrative",
        "description": null,
        "required": true,
        "options": [
          "En activité",
          "Retraité",
          "Autre"
        ],
        "otherOption": false
      },
      {
        "__typename": "CiviliteChampDescriptor",
        "label": "Civilité de l'agent demandeur",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "NOM D'USAGE de l'agent demandeur",
        "description": "<strong>* Attention : Uniquement en majuscules dans cette rubrique</strong>",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom d'usage de l'agent demandeur",
        "description": "<strong>* Attention : Inscrire uniquement votre 1er prénom</strong>",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Matricule",
        "description": "<strong>* Attention : le numéro RIO est refusé dans cette rubrique.</strong>\r\nRenseigner <strong>uniquement les chiffres sans aucun autre caractère</strong>.",
        "required": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Direction d'affectation",
        "description": "Commune de Paris (75)",
        "required": true,
        "options": [
          "CABINET",
          "CONTROLE FINANCIER",
          "DFCPP",
          "DIE",
          "DILT",
          "DELIM",
          "DOPC",
          "DRH",
          "DRPJ",
          "DRPP",
          "DSPAP",
          "DUPA",
          "LCPP",
          "SAJC",
          "SGA",
          "SGZDS",
          "SMAC"
        ],
        "otherOption": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "GRADE",
        "description": null,
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Courriel privé de l'agent demandeur",
        "description": "<strong> * Attention : toute adresse courriel individuelle professionnelle ou apparentée avec @interieur.gouv.fr, etc., est refusée dans cette rubrique.</strong> (<u>Sécurité informatique interne</u>). <p><strong>Il est conseillé que le nom et prénom dans cette adresse courriel correspondent aux mêmes informations de la demande.</strong></p>",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone portable de l'agent demandeur",
        "description": null,
        "required": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Nombre de place(s) demandée(s)",
        "description": "<strong>*Attention limite fixée à 3 places par agent demandeur</strong>",
        "required": true,
        "options": [
          "1",
          "2",
          "3"
        ],
        "otherOption": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "PRECISIONS SUR LE TRAITEMENT DE LA DEMANDE (3 notifications d'instruction) :",
        "description": "<strong>- ACCEPTE</strong> : <strong>Après clôture de l’action et analyse de votre dossier</strong>, vous recevrez cette notification vous attribuant l’action. L'attestation d'attribution jointe à celle-ci sera à télécharger via le courriel reçu. Elle vous informe des conditions d'attribution.\r\n<strong>- REFUSE</strong> : <strong>Pendant la période d’ouverture de l’action</strong>, pour toute demande non conforme, l'instructeur vous adressera cette notification de refus avec le motif et la procédure à suivre. <strong>Après clôture de l’action, dans la mesure où les crédits sont épuisés</strong>, tout dossier conforme sera notifié « REFUSE » faute de crédits suffisants.\r\n<strong>- CLASSE SANS SUITE</strong> : dossier non conforme aux critères définis de l’action, l'instructeur vous notifiera le motif de cette décision.\r\n<strong>N.B. : Dès clôture de l’action, toute demande déposée non conforme, entrainera un classement sans suite lors de son instruction par la CLAS75.</strong>\r\n<p>\r\n<p<<strong>Après clôture de l’action</strong>, dans la mesure où toutes les places sont attribuées, les dossiers conformes seront notifiés « REFUSE », vous informant que votre dossier est enregistré en liste d’attente (par ordre de date et heure de dépôt). <strong>A la seule condition d’un désistement d’un bénéficiaire en liste principale</strong>, une réattribution de place(s) sera effectuée dans l’ordre de date et heure de dépôt de cette liste d’attente.</p>",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Délivrance place(s) \"Roi Lion\" (sous conditions)",
        "description": "<strong>Vous devez vous présenter au théâtre avec l’attestation d’attribution jointe à la notification « ACCEPTE » de votre demande et une pièce d'identité. Sur place, un contrôle et un émargement sera effectué afin de vous remettre la ou les places en fonction de votre demande, et ensuite dirigé(e) vers la salle pour y être placé(e).</strong>",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Attestation sur l'honneur",
        "description": "<p>Je reconnais avoir pris connaissance des conditions générales d'attribution de cette action et atteste l'exactitude des informations transmises via cette démarche.</p>\r\n<p>A l’acceptation de ma demande, je m’engage à télécharger et à prendre connaissance de l’attestation d’attribution jointe à cette notification rendue.</p>\r\n<p>Je reconnais être informé(e) <strong>qu'aucune place ne sera délivrée sur place sans présentation des documents demandés et de ma présence obligatoire<strong>.</p>",
        "required": true
      }
    ]
  }
}