{
  "number": 82327,
  "title": "Préfecture de police -  CLAS 75 - Agents affectés à la préfecture de police et en poste opérationnel à Paris intra-muros - AIDE AUX AGENTS EN FAVEUR DE LA CULTURE, DES LOISIRS ET DU SPORT  du lundi 10 JUIN à 13h au mercredi 10 JUILLET 2024 à 23h59",
  "description": "La Commission Locale d'Action Sociale de la préfecture de police (CLAS 75) accorde un bon cadeau électronique d'un montant de 100€ en faveur de la culture, des loisirs et du sport (attribution définitive du bon soumise à la limite des crédits disponibles sur cette action).\r\n\r\n",
  "tags": [

  ],
  "zones": [
    "Ministère de l'Intérieur et des Outre-mer"
  ],
  "datePublication": "2024-06-10T13:00:02+02:00",
  "service": {
    "nom": "DRH,CLAS75",
    "organisme": "Préfecture de Police de Paris / SGA / DRH / SDPQVT",
    "typeOrganisme": "service_deconcentre_de_l_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/pp-clas75-culture",
  "dpoUrl": "",
  "noticeUrl": null,
  "siteWebUrl": "https://www.demarches-simplifiees.fr/commencer/pp-clas75-culture",
  "cadreJuridiqueUrl": " xxxxx",
  "logo": {
    "filename": "LOGO 2021.PNG",
    "checksum": "3Vh9/qq5UpH6KT4i3mXqQw==",
    "byteSize": "55558",
    "contentType": "image/png"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 6534,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "INFORMATIONS IMPORTANTES :",
        "description": "<p>Vous pouvez consulter ou modifier votre demande tant qu’elle n’a pas été instruite par la CLAS75. Dès instruction par un gestionnaire et/ou clôture de cette action, soit le 10/07/2024 à 23h59, aucune modification ne pourra être effectuée.</p>\r\n<p><strong>Toutes les rubriques doivent impérativement comporter les mêmes informations par rapport à toute demande déjà déposée</strong>. À titre d’exemple, dans la « Situation administrative » vous ne pouvez pas sélectionner « en activité » pour une action et « autre » pour une autre demande.</p>\r\n<strong>ATTENTION</strong> : Les champs \"état civil\" du demandeur  et ceux dans le corps de la demande <strong>doivent être identiques.</strong>",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "LES PERSONNELS CONCERNES",
        "description": "<p> Peuvent bénéficier de l’action « Aide en faveur de la culture, des loisirs et du sport », <strong>les agents affectés à, et rémunérés par la préfecture de police, en poste opérationnel à Paris.</strong></p>\r\n<p> Les agents doivent être en position d’activité (y compris en congé annuel, de maladie ordinaire, de longue ou grave maladie, de maternité, d’adoption etc.) qu’ils soient stagiaires, contractuels ou titulaires. </p>\r\n\r\n<p> Les retraités, dont le dernier poste opérationnel est la PP de Paris, peuvent également y prétendre en se manifestant auprès de la CLAS75. </p>\r\n\r\n<p> <strong>N.B. : Pendant l’ouverture des actions, les agents en congé parental, en disponibilité et en détachement hors PP ne sont pas éligibles aux actions de la CLAS75. </strong> </p>",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Règles d'attribution",
        "description": "- Toute demande incomplète ou ne répondant pas aux critères et règles d'attribution sera refusée.\r\n- L'attribution de cette action est soumise à la limite des crédits disponibles et des critères de celle-ci.\r\n- <strong>Cette attribution est non-cumulable avec celle de l'action \"ROI LION\"</strong>\r\n",
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Préciser votre situation",
        "description": null,
        "required": true,
        "options": [
          "En activité",
          "Retraité",
          "Autre"
        ],
        "otherOption": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Préciser votre statut Etat ou Administrations parisiennes",
        "description": "Si vous disposez d’un bulletin de salaire à en-tête du <strong>Ministère de l’Intérieur</strong>, cliquez <strong>« État »</strong>  \r\nSi vous disposez d’un bulletin de salaire à en-tête de la <strong>Préfecture de Police</strong>, cliquez <strong>« Administrations parisiennes »</strong>",
        "required": true,
        "options": [
          "État",
          "Administrations parisiennes"
        ],
        "otherOption": false
      },
      {
        "__typename": "CiviliteChampDescriptor",
        "label": "Civilité de l'agent demandeur",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "NOM D'USAGE de l'agent demandeur",
        "description": "<strong>* Attention : Uniquement en majuscules dans cette rubrique</strong>",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom d'usage de l'agent demandeur",
        "description": "<strong>* Attention : Inscrire uniquement votre 1er prénom</strong>",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Matricule",
        "description": "<strong>* Attention : le numéro RIO est refusé dans cette rubrique.</strong>\r\nRenseigner <strong>uniquement les chiffres sans aucun autre caractère</strong>.\r\n",
        "required": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Direction d'affectation",
        "description": "Commune de Paris (75)",
        "required": true,
        "options": [
          "CABINET",
          "CONTROLE FINANCIER",
          "DFCPP",
          "DIE",
          "DILT",
          "DELIM",
          "DOPC",
          "DRH",
          "DRPJ",
          "DRPP",
          "DSPAP",
          "DUPA",
          "LCPP",
          "SAJC",
          "SGA",
          "SGZDS",
          "SMAC"
        ],
        "otherOption": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "GRADE",
        "description": null,
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Courriel privé de l'agent demandeur",
        "description": "<strong> * Attention : toute adresse courriel individuelle professionnelle ou apparentée avec @interieur.gouv.fr, etc., est refusée dans cette rubrique.</strong> (<u>Sécurité informatique interne</u>). <p><strong>Il est conseillé que celle-ci soit identique à toute demande déposée quelle que soit l'action.</strong></p>",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone portable",
        "description": null,
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "PRECESIONS SUR LE TRAITEMENT DE LA DEMANDE (3 notifications d’instruction) :",
        "description": "-<strong>ACCEPTE</strong> : <strong>Après analyse de votre dossier et traitement du fichier uniquement</strong>, vous recevrez cette notification vous attribuant l’action. L'attestation d'attribution et un document d’informations complémentaires joint à celle-ci seront à télécharger via le courriel reçu. Ils vous informent des conditions d'attribution.\r\n-<strong>REFUSE</strong> : <strong>Pendant la période d’ouverture de l’action</strong>, pour toute demande non-conforme, l'instructeur vous adressera cette notification de refus avec le motif et la procédure à suivre. <strong>Après clôture de l’action et traitement du fichier, dans la mesure où les crédits sont épuisés</strong>, tout dossier conforme sera notifié « REFUSE » faute de crédits suffisants.\r\n-<strong>CLASSE SANS SUITE</strong> : dossier non conforme aux critères définis de l’action, l'instructeur vous notifiera le motif de cette décision.\r\n <strong>N.B. : Dès clôture de l’action, toute demande déposée non conforme, entrainera un classement sans suite lors de son instruction par la CLAS75.</strong>",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Délivrance d'un bon électronique",
        "description": "\"<strong>Après diffusion de la liste des bénéficiaires au prestataire </strong>\" (en fonction des crédits disponibles) ce dernier vous adressera un courriel d'activation de votre bon électronique, merci de faire une recherche dans votre messagerie personnelle (spams et corbeille) en tapant les mots clés suivants : CKDO et UP.\r\nSi vous ne retrouvez pas ce courriel, nous vous invitons à prendre contact avec le prestataire au 0 975 184 062 (de 9h30 à 17h30 du lundi au vendredi) et leur demander de vous renvoyer le courriel d'activation <strong>en leur précisant le nom et le montant de l'action de la CLAS 75 au titre de 2024 de la préfecture de police de Paris </strong> ou par courriel à support@upckdo.zendesk.com",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Attestation sur l'honneur",
        "description": "<p>Je reconnais <strong>avoir pris connaissance des conditions générales d'attribution</strong> de cette action et atteste l'exactitude des informations transmises via cette démarche.</p>\r\n<p>Je m’engage <strong>à télécharger et à prendre connaissance de l’attestation d'attribution et du document d’informations complémentaires</strong> joints à la notification « ACCEPTE » rendue.</p>",
        "required": true
      }
    ]
  }
}