{
  "number": 82340,
  "title": "Maintien des dossiers de demande de subvention DSIL ou DETR déposés en 2023 sur l'exercice 2024",
  "description": "Bienvenue sur le formulaire de demande de subvention déposée au titre de la DSIL ou de la DETR 2023 que les collectivités souhaitent maintenir en 2024. Il s'adresse aux communes et EPCI éligibles qui souhaitent maintenir une demande de financement au titre de ces deux dispositifs. Les travaux ne doivent pas être achevés.\r\n\r\nLa **dotation d'équipement des territoires ruraux (DETR)** soutient les projets d'investissement des communes et de leurs groupements. Les priorités de financement de cette dotation sont fixées chaque année au niveau départemental par une commission d'élus. Les dossiers déposés par le biais de cette démarche seront transmis au préfet de département qui attribue les subventions. Pour plus d'informations sur la DETR : https://aides-territoires.beta.gouv.fr/aides/b4d8-copie-16h46-financer-des-projets-dinvestissem/\r\n\r\nLa **dotation de soutien à l'investissement local (DSIL)** soutient également les projets d'investissement des communes et de leurs groupements qui répondent à l'une des six priorités instaurées par la loi :\r\n* Rénovation thermique, transition énergétique, développement des énergies renouvelables ;\r\n* Mise aux normes et de sécurisation des équipements publics ;\r\n* Développement d'infrastructures en faveur de la mobilité ou de la construction de logements ;\r\n* Développement du numérique et de la téléphonie mobile\r\n* Création, transformation et rénovation des bâtiments scolaires\r\n* Réalisation d'hébergements et d'équipements publics rendus nécessaires par l'accroissement du nombre d'habitants.\r\n\r\nLes dossiers déposés par le biais de cette démarche seront transmis au préfet de région, responsable de l'attribution des subventions. Pour plus d'informations sur la DSIL : https://aides-territoires.beta.gouv.fr/aides/1182-copie-13h44-financer-des-projets-dinvestissem/\r\n\r\nVotre dossier sera enregistré automatiquement après chaque modification. Vous pourrez donc y revenir à tout moment pour le compléter puis le déposer.\r\n\r\nPlus d'information disponibles sur le site: https://www.collectivites-locales.gouv.fr",
  "tags": [

  ],
  "zones": [
    "Ministère de l'Intérieur et des Outre-mer"
  ],
  "datePublication": "2023-11-02T15:03:01+01:00",
  "service": {
    "nom": "Bureau des Finances et de l'Accompagnement des Projets des Collectivités, Direction de la Coordination des Politiques Publiques et de l'Appui Territorial",
    "organisme": "Préfecture de l'Orne, Ministère de l'Intérieur",
    "typeOrganisme": "service_deconcentre_de_l_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/maintien-des-dossiers-de-demande-de-subvention-detr-et-dsil-2023-en-2024",
  "dpoUrl": "dpd.daj.sg@developpement-durable.gouv.fr",
  "noticeUrl": null,
  "siteWebUrl": "https://www.orne.gouv.fr/Actions-de-l-Etat/Collectivites-territoriales/Les-Aides-de-l-Etat-aux-Collectivites",
  "cadreJuridiqueUrl": "https://www.legifrance.gouv.fr/eli/arrete/2018/8/21/CPAB1819920A/jo/texte/fr",
  "logo": {
    "filename": "PREF_Orne.jpg",
    "checksum": "eT2qChWgOb14m6R4F5TJoQ==",
    "byteSize": "368224",
    "contentType": "image/jpeg"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 15,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Votre demande dématérialisée de maintien de DETR/DSIL pour l'année 2024",
        "description": "Ce formulaire est destiné aux collectivités territoriales qui souhaitent maintenir une demande de subvention déposée en 2023 au titre de la DETR ou de la DSIL en 2024. Votre demande sera automatiquement orientée vers la préfecture ou la sous-préfecture compétente.\r\n\r\n<br />\r\n\r\nPour plus d'informations sur le calendrier et les conditions d'octroi des subventions dans le département de l'Orne, vous pouvez consulter le site des service de l'État dans l'Orne (https://www.orne.gouv.fr/Actions-de-l-Etat/Collectivites-territoriales/Les-Aides-de-l-Etat-aux-Collectivites)\r\n\r\n",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Informations sur le porteur de projet",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Identification de la collectivité porteuse du projet",
        "description": "",
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Nature du porteur de projet",
        "description": "Sauf cas particulier, les porteurs de projets éligibles à la DETR et à la DSIL sont les communes et les établissements publics de coopération intercommunale.",
        "required": true,
        "options": [
          "Commune",
          "EPCI",
          "Pôle d'équilibre territorial et rural",
          "Syndicat de communes"
        ],
        "otherOption": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Département et arrondissement du porteur de projet",
        "description": "Votre dossier sera transmis à l'autorité compétente pour instruire votre dossier.",
        "required": true,
        "options": [
          "61 - Orne - arrondissement de Alençon",
          "61 - Orne - arrondissement de Argentan",
          "61 - Orne - arrondissement de Mortagne-au-Perche"
        ],
        "otherOption": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Fonction du porteur de projet",
        "description": "La demande de subvention est présentée par le maire ou le président de l'établissement public de coopération intercommunale compétent (article R2334-22 du CGCT).",
        "required": true,
        "options": [
          "Maire",
          "Président d'EPCI"
        ],
        "otherOption": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom du porteur de projet",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom du porteur de projet",
        "description": "",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Identification de la personne chargée du suivi du dossier",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom de la personne chargée du suivi du dossier",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom de la personne chargée du suivi du dossier",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Fonction de la personne chargée du suivi du dossier",
        "description": "",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone de la personne chargée du suivi du dossier",
        "description": "",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Présentation de l'opération",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Demande de maintien du projet présenté en 2023",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Intitulé du projet",
        "description": "Description succincte et précise de l'opération pour laquelle vous demandez le soutien de l’État. Exemple : rénovation énergétique de l'école primaire, mise en accessibilité de la mairie, création d'une maison France Services.",
        "required": true
      },
      {
        "__typename": "DossierLinkChampDescriptor",
        "label": "Précisez le numéro du dossier déposé au titre de campagnes DETR/DSIL en 2023",
        "description": "Si votre demande ne concerne pas une opération pour laquelle une demande a déjà été déposée au titre de la DETR et/ou de la DSIL en 2023 et/ou que l'opération a été modifiée (exemple : augmentation des coûts, etc) le projet doit faire l'objet d'un dépôt de dossier complet au même titre qu'une opération nouvelle",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Courrier de maintien de la DSIL ou de la DETR 2023 sur 2024",
        "description": "",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Dates prévisionnelles de réalisation du projet",
        "description": "",
        "required": false
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date de commencement de l'opération",
        "description": " **Si cette date n'est pas connue précisément, indiquer une date prévisionnelle.** \r\nEn application des dispositions de [l’article R2334-24 du CGCT](https://www.legifrance.gouv.fr/codes/article_lc/LEGIARTI000037109693), aucune subvention ne peut être accordée si l'opération a connu un commencement d'exécution avant la date de réception de la demande de subvention à l'autorité compétente. Le commencement d'exécution de l'opération est constitué par le premier acte juridique passé pour la réalisation de l'opération.",
        "required": true
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date prévisionnelle d'achèvement de l'opération",
        "description": "En application des dispositions de [l’article R2334-29 du CGCT](https://www.legifrance.gouv.fr/codes/article_lc/LEGIARTI000006397216), le bénéficiaire dispose d'un délai de quatre ans à compter de la date de déclaration du début d'exécution pour achever l'opération.",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Présentez-vous une autre opération au titre de la DETR/DSIL 2024 ?",
        "description": "Cochez \"oui\" si vous comptez ou avez déjà déposé une demande de subvention au titre de la DETR ou de la DSIL 2024 pour une autre opération d'investissement.",
        "required": true
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Si oui, précisez le niveau de priorité de ce dossier.",
        "description": "Indiquer le rang de classement du projet par rapport aux autres dossiers que vous souhaitez déposer en 2024.",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Finalisation du dossier",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Pièces complémentaires",
        "description": "",
        "required": false
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Pièces complémentaires",
        "description": "Ajouter ici les documents complémentaires à votre demande 2023 (facultatif)",
        "required": false,
        "champDescriptors": [
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Ajouter un document",
            "description": "",
            "required": false
          }
        ]
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Commentaire libre",
        "description": "Indiquez ici tout autre information utile à l'instruction du dossier.",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Engagements du porteur de projet",
        "description": "",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Engagement n°1 - obligation d'information en cas de modification du projet",
        "description": "En cochant la case, le demandeur s'engage à informer par écrit et sans délais la préfecture de l'Orne ou la sous-préfecture de son arrondissement si l'opération est annulée, si le coût de l'opération est révisé à la hausse ou à la baisse ou si l'opération est reportée.",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Engagement n°2 - Obligation de publication du plan de financement",
        "description": "En cochant la case, le demandeur s'engage à respecter l'obligation de publication de son plan de financement régie par les articles L. 1111-11 et D. 1111-8 du Code général des collectivités territoriales.",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Engagement n°3 - Obligations liées au maintien du dossier",
        "description": "En cochant la case, le demandeur atteste que le dossier de maintien en 2024 est rigoureusement identique à celui déposé en 2023 sur le plan des éléments de contenu (projet, montant des travaux, etc) et que l'opération n'est pas terminée.",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Engagement n°4 - Exactitude des informations",
        "description": "En cochant la case, le demandeur atteste sur l'honneur l'exactitude des informations renseignées dans ce formulaire.",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Vous êtes sur le point de déposer votre dossier",
        "description": "Le dépôt du dossier s’effectue en cliquant sur le bouton bleu en bas à droite de la présente page. L'opération peut prendre plusieurs minutes. Il n'est pas utile de cliquer plusieurs fois sur le bouton ou de rafraichir la page. Le dépôt du dossier et sa réception par les services de l’État vous seront confirmés automatiquement par courriel, à l'adresse renseignée lors de la création de votre compte \"Démarches simplifiées\".",
        "required": false
      }
    ]
  }
}