{
  "number": 82358,
  "title": "Préfecture de police -  CLAS 75 - Agents affectés à la préfecture de police et en poste opérationnel à Paris intra-muros - LUNCH BOX  du lundi 15 JANVIER à 13h au jeudi 29 FEVRIER 2024 à 23h59",
  "description": "La Commission Locale d'Action Sociale de la préfecture de police (CLAS 75) accorde une boite à déjeuner isotherme (comprenant : sac isotherme + boite de conservation en verre + couverts + mug chauffant) permettant de garder au chaud (ou au froid) les aliments, au titre de 2024 (attribution définitive soumise à la limite des crédits disponibles sur cette action).\r\n\r\n",
  "tags": [

  ],
  "zones": [
    "Ministère de l'Intérieur et des Outre-mer"
  ],
  "datePublication": "2024-01-15T13:09:48+01:00",
  "service": {
    "nom": "DRH,CLAS75",
    "organisme": "Préfecture de Police de Paris / SGA / DRH / SDPQVT",
    "typeOrganisme": "service_deconcentre_de_l_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/pp-clas75-lunchbox",
  "dpoUrl": "",
  "noticeUrl": null,
  "siteWebUrl": "https://www.demarches-simplifiees.fr/commencer/pp-clas75-lunchbox",
  "cadreJuridiqueUrl": " xxxxx",
  "logo": {
    "filename": "LOGO 2021.PNG",
    "checksum": "3Vh9/qq5UpH6KT4i3mXqQw==",
    "byteSize": "55558",
    "contentType": "image/png"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 3700,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "INFORMATIONS IMPORTANTES :",
        "description": "<p>Vous pouvez consulter ou modifier votre demande tant qu’elle n’a pas été instruite par la CLAS75. Dès instruction par un gestionnaire et/ou clôture de cette action, soit le 29/02/2024, aucune modification ne pourra être effectuée.</p>\r\n<p>En cas de dépôt de dossier pour plusieurs actions en cours, <strong>toutes les rubriques doivent impérativement comporter les mêmes informations pour chaque demande déposée</strong>. À titre d’exemple, dans la « Situation administrative » vous ne pouvez pas sélectionner « en activité » pour une action et « autre » pour une autre demande.</p>",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "LES PERSONNELS CONCERNES",
        "description": "<p>Peuvent bénéficier de l’action «Lunch box », <strong>les agents affectés à, et rémunérés par la préfecture de police, en poste opérationnel à Paris.</strong></p>\r\n<p>Les agents doivent être en position d’activité (y compris en congé annuel, de maladie ordinaire, de longue ou grave maladie, de maternité, d’adoption etc.) qu’ils soient stagiaires, contractuels ou titulaires.</p>\r\n\r\n<p>Les retraités, dont le dernier poste opérationnel est la PP de Paris, peuvent également y prétendre en se manifestant auprès de la CLAS75.</p>\r\n\r\n<p><strong>N.B. : Pendant l’ouverture des actions, les agents en congé parental, en disponibilité et en détachement hors PP ne sont pas éligibles aux actions de la CLAS75.</strong></p>",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Règles d'attribution",
        "description": "- Toute demande incomplète ou ne répondant pas aux critères et règles d'attribution sera refusée.\r\n- L'attribution définitive de la lunch box reste soumise à la limite des crédits disponibles et des critères de délivrance de cette action.\r\n",
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Préciser votre situation",
        "description": null,
        "required": true,
        "options": [
          "En activité",
          "Retraité",
          "Autre"
        ],
        "otherOption": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Préciser votre statut Etat ou Administrations parisiennes",
        "description": "Si vous disposez d’un bulletin de salaire à en-tête du <strong>Ministère de l’Intérieur</strong>, cliquez <strong>« État »</strong>  \r\nSi vous disposez d’un bulletin de salaire à en-tête de la <strong>Préfecture de Police</strong>, cliquez <strong>« Administrations parisiennes »</strong>",
        "required": true,
        "options": [
          "État",
          "Administrations parisiennes"
        ],
        "otherOption": false
      },
      {
        "__typename": "CiviliteChampDescriptor",
        "label": "Civilité de l'agent demandeur",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "NOM D'USAGE de l'agent demandeur",
        "description": "<strong>* Attention : Uniquement en majuscules dans cette rubrique</strong>",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom d'usage de l'agent demandeur",
        "description": "<strong>* Attention : Inscrire uniquement votre 1er prénom</strong>",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Matricule",
        "description": "<strong>* Attention : le numéro RIO est refusé dans cette rubrique.</strong>\r\nRenseigner <strong>uniquement les chiffres sans aucun autre caractère</strong>.\r\n",
        "required": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Direction d'affectation",
        "description": "Commune de Paris (75)",
        "required": true,
        "options": [
          "CABINET",
          "CONTROLE FINANCIER",
          "DFCPP",
          "DIE",
          "DILT",
          "DELIM",
          "DOPC",
          "DRH",
          "DRPJ",
          "DRPP",
          "DSPAP",
          "DUPA",
          "LCPP",
          "SAJC",
          "SGA",
          "SGZDS",
          "SMAC"
        ],
        "otherOption": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "GRADE",
        "description": null,
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Courriel privé de l'agent demandeur",
        "description": "<strong> * Attention : toute adresse courriel individuelle professionnelle ou apparentée avec @interieur.gouv.fr, etc., est refusée dans cette rubrique.</strong> (<u>Sécurité informatique interne</u>). <p><strong>Il est conseillé que le nom et prénom dans cette adresse courriel correspondent aux mêmes informations de la demande.</strong></p>",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone portable",
        "description": null,
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "PRECISIONS SUR LE TRAITEMENT DE LA DEMANDE (3 notifications d'instruction) :",
        "description": "<strong>Après analyse de votre dossier, vous recevrez une notification précisant que celui-ci est :</strong> \r\n- <strong>ACCEPTE</strong> : une attestation jointe à la notification sera à télécharger via le mail de d'attribution de l'action et quant aux conditions de retrait de la lunch box.\r\n-<strong>REFUSE</strong> : <strong>Pendant la période d’ouverture de l’action</strong>, pour toute demande non conforme, l'instructeur vous adressera cette notification de refus avec le motif et la procédure à suivre. <strong>Après clôture de l’action, dans la mesure où les crédits sont épuisés</strong>, tout dossier conforme sera notifié « REFUSE » faute de crédits suffisants.\r\n-<strong>CLASSE SANS SUITE</strong> : dossier non conforme aux critères définis de l’action, l'instructeur vous notifiera le motif de cette décision.\r\n<strong>N.B. : Dès clôture de l’action, toute demande déposée non conforme, entrainera un classement sans suite lors de son instruction par la CLAS75.</strong>",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Délivrance de la lunch box",
        "description": "Dans la mesure où vous seriez bénéficiaire de cette action <strong> (attribution dans la limite des crédits disponibles de celle-ci)</strong>, l'attestation jointe à la notification \"ACCEPTE\" en liste principale, vous indiquera les modalités et la période de retrait de la lunch box. Vous devrez vous présenter avec cette attestation et une pièce d'identité. La lunch box ne sera remise que contre émargement. Tout demandeur bénéficiaire ayant reçu cette attestation jointe à la notification \"ACCEPTE\", et qui ne se sera pas présenté lors de la période de retrait définie sur ce document, <strong> verra cette lunch box ré-attribuée</strong> à un bénéficiaire de la liste d'attente respective correspondant à son statut.<strong> En cas de non-retrait, toute réclamation envoyée sur la boite fonctionnelle du secrétariat de la CLAS75 par tout bénéficiaire sera rejetée sans aucun recours possible.</strong>.",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Attestation sur l'honneur",
        "description": "<p>Je reconnais avoir pris connaissance des conditions générales d'attribution des actions et atteste l'exactitude des informations transmises via cette démarche.</p>\r\n<p>En cas d’acceptation de ma demande, je m’engage à télécharger et à prendre connaissance des informations indiquées sur l’attestation d'attribution de la lunch box jointe à la notification rendue.</p>\r\n<p>Je reconnais être informé(e) <strong>qu'en cas de non-retrait dans la période définie, de la perte du bénéfice de cette action</strong>.</p>\r\n",
        "required": true
      }
    ]
  }
}