{
  "number": 82544,
  "title": "ARS PACA - DD83 - Transports Sanitaires : Appel à candidature demande d'autorisation de création d'une société de transports sanitaires sur secteur 5",
  "description": "Madame, Monsieur,\r\n\r\nDans le cadre de l'appel à candidature 2024, vous souhaitez créer une société de transports sanitaires dans le Var.\r\n\r\nCette création sera affiliée à des autorisations de mise en service (AMS) définies pour le secteur 5 qui est sous-doté (golfe de St Tropez).\r\n\r\nL'autorisation d'AMS dans le cadre de cet appel à candidature porte sur 1 AMS AMBULANCE et 1 AMS VSL\r\n\r\nEn cas d'interrogations, nous demeurons à votre disposition pour vous apporter tout le soutien nécessaire.\r\n\r\n\r\nLe service des transports sanitaires \r\nde l'ARS Provence-Alpes-Côte d'Azur",
  "tags": [

  ],
  "zones": [
    "Ministère de la Santé et de la Prévention"
  ],
  "datePublication": "2024-06-25T16:13:34+02:00",
  "service": {
    "nom": "Délégation départementale du Var - Transports sanitaires",
    "organisme": "Agence Régionale de Santé Provence-Alpes-Côte d'Azur",
    "typeOrganisme": "administration_centrale"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/ars-paca-dd83-ts-aac-creation-societe-secteur5",
  "dpoUrl": "ars-paca-dpo@ars.sante.fr",
  "noticeUrl": null,
  "siteWebUrl": "à modifier",
  "cadreJuridiqueUrl": "https://www.legifrance.gouv.fr/codes/article_lc/LEGIARTI000033714968",
  "logo": {
    "filename": "ARS_PACA_RVB-194x113.png",
    "checksum": "uoU5jS2uOiLebPjCJWurYQ==",
    "byteSize": "4698",
    "contentType": "image/png"
  },
  "notice": null,
  "deliberation": {
    "filename": "Textes_juridiques_ARS_PACA.pdf",
    "checksum": "/1E+MJoJsNzjucu2nFXHxQ==",
    "byteSize": "403129",
    "contentType": "application/pdf"
  },
  "dossiersCount": 12,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Références réglementaires :",
        "description": "- Articles R.6312-13 et R.6312-37 du code de la santé publique\r\n- Arrêté modifié du 21 décembre 1987 relatif à la composition du dossier d’agrément des personnes effectuant des transports sanitaires et au contrôle des véhicules affectés aux transports sanitaires,\r\n- Arrêté modifié du 12 décembre 2017 fixant les conditions exigées pour les véhicules et les installations matérielles affectés aux transports sanitaires terrestres modifié.\r\n- Article 441-7 du code pénal. « […] Les peines sont portées à trois ans d’emprisonnement et à 45 000 euros d’amende lorsque l’infraction est commise en vue de porter préjudice au Trésor public ou au patrimoine d’autrui. »",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Informations sur le demandeur",
        "description": "",
        "required": false
      },
      {
        "__typename": "CiviliteChampDescriptor",
        "label": "Civilité",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom et prénom de la personne responsable de la demande",
        "description": "",
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Email",
        "description": "A préciser si différente de l'email utilisée lors de la création de ce dossier",
        "required": false
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone",
        "description": "Précisez à quel numéro de téléphone vous pouvez être contacté(e) par l'ARS en cas de besoin",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Informations sur la demande",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Commune d'implantation envisagée",
        "description": "",
        "required": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Locaux de la future société de transports sanitaires",
        "description": "",
        "required": true,
        "options": [
          "J'ai trouvé des locaux répondant aux critères",
          "Je m'engage à trouver des locaux répondant aux critères"
        ],
        "otherOption": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Justificatif(s) afférent(s) aux locaux de la future société (bail ou promesse de bail)",
        "description": "NB : Le système ne permet l'ajout que d'une seule pièce jointe (si plusieurs documents, scanner en un seul document) au format PDF libellé comme suit  : NOMSOCIETE_LOCAUX.pdf",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Dénomination de la future raison sociale :",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Dénomination commerciale de la future société  :",
        "description": "(si différente de la raison sociale)",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Justificatifs liés à la société",
        "description": "Si votre démarche est avancée, vous pouvez ajouter les justificatifs types KBIS, fiche INSEE ou statuts liés à la création de votre société en format PDF enregistrés comme suit  : NOMSOCIETE_JUSTIFICATIFS.PDF\r\nNB : Le système ne permet l'ajout que d'un seul document, il faut donc tout télécharger en un seul document",
        "required": false
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Représentants légaux",
        "description": "",
        "required": false,
        "champDescriptors": [
          {
            "__typename": "CiviliteChampDescriptor",
            "label": "Civilité",
            "description": "",
            "required": true
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "Nom",
            "description": "",
            "required": true
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "Prénom",
            "description": "",
            "required": true
          }
        ]
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Financement du projet de création d'une société de transports sanitaires",
        "description": "",
        "required": false,
        "options": [
          "Je dispose d'un accord bancaire",
          "Les démarches bancaires sont en cours",
          "Je n'ai pas encore effectué les démarches bancaires",
          "Autofinancement"
        ],
        "otherOption": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Description du projet",
        "description": "Décrire de manière synthétique votre stratégie pour répondre aux besoins sur le secteur 5 et votre étude financière",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Vous pouvez ajouter tous les documents non demandés que vous jugerez utiles",
        "description": "NB : Ajouter tous les documents en 1 seul au format PDF libellé comme suit  : NOMSOCIETE_JUSTIFICATIFS_AUTRES.pdf",
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Attestation d'engagement liée à la délivrance d'un agrément de transports sanitaires",
        "description": "Je/nous soussigné(ons), le(s) représentant(s) légal(aux), m'/nous engage(ons) à fournir dans un délai de 3 mois à compter de la date du dépôt de dossier, les éléments suivants :\r\n\r\n- Désignation, adresse, nom commercial utilisé, un extrait de casier judiciaire pour chacun des représentants légaux\r\n- L'attestation URSSAF\r\n- Les statuts de la société et un KBIS\r\n- Les justificatifs afférents aux véhicules autorisés : photocopies recto-verso des cartes grises, certificat UTAC  copie des contrats de location et liste du matériel embarqué\r\n- La liste du personnel ainsi que tous les justificatifs afférents : contrat de travail signé, permis de conduire catégorie B, copie du permis blanc, carnet de vaccination des professionnels de santé, diplômes et formations",
        "required": true,
        "options": [
          "Je m'engage à fournir les documents dans les 2 mois à compter de la date de dépôt du dossier"
        ],
        "otherOption": false
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date de démarrage de l'activité envisagée",
        "description": "",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "L’Agence régionale de santé Provence-Alpes-Côte d'Azur (ci-après ARS) procède à un traitement de données à caractère personnel pour permettre la gestion et le suivi des agréments des transporteurs sanitaires et des autorisations de véhicules affectés aux transports sanitaires terrestres conformément aux dispositions des articles L.6312-2 et suivants et R.6312-1 et suivants du code de la santé publique.",
        "description": "<em>Ce traitement relève de l’exercice de l’autorité publique à laquelle l’ARS, en sa qualité de responsable de traitement, est investie en application de l’article 6.1.e du Règlement général sur la protection des données (RGPD) du 27 avril 2016. Les données enregistrées sont conservées jusqu’au retrait de l’agrément de transport sanitaire et ne peuvent être communiquées qu’aux destinataires suivants: personnels du service régional des transports sanitaires de l’ARS et personnels habilités de l’assurance maladie.\r\nConformément au RGPD et à la loi n° 78-du 6 janvier 1978 relative à l'informatique, aux fichiers et aux libertés, vous disposez d’un droit d’accès, de rectification, de limitation et d’opposition aux données vous concernant.\r\nVous pouvez exercer ces droits en adressant un courrier signé accompagné de la copie d’un justificatif d’identité au délégué à la protection des données de l’ARS à l’adresse suivante : délégué à la protection des données de l’ARS, 132 boulevard de Paris 13003 MARSEILLE ou par courriel : ars-paca-dpd@ars.sante.fr.\r\nVous disposez d’un droit d'introduire une réclamation auprès de la Commission nationale de l’informatique et des libertés, si vous considérez que le traitement de données à caractère personnel vous concernant constitue une violation du RGPD et de la loi informatique et libertés.</em>",
        "required": false
      }
    ]
  }
}