{
  "number": 83018,
  "title": "Projets d’APPN en environnement spécifique - Académie Aix Marseille",
  "description": "Dans le 2nd degré, les projets d’activités APPN en environnement spécifique organisés au sein des établissements scolaires dans le cadre de l'association sportive, d'une section sportive scolaire, d'un enseignement facultatif ou de tout projet spécifique et autres formations qualifiantes et pré-qualifiantes, doivent faire l’objet d’une validation par l’Inspection Pédagogique EPS selon la Circulaire n*2017-075 du 19-04-2017 - Exigences de sécurité dans les activités physiques de pleine nature dans le second degré (BO N*16 du 6 avril 2017).\r\n\r\nLe Code du sport, Article R212-7, Modifié par Décret n°2012-160 du 31 janvier 2012 - art. 1. (Version en vigueur depuis le 03 février 2012), précise les activités concernées : « Les activités s'exerçant dans un environnement spécifique impliquant le respect de mesures de sécurité particulières mentionnées à l'article L. 212-2 sont celles relatives à la pratique : \r\n- 1° De la plongée en scaphandre, en tous lieux, et en apnée, en milieu naturel et en fosse de plongée ; \r\n- 2° Du canoë-kayak et des disciplines associées en rivière de classe supérieure à trois conformément aux normes de classement technique édictées par la fédération délégataire en application de l'article L. 311-2 ; \r\n- 3° De la voile au-delà de 200 milles nautiques d'un abri ; \r\n- 4° De l'escalade pratiquée sur les sites sportifs au-delà du premier relais et \"terrains d'aventure\", déterminés conformément aux normes de classement technique édictées par la fédération délégataire en application de l'article L. 311-2, ainsi que de l'escalade en \"via ferrata\" ; \r\n- 5° Quelle que soit la zone d'évolution : \r\na) Du canyonisme ; \r\nb) Du parachutisme ; \r\nc) Du ski, de l'alpinisme et de leurs activités assimilées ; \r\nd) De la spéléologie ; \r\ne) Du surf de mer ; \r\nf) Du vol libre, à l'exception de l'activité de cerf-volant acrobatique et de combat. »\r\n\r\nLes dossiers doivent être transmis au moins deux mois avant la date de début de mise en œuvre à partir de la procédure de « démarches simplifiées » .\r\nLe référent du projet :\r\n-\tPositionne son projet au regard des questions posées dans « le document de positionnement et de validation des projets ». Elles sont reprises dans la démarche en ligne. Celles-ci font référence aux principes d’élaboration communs aux protocoles de sécurité en APPN. Le format de réponse est « Oui / Non ».\r\n-\tDépose le projet en fin de démarche en ligne.\r\n-\tFormule d’éventuels commentaires.\r\nL’IPR réceptionne le projet, demande éventuellement un complément d’information.\r\nLa réponse positive à l’ensemble des items est nécessaire à la validation du projet.\r\n\r\nLe délai de réponse à l'instruction du dossier est d'un mois. Il permet aux établissements la possibilité d'apporter des éléments complémentaires.\r\nToute modification du projet entraine une nouvelle demande à formuler.\r\n\r\nATTENTION : pour que le dossier soit envoyé, il est obligatoire de cliquer en fin de démarche sur l'onglet \"Déposer le dossier\".",
  "tags": [

  ],
  "zones": [
    "Ministère de l'Éducation nationale et de la Jeunesse"
  ],
  "datePublication": "2023-11-02T11:23:05+01:00",
  "service": {
    "nom": "Inspection Pédagogique Régionale EPS, Académie d'Aix Marseille",
    "organisme": "Rectorat d'Aix Marseille, Ministère de l'Education",
    "typeOrganisme": "service_deconcentre_de_l_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/projets-d-appn-en-environnement-specifique-academi",
  "dpoUrl": "",
  "noticeUrl": null,
  "siteWebUrl": "https://www.pedagogie.ac-aix-marseille.fr/jcms/c_11140907/fr/second-degre",
  "cadreJuridiqueUrl": "https://www.education.gouv.fr/bo/17/Hebdo16/MENE1711773C.htm",
  "logo": {
    "filename": "acad.jpg",
    "checksum": "Q0MHT1H8xBDZR5CGsxxbRg==",
    "byteSize": "51239",
    "contentType": "image/jpeg"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 74,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "EmailChampDescriptor",
        "label": "Adresse électronique de l'établissement",
        "description": "Indiquer l'adresse électronique de l'établissement sous le format ce.RNE@ac-aix-marseille.fr",
        "required": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Type d'établissement",
        "description": "Indiquer le type d'établissement : Collège, Lycée, Lycée professionnel, cité scolaire",
        "required": true,
        "options": [
          "Collège",
          "Lycée GT et Polyvalent",
          "Lycée Professionnel et SEP",
          "Cité scolaire (Clg et Lycée)"
        ],
        "otherOption": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom de l'établissement",
        "description": "Indiquer le nom de l'établissement",
        "required": true
      },
      {
        "__typename": "CommuneChampDescriptor",
        "label": "Commune",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom du référent du projet",
        "description": "Indiquer le nom du référent du dossier, porteur de projet au sein de l'établissement.",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Dates de mise oeuvre du projet APPN",
        "description": "Indiquer les dates de la mise en œuvre du projet APPN.",
        "required": true
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Activité (s) support d'enseignement",
        "description": "Indiquer l' (les) APPN à environnement spécifique concernée(s) par le projet.",
        "required": true,
        "options": [
          "Plongée en scaphandre, en tous lieux, et en apnée, en milieu naturel et en fosse de plongée",
          "Canoë-kayak et disciplines associées en rivière de classe supérieure à trois",
          "Voile au-delà de 200 milles nautiques d'un abri",
          "Escalade pratiquée sur les sites sportifs au-delà du premier relais et \"terrains d'aventure\" ainsi que de l'escalade en \"via ferrata\"",
          "Canyonisme",
          "Parachutisme",
          "Ski, alpinisme et activités assimilées",
          "Spéléologie",
          "Surf de mer",
          "Vol libre, à l'exception de l'activité de cerf-volant acrobatique et de combat"
        ]
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Cadre des enseignements",
        "description": "Indiquer le cadre des enseignements concernés par le projet.",
        "required": true,
        "options": [
          "Projet spécifique",
          "Association Sportive de l'établissement",
          "Section Sportive Scolaire de l'établissement",
          "Section d'Excellence Sportive de l'établissement",
          "Enseignement facultatif ou optionnel",
          "Enseignement de Spécialité EPPCS",
          "Formation qualifiante ou pré-qualifiante"
        ]
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Le projet est-il connu et partagé par l’ensemble des intervenants, des élèves et validé par l’autorité hiérarchique ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Les finalités et objectifs du projet sont-ils clairement énoncés ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "La composition de l’équipe d’encadrement est-elle précisée : nombre, qualité, qualification, expérience ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Les incontournables de la chaine de sécurité et de contrôle sont-ils clairement énoncés et ordonnés ? Permettent-ils d’identifier ce dont les élèves disposent pour pratiquer et apprendre en sécurité ?",
        "description": "Les incontournables sont les dispositifs physiques réduisant les conséquences de l’exposition aux risques, associés au contrôle collectif des principes, et à l’exercice d’une supervision intégrée et vigilante des professeurs et des encadrants.\r\nLes incontournables constituent à la fois la chaîne de sécurité et de contrôle. En cela ils répondent de façon organisée, concrète et vigilante à la question :\r\nDe quoi disposent les élèves pour pratiquer et apprendre en sécurité ?",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Le site de pratique est-il autorisé et préalablement reconnu ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Les dangers propres à l’environnement spécifique sont-ils identifiés et objectivés ?",
        "description": "Les dangers sont considérés comme les effets potentiels de l’exposition aux risques : ce sont les traumatismes de degrés variés et potentiellement incapacitants, voire mortels.",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Les risques propres à l’activité en environnement spécifique sont-ils identifiés et estimés ?",
        "description": "Les risques sont considérés comme l’exposition, la probabilité d’être confronté aux dangers. Ils sont les risques de chutes et collisions avec la paroi ou le sol, liés ou non aux conduites inconséquentes des pratiquants et aux transgressions possibles des modalités de protection",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Les élèves sont-ils informés des risques, des comportements attendus et des interdits ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "La gestion des conduites transgressives des règles de sécurité par les élèves a-t-elle été anticipée ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Le groupe fait-il l’objet d’une définition claire (niveau de classe, nombre d’élèves, acquis initiaux, degré d’hétérogénéité, etc.) et est-il compatible avec le contrôle collectif du protocole de sécurité (taux d’encadrement) ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Les équipements de protection individuelle sont-ils adaptés aux élèves, conformes aux normes en vigueur et font-ils l’objet d’un suivi spécifique porté dans un registre dédié ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Le niveau d’engagement attendu des participants est-il défini, adapté et modulable en fonction des aléas et du niveau de chacun ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Les zones d’évolutions sont-elles précisées ? Les échappatoires et issues en cas de difficulté ou de renoncement sont-elles anticipées ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Les indicateurs d’alerte répondant aux aléas propres à l’environnement spécifique dans le contexte prévu sont-ils anticipés et connus de tous ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Les moyens d’alerte et d’intervention de premier secours sont-ils prévus en nombre suffisant et opérationnels ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Les modalités de regroupement sont-elles anticipées, partagées entre les intervenants, et communiquées aux élèves en amont en cas d’alerte ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Un temps de retour d’expérience est-il prévu de façon à valider les procédures efficaces et/ou mettre en exergue celles qui doivent être reconsidérées ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Dépôt du projet d'activités APPN en environnement spécifique",
        "description": "Déposer, en plusieurs fichiers PDF si nécessaire, l'ensemble des pièces relatives aux projets d’activités APPN en environnement spécifique.",
        "required": true
      }
    ]
  }
}