{
  "number": 83166,
  "title": "Renouvellement d'un titre de séjour temporaire ou pluriannuel - (hors démarches ANEF)",
  "description": "                                ****** Vous devez être domicilié dans le Rhône******\r\nDemande d'un rendez-vous afin de renouveler un titre de séjour annuel ou pluriannuel ou un visa long séjour valant titre de titre de séjour (VLS-TS). (Hors démarches ANEF)\r\n\r\nATTENTION : les usagers dont la demande relève d'une démarche en ligne ne sont pas concernés par ce formulaire. Toute autre demande ne sera pas acceptée.\r\n\r\nCette démarche est destinée uniquement aux usagers souhaitant :\r\n- renouveler leur titre de séjour temporaire (1 an) ou pluriannuel \r\n- solliciter un changement de statut \r\n-  obtenir un 1er titre de séjour valable 10 ans (SAUF accès de plein droit à la carte de résident en qualité de Parent d'enfant français - Conjoint de français - Conjoint et enfant bénéficiaire du regroupement familial) > pour ces motifs, le dépôt se réalise sur la plate-forme numérique des étrangers en France \r\n\r\n Pour toutes les demandes listées ci-dessous, le dépôt se réalise sur la plate-forme numérique des étrangers en France ANEF au lien suivant :\r\nhttps://administration-etrangers-en-france.interieur.gouv.fr/particuliers/#/\r\n\r\n     - réfugié, apatride et protégé subsidiaire, et membre de leur famille\r\n     - étranger malade\r\n     - étudiant\r\n     - passeports talents \r\n     - visiteur \r\n     - famille de français : conjoint de français, parent d’un enfant français, ascendant de français\r\n     - enfant et conjoint au titre du regroupement familial\r\n     - citoyen UE/EEE/Suisse et membre de leur famille\r\n     - saisonnier\r\n     - né en France\r\n     - demande de duplicata\r\n     - demande de changement d’adresse\r\n     - bénéficiaire d'une ordonnance de protection\r\n     - victime de la traite des êtres humains\r\n     - confié à l'aide sociale à l'enfance avant 16 ans.\r\n     - document de circulation pour étranger mineur (DCEM)\r\n\r\n\r\n-> Quand solliciter le rendez-vous ?\r\nEntre 4 mois et 2 mois avant l'expiration de votre titre de séjour.\r\n\r\nInformation importante pour le jour du rendez-vous : \r\nLe jour du rendez-vous vous devrez produire l’ensemble des documents exigés pour le dépôt de votre demande. Votre dossier devra être complet sinon il pourra être refusé et vous devrez alors reprendre rendez-vous.\r\nEn fonction de votre situation, suivez ce lien pour obtenir la liste des pièces à fournir : https://www.rhone.gouv.fr/Demarches-administratives/Immigration-et-integration-dans-le-Rhone/Informations-generales/Liste-des-pieces\r\n\r\nLe délai de traitement de votre demande peut-être supérieur à 4 semaines. Dans l'attente de la confirmation de votre rendez-vous, il est inutile de soumettre un nouveau formulaire, une seule demande par usager sera traitée.",
  "tags": [
    "Etranger"
  ],
  "zones": [
    "Ministère de l'Intérieur et des Outre-mer"
  ],
  "datePublication": "2023-11-10T15:09:46+01:00",
  "service": {
    "nom": "Direction des migrations et de l'intégration / Préfecture du Rhône",
    "organisme": "Préfecture du Rhône",
    "typeOrganisme": "service_deconcentre_de_l_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/renouvellement-titre-de-sejour-temporaire-pluriannuel-prefecture-rhone",
  "dpoUrl": "",
  "noticeUrl": null,
  "siteWebUrl": "https://www.rhone.gouv.fr/Prendre-un-rendez-vous/Accueil-des-etrangers/Vous-etes-ressortissant-non-europeen-ou-europeen-hors-beneficiaire-d-une-protection-internationale3",
  "cadreJuridiqueUrl": "https://www.legifrance.gouv.fr/affichCode.do?cidTexte=LEGITEXT000006070158&dateTexte=20200529",
  "logo": {
    "filename": "logo préfecture.jpg",
    "checksum": "gfqarxiX0r/kgU7TNQwttA==",
    "byteSize": "17628",
    "contentType": "image/jpeg"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 13764,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "VOTRE IDENTITÉ ET VOS COORDONNÉES",
        "description": null,
        "required": false
      },
      {
        "__typename": "CiviliteChampDescriptor",
        "label": "Civilité",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "NOM",
        "description": "Nom de naissance",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom(s)",
        "description": null,
        "required": true
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date de naissance",
        "description": "Format JJ/MM/AAAA",
        "required": true
      },
      {
        "__typename": "PaysChampDescriptor",
        "label": "Nationalité",
        "description": null,
        "required": true
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "Adresse complète",
        "description": "",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Numéro de téléphone",
        "description": null,
        "required": false
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Adresse mail",
        "description": null,
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "SITUATION ADMINISTRATIVE EN FRANCE",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Numéro étranger",
        "description": "10 chiffres\r\nExemple : 6901234567 ou 9912345678",
        "required": true
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date d'expiration de votre titre de séjour",
        "description": "Format JJ/MM/AAAA\r\nLe rendez-vous doit-être demandé entre 4 et 2 mois avant l'expiration.",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "NATURE DU TITRE SOLLICITÉ",
        "description": null,
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Motif de votre demande de titre de séjour",
        "description": "Si vous ne trouvez pas le motif correspondant à votre situation, vous devez déposer votre demande sur le site : https://administration-etrangers-en-france.interieur.gouv.fr/ \r\n",
        "required": true,
        "options": [
          "Accompagnant d'un étranger malade",
          "Chercheur algérien",
          "Entrée avant l'âge de 13 ans (10 ans pour les ressortissants algériens et tunisiens)",
          "Entrepreneur/profession libérale",
          "Jeune au pair",
          "PACS avec un ressortissant français",
          "Liens personnels et familiaux",
          "Salarié (CDI)",
          "Travailleur temporaire (CDD, Intérim, autres contrats de courte durée)",
          "Salarié détaché ICT (et membre de famille)",
          "Stagiaire (avec convention de stage)",
          "1ère carte de 10 ans",
          "Je relève d'une démarche ANEF mais mon titre de séjour est expiré depuis plus de 9 mois"
        ],
        "otherOption": false
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date d'entrée en France",
        "description": "",
        "required": true
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date du PACS",
        "description": "",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Avez-vous changé d'emploi (poste ou employeur) ou commencé un nouvel emploi depuis le mois d'Avril 2021 ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Précisez le motif de votre demande de titre de séjour",
        "description": "Uniquement si votre titre de séjour est expiré depuis plus de 9 mois, hors bénéficiaires d'une protection internationale et étudiants.\r\nExemples : \"conjoint de français\", \"parent d'enfant français\", etc",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Le jour du rendez-vous je m'engage à fournir mes justificatifs de ressources sur les 5 dernières années : fiches de paie de l'année en cours et 4 derniers avis d'impôts",
        "description": "*Sur les 3 dernières années pour les ressortissants d'un pays ayant un accord bilatéral avec la France.",
        "required": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Précisez si votre demande concerne un renouvellement ou un changement de statut",
        "description": "",
        "required": true,
        "options": [
          "Je demande le renouvellement de mon titre de séjour \"entrepreneur/profession libérale\"",
          "Je demande un changement de statut vers le titre de séjour \"entrepreneur/profession libérale\""
        ],
        "otherOption": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "PIÈCES À JOINDRE OBLIGATOIREMENT POUR TOUTE DEMANDE",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Justificatif de domicile datant de moins de 6 mois",
        "description": "À votre nom ou à celui de votre hébergeant :\nFacture d'électricité, de gaz, d'internet, assurance habitation ou quittance de loyer non manuscrite (NB : les quittances entre particuliers ne sont pas acceptées)",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Si vous êtes hébergé(e) : attestation d'hébergement datée et signée",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Si vous êtes hébergé(e) : carte d'identité ou carte de séjour de votre hébergeant",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Attestation de non dissolution du PACS de moins de 3 mois",
        "description": "Ou extrait d'acte de naissance du ressortissant français de moins de 3 mois",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Carte d'identité ou passeport de votre conjoint",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Autorisation de travail dématérialisée délivrée à votre employeur",
        "description": "La demande d'autorisation de travail doit-être effectuée avant le rendez-vous de demande de titre de séjour car l'autorisation devra être présentée lors du dépôt de la demande de titre de séjour. Les employeurs déposeront leur demande via le service en ligne ci-après : https://administration-etrangers-en-france.interieur.gouv.fr , en lieu et place de l’utilisation des cerfas 15187*02 et 15186*03.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Attestation ou diplôme justifiant d'un niveau A2 en langue française",
        "description": "diplôme ou certification selon l'arrêté IOMV2310709A du 25 avril 2023, permettant d'attester de la maitrise du français à un niveau au moins égal au niveau A2 du cadre européen commun de référence pour les langues, sauf si le demandeur est âgé de plus de 65 ans : dans ce cas joindre un scan ou une photo de votre carte de séjour.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Convention de stage",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Formulaire CERFA n°15619*01 renseigné par le représentant de l’entreprise qui accueille l’étranger en France qui précise les fonctions d’encadrement et d’expertise exercées avec la qualification prévue dans la classification de la convention collective ou l’accord collectif applicable dans l’établissement d’accueil en France",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Avis rendu par la plateforme en charge de la main d’œuvre étrangère compétente dans le département dans lequel le stage a lieu",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Convention conclue entre le jeune au pair et la famille d'accueil",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Avis rendu par la plateforme en charge de la main d’œuvre étrangère compétente dans le département dans lequel le projet est envisagé",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Informations concernant l'étranger malade : confirmation de dépôt ANEF, ou carte de séjour en cours de validité , ou acte de naissance de l'enfant pour une demande parent d'enfant malade",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Fiche de renseignements à compléter",
        "description": "à remplir et joindre à votre demande. Vous devrez également l'apporter signée le jour du rendez-vous.",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Informations relatives à la protection des données",
        "description": "",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "J'ai pris connaissance du Règlement Général sur la Protection des Données (RGPD)",
        "description": "- Principe et cadre juridique\r\nLa Préfète du Rhône collecte et traite les données personnelles des usagers dans le cadre de la démarche simplifiée « Renouvellement d'un titre de séjour temporaire ou pluriannuel» avec confidentialité et sécurité, et dans le respect des réglementations européennes et françaises qui lui sont applicables :\r\n    • le règlement (UE) 2016/679 du Parlement européen du 27 avril 2016 ;\r\n    • la loi n°78-17 du 6 janvier 1978 relative à l’informatique, aux fichiers et aux libertés (« loi informatique et libertés »), modifiée.\r\n\r\n- Responsable du traitement\r\nLe responsable du traitement est la Préfète du Rhône.\r\n\r\n- Les finalités du traitement\r\nLe traitement a pour finalité de recenser toutes les demandes de rendez-vous de « Renouvellement d'un titre de séjour temporaire ou pluriannuel » pour ressortissants étrangers relevants de la préfecture du Rhône dans un outil unique. \r\n\r\n- La base juridique du traitement\r\nCe traitement est nécessaire à l’exécution d’une mission d’intérêt public ou relève de l’exercice de l’autorité publique dont est investi le préfet du Rhône (RGPD – article 6(1)e).\r\n\r\n- Les personnes concernées\r\nLes personnes concernées par le présent traitement sont les usagers de la préfecture du Rhône.\r\n\r\n- Les données collectées\r\nLes données collectées sont : civilité, nom, prénom, date de naissance, adresse, numéro de téléphone, adresse mail, nationalité, numéro étranger.\r\n\r\n- Origine des données personnelles collectées\r\nLes données personnelles sont collectées directement auprès de l’usager, lorsque celui-ci remplit le formulaire sur le site demarches-simplifiees.fr.\r\n\r\n- Caractère obligatoire du recueil des données\r\nLes Champs suivis d’un astérisque (*) sont nécessaires au traitement et au suivi des demandes.\r\nEn cas de non fourniture par l’usager de ces données, la préfecture du Rhône ne sera pas en mesure de traiter sa demande.\r\n\r\n- Les destinataires des données \r\nEn fonction de leurs besoins respectifs, sont destinataires de tout ou partie des données :\r\n• les agents de la préfecture du Rhône affectés à la direction des migrations et de l’intégration. \r\nTout transfert de données vers un pays tiers ou une organisation internationale par la DINUM n’est effectué que sur la base d’instructions documentées de l’Administration ou afin de satisfaire à une exigence spécifique du droit de l’Union ou du droit de l’État membre à laquelle la DINUM est soumise et s’effectue conformément au chapitre V du règlement (UE) 2016/679.\r\n\r\n - Prise de décision automatisée\r\nLe traitement ne fait l’objet d’aucune prise de décision automatisée.\r\n\r\n-  La durée de conservation des données\r\nLes données collectées sont conservées 12 mois et sont ensuite supprimées. \r\n\r\n- Sécurité des données\r\nLes données personnelles recueillies sont traitées selon des protocoles sécurisés, conformément à la politique de sécurité des systèmes d’information de l’État (PSSIE).\r\n\r\n- Droits des personnes\r\nConformément au cadre juridique en vigueur, les usagers disposent des droits d’accès, de rectification et d’effacement de leurs données personnelles.\r\nPour toute information ou exercice de leurs droits, les usagers peuvent s’adresser au Correspondant du délégué ministériel à la protection des données de la préfecture du Rhône, de la sous-préfecture de Villefranche-sur-Saône et du Secrétariat Général Commun du Rhône (uniquement pour les fonctions support) :\r\nau 18 rue de Bonnel 69003 Lyon ou à l’adresse : pref-donnees-personnelles@rhone.gouv.fr  \r\nen joignant une copie de leur pièce d’identité. \r\n\r\nConformément à l’article 21 du RGPD, les usagers ont le droit de s’opposer à tout moment au traitement des données les concernant, en justifiant de raisons tenant à leur situation particulière.  Ce droit s’exerce de la même manière. \r\n\r\n- Réclamation\r\nCe traitement de données à caractère personnel est contrôlé par le délégué à la protection des données du ministère de l’Intérieur :\r\n\r\nDélégué ministériel à la protection des données – ministère de l’Intérieur – Place Beauvau – 75800 PARIS CEDEX 08.\r\n\r\nPour toute réclamation, les usagers peuvent s’adresser à la Commission nationale de l’informatique et des libertés (CNIL) :\r\n    • en ligne : https://www.cnil.fr/fr/plaintes\r\n    • ou par écrit : CNIL - 3 place de Fontenoy – TSA 80715 – 75334 PARIS CEDEX 07\r\n",
        "required": true
      }
    ]
  }
}