{
  "number": 83648,
  "title": "Candidature aux fonctions de Lieutenant de Louveterie dans le département de la Vienne pour la période du 1er janvier 2025 au 31 décembre 2029",
  "description": "La présente démarche est mise en place dans le cadre de la procédure de renouvellement de la nomination des lieutenants de louveterie pour la période du 1er janvier 2025 au 31 décembre 2029, conformément aux dispositions des articles L 427-1 à L 427-7 et R 427-1 à R 427-4 du code de l'environnement et de l'arrêté ministériel du 14 juin 2010 modifié relatif aux lieutenants de louveterie.\r\n\r\nElle a pour objet de recueillir les candidatures des personnes intéressées par l'exercice de ces fonctions.\r\n\r\nLes lieutenants de louveterie sont nommés par le préfet pour une durée de 5 ans. Ils sont assermentés et exercent leurs missions à titre bénévole sous l'autorité et le contrôle du directeur départemental des territoires.\r\n\r\nDans l'exercice de leurs fonctions, ils doivent être munis de leur commission,  de l'insigne justifiant de la qualité de lieutenant de louveterie et ils doivent porter une tenue correcte conforme aux dispositions de l'article 10 de l'arrêté du 14 juin 2010.\r\n\r\nLeur principale mission consiste à mettre en œuvre les opérations de régulation de la faune sauvage ordonnées par l’administration. La participation à la mise en œuvre du plan national d’action sur le loup fait partie intégrante de la mission.\r\n\r\nIls peuvent aussi, dans l'exercice de leurs fonctions, constater toute infraction à la police de la chasse commise sur leur circonscription.\r\n\r\nConditions de nomination\r\n\r\n- être de nationalité française et jouir de ses droits civiques ;\r\n- être âgé de moins de 75 ans ;\r\n- résider dans le département de la Vienne ou dans un canton limitrophe ;\r\n-  être titulaire d’un permis de chasser depuis au moins 5 ans ;\r\n- justifier d'une aptitude physique compatible avec l'exercice de cette fonction et d'une compétence dans le domaine cynégétique ;\r\n- ne pas avoir fait l’objet de condamnation pénale en matière de chasse, pêche et de protection de la nature ;\r\n- s’engager à porter les signes distinctifs de la fonction ainsi qu’une tenue correcte et compatible avec les actions de terrain ;\r\n- ne pas exercer d’activité pouvant entraîner des conflits d’intérêt ou une incompatibilité avec les missions de lieutenant de louveterie (agent chargé de la police de la chasse, garde particulier sur sa circonscription, détenteur du droit de chasse ou membre du bureau d'une association de chasse sur un territoire de la circonscription....) ;\r\n- s’engager par écrit à pouvoir mobiliser des chiens ;\r\n- être en mesure d’assumer les charges financières liées à la fonction de lieutenant de louveterie au regard des moyens matériels à mobiliser.\r\n\r\nCompétences requises\r\n\r\n- aptitude physique compatible avec l’exercice de la fonction de lieutenant de louveterie ;\r\n- aptitude au dialogue avec les usagers et à la médiation ;\r\n- bonnes connaissances cynégétiques et réglementaires (espèces de faune sauvage et leur gestion, réglementation en matière de chasse) ;\r\n- capacité à rédiger rapidement et correctement les rapports qui sont demandés par l’administration (procès-verbaux de battues, constats d’infractions au droit de la chasse, rapports sur l’état des populations) ;\r\n- aptitude à appréhender une situation locale ou des circonstances particulières pouvant influencer le cours de la mission confiée par la DDT et en rendre compte rapidement ;\r\n- aptitude au commandement (autorité nécessaire pour diriger et encadrer une battue administrative).\r\n\r\n\r\n",
  "tags": [

  ],
  "zones": [
    "Ministère de la Transition écologique et de la Cohésion des territoires"
  ],
  "datePublication": "2024-07-16T10:46:48+02:00",
  "service": {
    "nom": "Service eau et biodiversité, unité forêt chasse",
    "organisme": "Direction départementale des territoires de la Vienne",
    "typeOrganisme": "service_deconcentre_de_l_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/candidature-aux-fonctions-de-lieutenant-de-louveterie-2025-2029",
  "dpoUrl": "",
  "noticeUrl": null,
  "siteWebUrl": "https://www.vienne.gouv.fr/Politiques-publiques/Environnement-risques-naturels-et-technologiques/Chasse-et-faune-sauvage/Chasse-formulaires-et-demarches-en-ligne/Formulaires-et-demarches-en-ligne",
  "cadreJuridiqueUrl": "Site de la Préfecture de la Vienne",
  "logo": {
    "filename": "Logo.PNG",
    "checksum": "h2nDZ/FC66BMM3V3u55hkA==",
    "byteSize": "8903",
    "contentType": "image/png"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 9,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Je soussigné (identification du demandeur)",
        "description": null,
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Nationalité",
        "description": "",
        "required": true,
        "options": [
          "Française"
        ],
        "otherOption": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Rue, route, lieu-dit",
        "description": "Renseignez ici l'adresse complète de votre domicile.",
        "required": true
      },
      {
        "__typename": "CommuneChampDescriptor",
        "label": "COMMUNE",
        "description": "",
        "required": true
      },
      {
        "__typename": "DepartementChampDescriptor",
        "label": "Département",
        "description": "",
        "required": true
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date de naissance",
        "description": "",
        "required": true
      },
      {
        "__typename": "CommuneChampDescriptor",
        "label": "Commune de naissance",
        "description": "",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone fixe",
        "description": "Renseignez ici votre numéro de téléphone fixe.",
        "required": false
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone portable",
        "description": "Renseignez ici votre numéro de téléphone portable",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Profession",
        "description": "Indiquez ici votre profession.",
        "required": true
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Titulaire du permis de chasser depuis le",
        "description": "Indiquez ici la date d'obtention du permis de chasser",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je déclare sur l'honneur ne pas avoir fait l'objet d'une condamnation pénale en matière de chasse, de pêche et de protection de la nature",
        "description": "",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "J'atteste sur l'honneur jouir de mes droit civiques",
        "description": "",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "J'atteste sur l'honneur disposer de capacités physiques adaptées à la fonction de lieutenant de louveterie",
        "description": "",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "J'atteste sur l'honneur ne pas exercer d'activité pouvant entraîner des conflits d'intérêts ou une incompatibilité avec les missions de lieutenant de louveterie (notamment celle de garde particulier)",
        "description": "",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je m'engage à :",
        "description": "- Pouvoir mobiliser des chiens si besoin\r\n- Me rendre disponible pour répondre rapidement aux sollicitations et effectuer les missions que me confiera l’administration\r\n- Adresser à l’administration, dans un délai de 48 heures, les procès-verbaux de mes interventions \r\n- Suivre les formations jugées nécessaires par l’administration\r\n- Porter, dans l'exercice de la fonction, la commission et les insignes extérieurs justifiant de la qualité de lieutenant de louveterie",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Indiquez ici l'adresse du chenil et, le cas échéant, son propriétaire",
        "description": "",
        "required": false
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Je déclare être détenteur du droit de chasse sur un territoire situé sur la commune de",
        "description": "Vous devez indiquer la(les) commune(s) où vous détenez le droit de chasse, où vous êtes actionnaire (territoire privé) et où vous êtes membre du conseil d'administration d'une ACCA.",
        "required": false,
        "champDescriptors": [
          {
            "__typename": "CommuneChampDescriptor",
            "label": "Indiquez ici la(les) commune(s) où est situé votre territoire de chasse  (le cas échéant)",
            "description": "",
            "required": false
          }
        ]
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Lettre de motivation",
        "description": "Joindre ici une lettre de motivation en précisant vos compétences cynégétiques (fonction ou responsabilité exercée, formation, diplôme, ...)",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Lettre d'engagement à pouvoir mobiliser des chiens si besoin",
        "description": "Joindre ici une lettre d’engagement attestant de votre capacité à mobiliser des chiens s'ils sont nécessaires aux interventions.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Carte d'identité ou passeport",
        "description": "Joindre ici la copie recto-verso de votre carte d'identité ou de votre passeport\r\n(le document doit être en cours de validité)",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Justificatif de domicile",
        "description": "Joindre ici un justificatif de domicile (facture d'eau, d'électricité, de gaz ou de téléphone....)",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Carte d'électeur",
        "description": "Joindre ici la copie de votre carte d'électeur",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Permis de chasser",
        "description": "Joindre une copie de votre permis de chasser faisant apparaître la date d'obtention.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Certificat médical",
        "description": "Joindre un certificat médical daté de moins de 2 mois justifiant d'une aptitude physique à l'exercice de la fonction de lieutenant de louveterie. Le certificat médical peut s'inspirer de celui requis pour la délivrance du permis de chasser. Il doit mentionner les affections médicales ou les infirmités rendant dangereuse la fonction de lieutenant de louveterie.",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "La DDT se chargera de l'obtention d'un extrait n° 2 du casier judiciaire",
        "description": "",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je certifie sur l'honneur l'exactitude des informations mentionnées dans ce formulaire.",
        "description": "",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "En cas de difficulté dans l'élaboration de votre dossier de candidature à la fonction de lieutenant de louveterie, contacter le service eau et biodiversité de la direction départementale des territoires de la Vienne  au 05.49.03.13.21 ou 05.49.03.13.66 ou 05.49.54.77.60",
        "description": "",
        "required": false
      }
    ]
  }
}