{
  "number": 8370,
  "title": "Accompagnement à l'élaboration d'une stratégie de transformation numérique ",
  "description": "Déposez votre candidature pour bénéficier du dispositif\r\n\r\n- Pourquoi ?\r\nLe numérique offre de nouvelles opportunités aux entreprises dont la performance est de plus en plus liée à leur stratégie numérique : il permet de se repositionner sur la chaîne de création de valeur, d’adapter la production à une demande nouvelle, de développer l’offre de services, de s’insérer dans les nouveaux canaux de distribution, de conquérir de nouveaux territoires, de gagner en compétitivité́, ou simplement de résister à la menace d’une concurrence toujours plus agressive. La transformation numérique d’une entreprise consiste ainsi à introduire des outils, services ou usages numériques pour modifier sa manière de concevoir, de produire, de vendre et de communiquer.\r\n\r\nLa Région souhaite accélérer massivement la transformation numérique des PME de Nouvelle-Aquitaine en les accompagnant dans l’élaboration de leur stratégie de transformation numérique. Elle a lancé en avril 2018 une étude intitulée « Évaluation de la maturité numérique des entreprises de Nouvelle-Aquitaine et recommandations pour l’élaboration d’une plateforme mutualisée d’accélération de la transformation numérique des entreprises ».\r\n\r\n- Pour qui ?\r\nDans le cadre de l’étude lancée par la Région, 100 PME de Nouvelle-Aquitaine bénéficieront d’un diagnostic de leur niveau de maturité numérique et seront accompagnées dans l’élaboration de leur stratégie de transformation numérique. Elles devront représenter un échantillon représentatif en termes géographique et sectoriel.\r\n\r\nLe dispositif proposé par la Région vise à accompagner des PME de tous les secteurs d'activités situées sur le territoire néo-aquitain dans l'élaboration de leur stratégie de transformation numérique. Les entreprises de la filière numérique ou utilisant déjà massivement les outils numériques ne sont néanmoins pas prioritaires.\r\n\r\n- Comment ?\r\nL'accompagnement prend la forme de 3 demi-journées d'intervention dans l'entreprise par un prestataire expert de la transformation numérique, à l'issue de laquelle il remet au dirigeant un diagnostic de la maturité numérique de son entreprise ainsi qu'un plan d'action permettant de mettre en oeuvre à court, moyen et long terme une stratégie de transformation numérique adaptée à l'entreprise.\r\nLa prestation est intégralement financée par le Conseil régional de Nouvelle-Aquitaine.",
  "tags": [
    "Numérique"
  ],
  "zones": [
    "Collectivité territoriale"
  ],
  "datePublication": "2018-09-24T12:30:11+02:00",
  "service": {
    "nom": "Délégation numérique",
    "organisme": "Région Nouvelle-Aquitaine",
    "typeOrganisme": "collectivite_territoriale"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/rna-accompagnement-strategie-numerique",
  "dpoUrl": null,
  "noticeUrl": null,
  "siteWebUrl": "Aucun lien fourni",
  "cadreJuridiqueUrl": "https://www.nouvelle-aquitaine.fr",
  "logo": {
    "filename": "procedure-7930e594-6d13-417b-b18c-63b0eb1042e4.jpg",
    "checksum": "KgIj6jMWrfHLmcKcwXcFgw==",
    "byteSize": "36598",
    "contentType": "image/jpeg"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 50,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Informations sur l'entreprise",
        "description": "",
        "required": false
      },
      {
        "__typename": "NumberChampDescriptor",
        "label": "Effectifs",
        "description": "",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Stratégie d'entreprise et maturité numérique",
        "description": "",
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Comment évalueriez-vous votre maturité numérique ?",
        "description": "",
        "required": true,
        "options": [
          "L’équipe dirigeante est peu convaincue du potentiel de la transformation numérique mais souhaite y être sensibilisée",
          "L’équipe dirigeante est convaincue du potentiel de la transformation numérique mais est désorientée par les mesures à prendre",
          "L’équipe dirigeante est convaincue du potentiel de la transformation numérique, avec une vision de son évolution numérique, mais sans compétences spécifiques internes",
          "L’équipe dirigeante est convaincue du potentiel de la transformation numérique, avec une vision de son évolution numérique et des compétences internes, mais sans stratégie clairement établie"
        ],
        "otherOption": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Quels investissements avez-vous réalisé dans des outils et /ou services numériques ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Parlez-nous de votre projet d'entreprise",
        "description": "",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Coordonnées du dirigeant",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom du dirigeant",
        "description": "",
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Mail du dirigeant",
        "description": "",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone du dirigeant",
        "description": "",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Référent Région, ADI ou CCI",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Si vous avez été ou êtes accompagné par la Région, ADI ou la CCI, merci de bien vouloir nous communiquer le nom de votre référent",
        "description": "",
        "required": false
      }
    ]
  }
}