{
  "number": 83785,
  "title": "Préfecture de la Haute-Corse - Demande de carte ou APS \"recherche d'emploi ou création d'entreprise\"",
  "description": "Démarche de demande d'une carte ou d'une APS \"recherche d'emploi ou création d'entreprise\"",
  "tags": [

  ],
  "zones": [
    "Ministère de l'Intérieur et des Outre-mer"
  ],
  "datePublication": "2023-11-20T10:21:10+01:00",
  "service": {
    "nom": "Bureau de l'Immigration et de l'Intégration",
    "organisme": "Préfecture de la Haute-Corse, Ministère de l'Intérieur et des Outre-mers",
    "typeOrganisme": "service_deconcentre_de_l_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/6cc0d38b-a717-4f1e-965a-0e5f6db03282",
  "dpoUrl": "",
  "noticeUrl": null,
  "siteWebUrl": "https://www.demarches-simplifiees.fr/commencer/6cc0d38b-a717-4f1e-965a-0e5f6db03282",
  "cadreJuridiqueUrl": "https://www.legifrance.gouv.fr/",
  "logo": null,
  "notice": null,
  "deliberation": null,
  "dossiersCount": 5,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Justificatif d'état civil",
        "description": "Copie intégrale d’acte de naissance comportant les mentions les plus récentes",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Justificatifs de nationalité",
        "description": "Passeport (pages relatives à l’état civil, aux dates de validité, aux cachets\r\nd’entrée et aux visas) ou, à défaut, autres justificatifs (attestation consulaire, carte d’identité, carte consulaire, etc.) ;",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Justificatif de domicile datant de moins de 6 mois",
        "description": "Facture d’électricité (ou gaz, eau, téléphone fixe, accès à internet) ; ou : bail de location de moins de 6\r\nmois ou quittance de loyer (si locataire) ; ou taxe d’habitation ;\r\n si hébergement à l’hôtel : attestation de l’hôtelier et facture du dernier mois ;\r\n en cas d’hébergement chez un particulier : attestation de l’hébergeant datée et signée, copie de sa carte d’identité ou de sa carte de séjour, et justificatif de son domicile si l’adresse de sa CNI ou de sa carte de séjour n’est plus à jour.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Conditions de statut et de diplome :",
        "description": "- Carte de séjour étudiant ou étudiant programme de mobilité en cours de validité ou visa de long séjour valant titre de séjour validé en ligne.\r\n- Diplôme de grade au moins équivalent au master ou diplômes de niveau I labellisés par la Conférence des grandes écoles ou diplôme de licence professionnelle obtenu dans l’année dans un établissement d’enseignement supérieur habilité au plan national. La présentation de ce diplôme peut être différée au moment de la remise de la carte temporaire de séjour.\r\n- Selon le projet professionnel : tout justificatif d’un projet de création d’entreprise dans un domaine\r\ncorrespondant à votre formation.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Conditions de ressources pour l'étranger ayant quitté le territoire à la fin de ses études :",
        "description": "- Assurance maladie couvrant la durée du séjour ;\r\n- Justification de moyens d'existence suffisants : si vous êtes boursier du gouvernement français ou bénéficiaire de programmes européens : un justificatif de cette situation ; si vous êtes boursier dans votre pays d'origine : l'attestation de bourse de l'organisme payeur du pays d'origine précisant le montant et la durée de la bourse ; si vous travaillez : vos trois dernières fiches de paie ; si vous êtes pris en charge par un tiers : les attestations bancaires de virements réguliers ou une attestation sur l'honneur de versement des sommes permettant d'atteindre le montant requis ; si vous disposez de ressources\r\nsuffisantes : l’attestation bancaire de solde créditeur suffisant ; en cas de ressources multiples veuillez joindre le justificatif de chacune des ressources ;",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Contrat d'engagement à respecter les principes de la République dûment complété et signé",
        "description": "",
        "required": true
      }
    ]
  }
}