{
  "number": 83798,
  "title": "Appel à manifestation d'intérêt \"implantation du centre de santé de la Haute-Marne\"",
  "description": "Nicolas LACROIX – Président du Conseil départemental de la Haute-Marne, et les élus départementaux sont engagés dans une politique de santé volontariste et ambitieuse. Ils entendent répondre ainsi à une préoccupation majeure de la population.\r\n\r\nFace à une démographie des professions de santé fragile et des projections qui laissent présager une situation toujours plus contrainte pour les 10 prochaines années, le Conseil départemental s’engage dans la création d’un centre de santé départemental qui se déclinera selon deux modalités :\r\n\r\n· un appui aux professionnels de santé qui le souhaitent, par l’installation d’un ou plusieurs médecins salariés du centre de santé du Département au sein de leur structure d’exercice regroupé, avec pour objectif de renforcer l’offre de santé,\r\n\r\n· le déploiement, dans les territoires où l’offre de santé est très fragile voire inexistante, de deux cabinets médicaux, avec pour objectif de permettre aux personnes les plus éloignées du système de santé, d’accéder à une offre en proximité.\r\n\r\nCette ambition, portée par le Conseil départemental, doit être construite avec les acteurs des territoires, au bénéfice des Haut-Marnais.",
  "tags": [

  ],
  "zones": [
    "Collectivité territoriale"
  ],
  "datePublication": "2023-11-09T15:08:33+01:00",
  "service": {
    "nom": "Direction adjointe du pôle des solidarités",
    "organisme": "Département de la Haute-Marne",
    "typeOrganisme": "collectivite_territoriale"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/ami_cdshm",
  "dpoUrl": "DPD@haute-marne.fr",
  "noticeUrl": null,
  "siteWebUrl": "https://www.demarches-simplifiees.fr/commencer/ ami_cdshm",
  "cadreJuridiqueUrl": "https://www.legifrance.gouv.fr/jorf/id/JORFTEXT000037085952",
  "logo": {
    "filename": "CD52_f_Couleur_rvb.jpg",
    "checksum": "eUc+l3VeKUEwMaQ0q9DpSg==",
    "byteSize": "215526",
    "contentType": "image/jpeg"
  },
  "notice": null,
  "deliberation": {
    "filename": "RGPD_AMI.docx",
    "checksum": "a4bD2r66AvuebcjKQSxK5A==",
    "byteSize": "20938",
    "contentType": "application/vnd.openxmlformats-officedocument.wordprocessingml.document"
  },
  "dossiersCount": 4,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Guide de remplissage",
        "description": "Vous pouvez remplir votre dossier en plusieurs fois. Pour se faire, cliquez sur \"Enregistrer le brouillon\". \r\nUne fois votre dossier complété, cliquez bien sur \"Soumettre le dossier\". \r\nPour chaque item, des éléments vous sont proposés. Ce sont des suggestions que vous pouvez personnaliser d'autres informations.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Identité du candidat",
        "description": "",
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Vous êtes",
        "description": "Si votre candidature est co-portée par une commune et un groupe de professionnels par exemple, vous pouvez le mentionner dans le champ \"Autre\". Il reste néanmoins indispensable de désigner un porteur d'action qui sera nommé \"structure candidate\".",
        "required": false,
        "options": [
          "une commune",
          "une communauté de communes ou d'agglomérations",
          "un regroupement de professionnels"
        ],
        "otherOption": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom de la structure candidate",
        "description": "",
        "required": true
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "Coordonnées",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom et prénom du représentant légal",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Fonction du représentant légal",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom, prénom et profession de la personne à contacter",
        "description": "Il s'agit de la personne en charge du dossier, susceptible de pouvoir donner des compléments d'informations",
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Adresse électronique de la personne à contacter",
        "description": "",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone de la personne à contacter",
        "description": "",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Mieux vous connaître",
        "description": "",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Offre de santé de la structure candidate",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Votre zone géographique d'intervention",
        "description": "Les zones d'intervention peuvent différer d'une catégorie de professionnels à une autre. Indiquez celle qui vous semble la plus commune à l'équipe. Elle peut être exprimée en utilisant les limites administratives (canton, communauté de communes par exemple).",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Composition de l'équipe de professionnels de santé",
        "description": "Merci de présenter la composition de votre équipe médicale et paramédicale (une ligne par professionnel) en précisant pour chacun la profession, l'âge, la quotité de travail et éventuellement les perspectives de départ ou d'indisponibilité.\r\nPensez à préciser si des installations sont prévues ou en cours.\r\nVous pouvez également transmettre ces éléments sous forme de tableau (en pièce jointe ci-dessous).",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Tableau \"composition de l'équipe de professionnels\"",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Votre organisation actuelle",
        "description": "Précisez si les professionnels de santé sont regroupés en maison de santé pluriprofessionnelle labellisée, en cabinet de groupe mono ou pluriprofessionnel ou autre",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Accueil d'étudiants aux métiers de la santé",
        "description": "Vous pouvez indiquer par exemple le nombre d'étudiants accueillis au cours des 12 derniers mois et leurs formations suivies, le nombre de maîtres de stage ou tuteurs par catégorie professionnelle",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Offre de santé sur votre territoire",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Catégories et nombre de professionnels de santé libéraux sur le territoire d'intervention",
        "description": "Spécialistes médicaux dont médecine générale et paramédicaux (autres que l'équipe décrite ci-dessus)",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Structures et infrastructures présentes sur le territoire d'intervention",
        "description": "Centres hospitaliers, maisons de santé, dispositifs de coordination, services et établissements médico-sociaux, pharmacies, etc. Si vous accueillez au sein de votre structure, des consultations avancées, des partenaires et que vous ne les avez pas intégrés à l'équipe de professionnels, vous pouvez également le mentionner ici.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Démographie, accès aux soins et état de santé de la population",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Population de votre territoire d'intervention",
        "description": "Vous pouvez préciser des caractéristiques particulières : nombre, classe d'âge, catégories socio-professionnelles, mobilités, etc. Il ne s'agit pas de transmettre un diagnostic détaillé mais de recueillir votre vision de la population.",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Difficultés d'accès à la santé repérées",
        "description": "Faible démographie de professionnels de santé, éloignement de la population des structures de soins, forte demande de soins compte-tenu des caractéristiques de la population... Là encore, il n'est pas attendu un diagnostic précis et chiffré mais votre vision des difficultés d'accès à la santé",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Problématiques de santé les plus prégnantes",
        "description": "Exemples : taux d'affection longue durée (ALD) plus important que la moyenne départementale, pathologies chroniques, maladies professionnelles particulières, consommation de substances psychoactives... Plus que des données chiffrées, nous vous invitons à partager votre connaissance de votre population/patientèle.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Dimension partenariale et territoriale du projet",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Pourquoi la dimension partenariale et territoriale du projet est un élément important ?",
        "description": "Une attention particulière sera portée au fait que l'accueil du centre de santé départemental au sein d'un territoire soit une décision consensuelle entre tous les acteurs : professionnels de santé, structures sanitaires et médico-sociales, élus... et qu'il se fonde sur la vision partagée qu'il s'agit de proposer une offre de santé complémentaire à l'existant et répondant aux besoins de la population.",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Concertation et avis des acteurs du territoire",
        "description": "Comment avez-vous organisé la concertation entre les acteurs au préalable de votre candidature ? Si le délai de réponse ne vous a pas permis d'organisation cette concertation, comment pensez-vous le faire ? Quels sont les avis ? Identifiez-vous une forte adhésion ou au contraire, des oppositions ?",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Intégration de la démarche dans une dynamique territoriale",
        "description": "Comment votre candidature et l'accueil potentiel du centre de santé départemental servent la population de votre territoire ? Comment s'inscrivent-ils en complémentarité d'autres actions que vous menez ou qui sont portées par des acteurs du territoire ?",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Partenariats, coopérations possibles",
        "description": "Comment envisagez-vous travailler en partenariat avec le centre de santé départemental ? Quels projets pourraient être réfléchis ? Quels engagements ou coopérations attendez-vous du Département ? Il peut s'agir de projets liés à la prise en charge des patients (protocoles de prise en charge communs, temps d'échanges de pratiques, concertation pluriprofessionnelle), d'actions de santé publique mais aussi d'organisation de travail (concertation pour définir le planning des absences, participation à l'offre de soins mobiles lors du déploiement des cabinets médicaux mobiles).",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Mutualisations envisagées avec le centre de santé départemental",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Locaux pressentis et modalités de mise à disposition au centre de santé départemental",
        "description": "Quels locaux pourriez-vous mettre à disposition ? Quelle capacité d'accueil ? Quelles seraient les modalités de mise à disposition ? ",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Locaux",
        "description": "Vous pouvez joindre des plans, des photos qui permettent de compléter la description faite ci-dessus",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Equipement pressentis et modalités de mise à disposition au centre de santé départemental",
        "description": "Il peut s'agir d'équipements et de matériels médicaux, informatiques/réseaux, de mobiliers, etc.",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Autres ressources et modalités de mise à disposition",
        "description": "Exemples : un partenariat existant, une compétence/ressource humaine, une salle de convivialité à partager, etc...",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Calendrier",
        "description": "Dans quel délai pourriez-vous accueillir le centre de santé départemental ? Si des travaux sont nécessaires, veuillez indiquer leur nature et le délai de réalisation.",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Vos précisions, suggestions, commentaires",
        "description": "Indiquez tous les éléments qui vous paraissent importants à transmettre pour motiver votre candidature",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Vos documents",
        "description": "Vous pouvez joindre toutes les annexes qui permettront de valoriser votre candidature (projet de santé, actions menées ou en projet, réalisations, adhésion à une communauté professionnelle territoriale de santé, un contrat local de santé, etc.)",
        "required": false
      }
    ]
  }
}