{
  "number": 84054,
  "title": "Fonds violences urbaines - demandes de crédits à la DGCL",
  "description": "Instauré par l’instruction ministérielle du 7 juillet 2023, le fonds « violences urbaines » vise à accompagner financièrement la réparation des dégâts causés aux biens des collectivités par les violences urbaines survenues entre le 27 juin et le 5 juillet 2023. \r\n\r\nConformément aux annonces de la Première ministre, **100 M€ d’autorisations d’engagement (AE) sont prévus sur le programme 122 pour alimenter ce fonds**. En crédits de paiement (CP), 50 M€ seront disponibles pour décaisser les avances et les premiers paiements avant la fin de la gestion 2023.\r\n\r\nCe fonds est attribué par le préfet de département sous la forme de subventions pour la réalisation d'investissements, dans les conditions prévues par le décret n° 2018-514 du 25 juin 2018 relatif aux subventions de l'Etat pour des projets d'investissement.\r\n\r\n**La présente démarche permet aux préfets de département de communiquer à la DGCL leurs demandes de crédits (AE et CP). Afin de faciliter le suivi, un dossier doit être déposé pour chaque collectivité qui percevra une subvention au titre du fonds violences urbaines.**",
  "tags": [

  ],
  "zones": [
    "Ministère de l'Intérieur et des Outre-mer"
  ],
  "datePublication": "2023-11-14T16:49:13+01:00",
  "service": {
    "nom": "Bureau des concours financiers de l'Etat",
    "organisme": "DGCL",
    "typeOrganisme": "administration_centrale"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/fonds-vu",
  "dpoUrl": "",
  "noticeUrl": null,
  "siteWebUrl": "courriel",
  "cadreJuridiqueUrl": "https://www.legifrance.gouv.fr/codes/section_lc/LEGITEXT000006070633/LEGISCTA000017876244/#LEGISCTA000031778250",
  "logo": {
    "filename": "logo.png",
    "checksum": "S1LKC26yxjDc+jETgHCLSQ==",
    "byteSize": "12131",
    "contentType": "image/png"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 320,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Fonds violences urbaines - Dossier de demande par collectivité",
        "description": "*Instauré par l’instruction ministérielle du 7 juillet 2023, le fonds « violences urbaines » vise à accompagner financièrement la réparation des dégâts causés aux biens des collectivités par les violences urbaines survenues entre le 27 juin et le 5 juillet 2023. Il est attribué par le préfet de département sous la forme de subventions pour la réalisation d'investissements, dans les conditions prévues par le décret n° 2018-514 du 25 juin 2018 relatif aux subventions de l'Etat pour des projets d'investissement.*\r\n\r\n<br>\r\n\r\n**L'instruction ministérielle du 24 novembre 2023 a précisé les modalités de délégation des crédits du fonds. La présente démarche permet aux préfets de département de communiquer à la DGCL leurs demandes de crédits (AE et CP). Afin de faciliter le suivi des besoins, un dossier doit être déposé pour chaque collectivité qui percevra une subvention au titre du fonds violences urbaines.**\r\n\r\n<br>\r\n\r\nSeules les opérations pour lesquelles toutes les pièces listées en annexe 1 de l'instruction ministérielle ont été transmises par la collectivité bénéficiaire au préfet pourront faire l'objet d'une délégation de crédits. Ces pièces sont à conserver à votre niveau en cas de contrôle.\r\n\r\n<br>\r\n\r\n**Un courrier signé du préfet doit être joint à votre demande**. Ce courrier adressé à la directrice générale des collectivités locales doit préciser le montant de la subvention et de l'avance envisagés, ainsi que la nature des opérations subventionnées, l’échéancier de réalisation, leur coût HT, le montant de l’assiette éligible, le montant de l’indemnité d’assurance, le taux de réfaction appliqué et le taux de subvention retenu.\r\n",
        "required": false
      },
      {
        "__typename": "DepartementChampDescriptor",
        "label": "Préfet demandeur",
        "description": "",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "1. Informations sur la collectivité bénéficiaire",
        "description": "Un dossier complet doit être déposé sur cette démarche simplifiée **pour chaque collectivité bénéficiaire du fonds**.  ",
        "required": false
      },
      {
        "__typename": "SiretChampDescriptor",
        "label": "Numéro SIRET",
        "description": "Indiquez le numéro SIRET de la collectivité.",
        "required": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Catégorie de demandeur",
        "description": "",
        "required": true,
        "options": [
          "Commune",
          "EPCI",
          "Conseil départemental",
          "Conseil régional",
          "Syndicat mixte"
        ],
        "otherOption": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom du demandeur",
        "description": "",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "2. Liste des opérations subventionnées",
        "description": "* Précisez ci-dessous la liste des opérations dont la maîtrise d'ouvrage est assurée par la collectivité bénéficiaire. \r\n* Les opérations de même nature peuvent le cas échéant être globalisées (exemple : opérations de rénovation de voirie). \r\n* Les pièces justificatives ne sont pas demandées mais doivent être conservées pour pouvoir être présentées en cas de contrôle.",
        "required": false
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Opérations",
        "description": "Ajoutez un élément ci-dessous pour chacune des opérations qui seront subventionnées par le fonds.",
        "required": true,
        "champDescriptors": [
          {
            "__typename": "TextChampDescriptor",
            "label": "Intitulé de l'opération",
            "description": "Indiquez en quelques mots l'objet de l'opération.",
            "required": true
          },
          {
            "__typename": "CheckboxChampDescriptor",
            "label": "Les pièces listées en annexe 1 de l'instruction ont toutes  été fournies par la collectivité",
            "description": "Seules les opérations pour lesquelles toutes les pièces ont été fournies par la collectivité peuvent faire l'objet d'une demande de crédits à la DGCL.",
            "required": true
          },
          {
            "__typename": "DecimalNumberChampDescriptor",
            "label": "Montant total des dépenses HT (en euros)",
            "description": "",
            "required": true
          },
          {
            "__typename": "DecimalNumberChampDescriptor",
            "label": "Montant total des dépenses éligibles (en euros)",
            "description": "Ce montant correspond au montant total des dépenses HT à l'exclusion des dépenses de fonctionnement et des dépenses d'extension et d'amélioration.",
            "required": false
          },
          {
            "__typename": "IntegerNumberChampDescriptor",
            "label": "Montant retenu au titre de l'abattement pour vétusté (en euros)",
            "description": "",
            "required": true
          },
          {
            "__typename": "YesNoChampDescriptor",
            "label": "La collectivité était-elle assurée à la date du sinistre ?",
            "description": "",
            "required": true
          },
          {
            "__typename": "IntegerNumberChampDescriptor",
            "label": "Montant total des indemnités d'assurances  (en euros)",
            "description": "",
            "required": true
          },
          {
            "__typename": "DecimalNumberChampDescriptor",
            "label": "Montant total de l'assiette éligible (en euros)",
            "description": "",
            "required": true
          },
          {
            "__typename": "DecimalNumberChampDescriptor",
            "label": "Taux de subvention (en %)",
            "description": "Indiquez un chiffre entre 0 et 100",
            "required": true
          },
          {
            "__typename": "DecimalNumberChampDescriptor",
            "label": "Montant de la subvention applicable à l'opération (en euros)",
            "description": "",
            "required": false
          }
        ]
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "4 . Demande de délégation de crédits pour la collectivité bénéficiaire",
        "description": "**Un courrier signé du préfet doit être joint à la demande**. Ce courrier adressé à la directrice générale des collectivités locales doit préciser le montant de la subvention et des avances envisagées ainsi que la nature des opérations subventionnées, l’échéancier de réalisation, leur coût HT, le montant de l’assiette éligible, le montant de l’indemnité d’assurance, le taux de réfaction appliqué et le taux de subvention retenu.\r\n\r\n<br>\r\n**Les AE et CP vous seront délégués une fois le dossier validé par la DGCL.**",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Courrier de demande signé par le préfet",
        "description": "",
        "required": true
      },
      {
        "__typename": "DecimalNumberChampDescriptor",
        "label": "Montant total de la subvention envisagée pour la collectivité (en euros)",
        "description": "",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Une avance sera-t-elle versée à la collectivité d'ici la fin de la gestion 2023 ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "DecimalNumberChampDescriptor",
        "label": "Montant de l'avance à verser d'ici la fin de la gestion 2023 (en euros)",
        "description": "",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "3. Informations complémentaires",
        "description": "Utilisez les champs ci-dessous pour ajouter, si nécessaire, des pièces justificatives additionnelles et des commentaires.",
        "required": false
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Pièces justificatives complémentaires",
        "description": "",
        "required": false,
        "champDescriptors": [
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Justificatif",
            "description": "",
            "required": false
          }
        ]
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Commentaire libre",
        "description": "",
        "required": false
      }
    ]
  }
}