{
  "number": 84066,
  "title": "Présence 6 décembre 2023 - Spectacle arbre de noël en Ille-et-Vilaine",
  "description": "Dématérialisation du processus de recensement des présences pour le spectacle de l'arbre de Noël - Campagne 2023",
  "tags": [

  ],
  "zones": [
    "Ministère de l'Intérieur et des Outre-mer"
  ],
  "datePublication": "2023-11-12T23:48:27+01:00",
  "service": {
    "nom": "Comité de l'arbre de Noël d'Ille-et-Vilaine",
    "organisme": "Ministère de l'Intérieur",
    "typeOrganisme": "association"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/presence-6_12_2023-spectacle-arbre-de-noel",
  "dpoUrl": "",
  "noticeUrl": null,
  "siteWebUrl": "par transmission de courriel",
  "cadreJuridiqueUrl": "inexistant car c'est un test",
  "logo": {
    "filename": "image-comité.png",
    "checksum": "IQQo4HQnm83gn5oZHnEXSQ==",
    "byteSize": "65531",
    "contentType": "image/png"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 0,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Identité du demandeur",
        "description": "",
        "required": false
      },
      {
        "__typename": "CiviliteChampDescriptor",
        "label": "Civilité",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "NOM et Prénom",
        "description": "",
        "required": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Votre entité d'affectation",
        "description": "",
        "required": true,
        "options": [
          "DDTM (IPCSR)",
          "DNUM",
          "Gendarmerie (détachement au SGAMI)",
          "Gendarmerie (personnel civil)",
          "Préfecture",
          "Préfecture de zone /EMIZ",
          "SGAMI",
          "SGAR",
          "SGCD",
          "Sous-préfecture",
          "SPM",
          "TA"
        ],
        "otherOption": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "FORMULAIRE",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Evaluation du nombre de participants ce 6 décembre 2023",
        "description": "Vous êtes cordialement invités au traditionnel spectacle de noël qui se tiendra \r\n\r\n--\r\nle mercredi 6 décembre 2023 à 15h\r\nsalle multifonctions \"le zéphyr\"\r\n15 avenue Pierre de Treut\r\n35410 CHATEAUGIRON\r\n--\r\n\r\nsuivi d'un moment convivial et de partage autour d'un goûter avec ... la présence du Père Noël !\r\n\r\nAfin de permettre des arrivées différenciées, la salle sera ouverte au public à compter de 14h. \r\n\r\nCette démarche en ligne permet d'évaluer le nombre de participants en cohérence avec la jauge de la salle. \r\n\r\nNous vous invitons donc à inscrire sur cette page votre participation, en précisant le nombre d'enfants qui seront présents. Un adulte accompagnant est de droit pour chaque famille.  Un second accompagnant pourrait éventuellement être précisé mais sa participation n'est pas garantie dans l'immédiat (un message serait transmis si le taux final de remplissage de la salle viendrait à être dépassé). \r\n\r\nA défaut d'inscription, au-delà de l'aspect purement logistique, par souci de respect des consignes de sécurité et réglementaires nous serions dans l'impossibilité de vous accueillir. \r\n\r\nA bientôt\r\n\r\nLa comité de l'arbre de noël",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Présentation du spectacle",
        "description": " Un groupe de Normands - OLIFAN - nous embarque dans une traversée musicale à la rencontre de toutes les musiques du monde : \"Ti Canaille\"\r\n\r\nGuidé par les étoiles où tous les rêves se chantent, le groupe nous fait naviguer au gré des courants et styles musicaux en tirant sur les cordes, en sifflant à tous vents à la découverte de trésors d'instruments !\r\n\r\nDe nouvelles aventures à partager pour rêver, chanter et danser !\r\n\r\nSur Scène, les cinq multi-instrumentistes chanteurs mettent leur complicité musicale au service d'un concert jeune public d'une grande richesse accompagnée d'une énergie communicative, un spectacle enthousiasmant !\r\n\r\nLe spectacle va durer environ 1 heure. ",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Au programme",
        "description": "14 h : ouverture des portes et pointage des participants\r\n14h45 : discours introductifs\r\n15h : début du spectacle musical\r\n16h : fin du spectacle et arrivée du père noël qui guidera les petits et grands vers le hall pour un moment convivial et de partage autour d'un goûter",
        "required": false
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Votre courriel de contact",
        "description": "",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Je participerai à cet événement ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Nombre d'enfant",
        "description": "Pour les enfants de 12 ans max dans l'année en cours - selon les mêmes conditions de situation familiale que le précédent recensement",
        "required": false,
        "options": [
          "1 enfant",
          "2 enfants",
          "3 enfants",
          "4 enfants",
          "5 enfants"
        ],
        "otherOption": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Nombre d'adulte",
        "description": "Sur la base d'un accompagnement par famille et d'un second accompagnant en fonction du remplissage de la jauge de la salle",
        "required": false,
        "options": [
          "1 adulte",
          "2 adultes"
        ],
        "otherOption": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Observation complémentaire",
        "description": "",
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "J'ai pris connaissance du règlement général sur la protection des données (RGPD)",
        "description": "La loi n°2018-493 du 20 juin 2018 relative à la protection des données personnelles a modifié la loi \"informatique et libertés\" du 6 janvier 1978 pour l'adapter aux dispositions du règlement général sur la protection des données (RGPD), applicable partout en Europe depuis le 25 mars 2018.\r\n\r\nLe règlement général sur la protection des données - RGPD :\r\nLes informations recueillies sur ce formulaire sont enregistrées dans un fichier informatisé par le comité de l'arbre de noël (représenté par sa présidente) par délégation du préfet d'Ille-et-Vilaine et par substitution à l'action sociale du SGCD35 pour recenser les enfants \"ayant droits\" (nés entre le 1er janvier 2011 et le 30 septembre 2023) des agents relevant des structures suivantes : SGAMI Ouest, État-major de zone Ouest, CER, Pref35, sous-pref35, SGCD35, DDTM35 (IPCSR et DPCSR), SGAR Bretagne, tribunal administratif de Rennes, personnels civils de gendarmerie quartier Guillaudot. \r\nLa base légale du traitement est le Règlement (UE) n°2016/679 du Parlement européen et du Conseil du 27 avril 2016, relatif à la protection des personnes physiques à l'égard du traitement des données à caractère personnel et à la libre circulation de ces données, et abrogeant la directive n°95/46/CE (règlement général sur la protection des données).\r\n\r\nSécurité des données :\r\nLes données collectées seront communiquées aux seuls destinataires suivants : bénévoles du comité de l'arbre de noël et l'action sociale du SGCD35.\r\nLes données collectées ne sont ni échangées, ni transposées vers ou tiers, pour un usage autre que celui prévu par ce règlement. \r\nLes données sont conservées pendant 12 mois. \r\n\r\nPrise de décision automatisée :\r\nLa fourniture des données est indispensable à la prise en charge du dossier. Aucune décision automatisée n'est effectuée.\r\n\r\nVos droits :\r\nVous pouvez accéder aux données vous concernant, les rectifier, demander leur effacement ou exercer votre droit à la limitation du traitement de vos données.\r\nVous pouvez retirer à tout moment votre consentement au traitement de vos données. \r\nConsultez le site cnil.fr pour plus d'informations sur vos droits. \r\nSi vous estimez, après nous avoir contactés, que vos droits \"informatique et libertés\" ne sont pas respectés, vous pouvez adresser une réclamation à la CNIL :\r\n* en ligne : https://www/cnil.fr/fr/plaintes\r\n* ou par écrit : CNIL - 3 place de Fontenoy - TSA 80715 - 75334 Paris Cedex 07",
        "required": true
      }
    ]
  }
}