{
  "number": 84075,
  "title": "Appel à Projets pour le financement des actions d'animation et d'accompagnement des écosystèmes French Tech territoriaux pour l'année 2024 - Capitales French Tech",
  "description": "Cet Appel à Projets a pour objectif de soutenir la mise en place d’actions conçues et réalisées par les Capitales French Tech et s’inscrivant dans les orientations stratégiques de la Mission French Tech :\r\n\r\n- Participation des Capitales French Tech aux réflexions stratégiques de la Mission French ;\r\n\r\n- Soutien des Capitales French Tech dans leur rôle d’animation de leur écosystème local et des Communautés sur leur zone de rayonnement, et de représentation de la Mission French Tech au niveau territorial ;\r\n\r\n- Soutien au développement économique des écosystèmes French Tech territoriaux ;\r\n\r\n- Renforcement de la diversité dans l’écosystème Tech français ;\r\n\r\n- Accompagnement de l’écosystème dans la transition écologique ;\r\n\r\n- Soutien à l’accès des start-up à la commande publique et aux acheteurs privés (Je Choisis la\r\nFrench Tech) ;\r\n\r\n- Mobilisation et accompagnement des acteurs émergents sur les enjeux France 2030.\r\n",
  "tags": [

  ],
  "zones": [
    "Ministère de l'Économie, des Finances et de la Souveraineté industrielle et numérique"
  ],
  "datePublication": "2023-11-13T22:24:54+01:00",
  "service": {
    "nom": "Pôle Territoires / Mission French Tech",
    "organisme": "Direction Générale des Entreprises",
    "typeOrganisme": "administration_centrale"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/appel-a-projets-pour-le-financement-des-actions-d-",
  "dpoUrl": "frenchtech@finances.gouv.fr",
  "noticeUrl": null,
  "siteWebUrl": "https://lafrenchtech.gouv.fr/fr/actualites/",
  "cadreJuridiqueUrl": "https://lafrenchtech.gouv.fr/",
  "logo": {
    "filename": "Logo_FT_FondBlanc.png",
    "checksum": "H1xqvMka2hLzWKrfaQo6qg==",
    "byteSize": "56237",
    "contentType": "image/png"
  },
  "notice": {
    "filename": "AAP Financement K FT 2024 VF.pdf",
    "checksum": "1h/rj4snVtASBgFghx/hTg==",
    "byteSize": "351217",
    "contentType": "application/pdf"
  },
  "deliberation": {
    "filename": "Texte juridique Collecte de données DS.pdf",
    "checksum": "3ePODHcJXSArH54FhkuXng==",
    "byteSize": "37778",
    "contentType": "application/pdf"
  },
  "dossiersCount": 17,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "ETAPE 1 : STRUCTURE FRENCH TECH",
        "description": "Identification du porteur de projet",
        "required": false
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Email de contact",
        "description": "",
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Email de contact alternatif",
        "description": "",
        "required": false
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Numéro de téléphone",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Quel type de structure candidate à l'Appel à Projets :",
        "description": "Précisez le type de structure candidate selon les critères définis par l'Appel à Projets (association de loi 1901 ou autre)",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Quel est le nom de votre Capitale French Tech figurant dans votre dossier de candidature?",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Document d'identité de votre structure",
        "description": "Merci de télécharger vos statuts actualisés, datés et signés dans l'espace dédié ci-dessous.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Membres du bureau de la Capitale French Tech",
        "description": "Merci de télécharger les membres du bureau de la Capitale French Tech dans l'espace dédié ci-dessous.",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "ETAPE 2 : DOSSIER DE REPONSE",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Présentation des actions",
        "description": "Format PDF ou PowerPoint. Le document ne doit pas excéder 10 pages selon les modalités définies par l’Appel à Projets.\r\n",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Lettre d’engagement signée par le Président de la Capitale",
        "description": "Merci de télécharger votre Lettre d'engagement signée par le Président de votre Capitale French Tech dans l'espace dédié ci-dessous. Utiliser le modèle en ",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Annexe financière financement minimis/RDI (excel)",
        "description": "Les montants par axe doivent être bien indiqués et il est impératif de sélectionner un régime d’aide par montant demandé.\r\nL'annexe financière doit être remplie selon le modèle disponible et transmise au format Excel \r\n\r\n",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Annexe financière financement minimis/RDI (PDF signé)",
        "description": "Merci de charger l'annexe financière au format pdf signée via une signature numérique certifiée eIDAS) par le représentant légal de la structure. Ce document doit être identique au fichier excel transmis ci-dessus. ",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Annexe financière SIEG pour FT Tremplin (format Excel)",
        "description": "A remplir uniquement si demande d’une partie de la subvention pour FT Tremplin. \r\nMerci d'utiliser le modèle d’annexe financière spéciale SIEG (dite des Obligations de Service Public – OSP) Le détail des montants indiqués doit correspondre au montant total demandé dans le cadre de FT Tremplin. \r\n\r\nA transmettre au format Excel",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "ETAPE 3 : DEMANDE DE SUBVENTION",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Formulaire CERFA de demande de subvention",
        "description": "Le document doit comprendre l’annexe 7bis Relatives aux subventions déjà perçues dans le cadre de la réglementation européenne relative aux aides d'Etat, (téléchargeable ici : https://www.service-public.fr/associations/vosdroits/R1271 et notice d’utilisation disponible ici : https://www.formulaires.service-public.fr/gf/getNotice.do?cerfaNotice=51781&cerfaFormulaire=12156)",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Attestation d’aides reçues (à remplir si pas assez de place à la dernière page du Formulaire CERFA)",
        "description": "•\tVous devez indiquer dans ce document toutes les subventions reçues par des autorités publiques quelles qu’elles soient sur 3 exercices glissants c’est-à-dire 2022, 2023 et 2024.\r\n•\tVous devez mentionner pour chaque subvention le régime d’aide correspondant (tous les régimes d’aide sont inclus : R&D&I, de minimis, SIEG, cadre exempté…) ; \r\n•\tSi le régime d’aide n’est pas mentionné dans votre convention signée avec l’entité publique, vous devez préciser dans la 3e colonne intitulée « Décision européenne, Règlement ou régime d’aide européen à laquelle ou auquel il est référence, le cas échéant, sur l’acte d’attribution de la subvention : « régime d’aide non précisé » ; \r\n•\tSi vous n’avez reçu aucune subvention durant ces 3 années, bien indiquer dans le tableau « aucune subvention reçue ».\r\n\r\nCette attestation doit être signée par le/la président(e) de la structure à l’aide d’une signature numérique certifiée eIDAS (voir encadré page 13 du Règlement intitulé « La signature numérique certifiée eIDAS).\r\n\r\nDes documents administratifs complémentaires concernant les diligences règlementaires pourront être demandés en cours d’instruction si besoin.\r\n",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Relevé d’Identité Bancaire (RIB)",
        "description": "Merci de télécharger votre Relevé d'Identité Bancaire (RIB) dans l'espace dédié ci-dessous.\r\n",
        "required": true
      }
    ]
  }
}