{
  "number": 84129,
  "title": "Préfecture de la Haute-Corse - 1ere demande de carte de résident 10 ans \"conjoint de français\" et \"parent d'enfant français\"",
  "description": "1ere demande de carte de résident pour \"conjoint de français\" et \"parent d'enfant français\"",
  "tags": [

  ],
  "zones": [
    "Ministère de l'Intérieur et des Outre-mer"
  ],
  "datePublication": "2023-11-23T14:31:55+01:00",
  "service": {
    "nom": "Bureau des Libertés publiques",
    "organisme": "Direction de la Citoyenneté et des Libertés publiques",
    "typeOrganisme": "service_deconcentre_de_l_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/84129",
  "dpoUrl": "",
  "noticeUrl": null,
  "siteWebUrl": "https://www.demarches-simplifiees.fr/commencer/84129",
  "cadreJuridiqueUrl": "https://www.legifrance.gouv.fr/",
  "logo": null,
  "notice": null,
  "deliberation": null,
  "dossiersCount": 30,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Justificatifs de nationalité",
        "description": "Passeport (pages relatives à l’état civil, aux dates de validité, aux cachets\r\nd’entrée et aux visas) ou, à défaut, autres justificatifs (attestation consulaire, carte d’identité, carte consulaire, etc.) ;",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Justificatif de domicile datant de moins de 6 mois",
        "description": "Facture d’électricité (ou gaz, eau, téléphone fixe, accès à internet) ; ou : bail de location de moins de 6\r\nmois ou quittance de loyer (si locataire) ; ou taxe d’habitation ;\r\n si hébergement à l’hôtel : attestation de l’hôtelier et facture du dernier mois ;\r\n en cas d’hébergement chez un particulier : attestation de l’hébergeant datée et signée, copie de sa carte d’identité ou de sa carte de séjour, et justificatif de son domicile si l’adresse de sa CNI ou de sa carte de séjour n’est plus à jour.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Parent d’enfant français : justificatifs",
        "description": "Parent d’enfant français (après 3 ans de carte de séjour en cette qualité) \r\n- Résidence en France de l’enfant (preuve par tous moyens) : certificat de scolarité ou de crèche, présence de l'enfant lors de la demande, etc.\r\n- Justificatifs de trois ans de séjour régulier : carte de séjour temporaire en tant que parent d’enfant français, carte de séjour pluriannuelle, attestations de renouvellement\r\nJustificatifs prouvant la nationalité française de l'enfant du demandeur : carte nationale d’identité ou certificat de nationalité française de l’enfant de moins de 6 mois.\r\n- Justificatifs prouvant que le demandeur est le parent de l’enfant français : extrait de l'acte de naissance ou copie intégrale de l'acte de naissance comportant le lien de filiation.\r\n- Justificatifs la contribution effective à l’entretien et à l’éducation de l’enfant (dans les conditions de l’article 371-2 du code civil) depuis sa naissance ou depuis au moins 2 ans par tous moyens : versement d’une pension, achats destinés à l’enfant (de nature alimentaire, vestimentaire, diverse : frais de loisirs, éducatifs, d’agréments, jouets), hébergement régulier, intérêt pour la scolarité de l’enfant, présence affective réelle, témoignages, etc. ;\r\n- lorsque la filiation à l’égard du parent français résulte d’une reconnaissance de filiation : justificatifs suffisamment probants établissant que le parent français contribue effectivement à l’entretien et à l’éducation de l’enfant dans les conditions de l’article 371-2 du code civil depuis sa naissance ou depuis au moins 2 ans (preuve par tous moyens comme mentionné précédemment) ou, à défaut, décision du juge judiciaire (ordonnance ou jugement) ordonnant au parent français de s’acquitter de ses obligations découlant de l’article 371-2 du code civil (versement d’une pension alimentaire ou d’une contribution financière).",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Conjoint de français : justificatifs",
        "description": "- Justificatifs de mariage d’une ancienneté au moins égale à 3 ans : copie intégrale de l'acte de mariage correspondant à la situation au moment de la demande (en cas de mariage célébré à l'étranger, transcription du mariage sur les registres de l'état civil français).\r\n- Justificatifs de trois ans de séjour régulier : carte de séjour, attestations de renouvellement\r\n- Nationalité française du conjoint : passeport en cours de validité, carte nationale d’identité en cours de validité ou certificat de nationalité française de moins de 6 mois.\r\nCommunauté de vie : Déclaration sur l'honneur conjointe du couple attestant de leur vie commune + Tous documents permettant d’établir la communauté de vie depuis le mariage (contrat de bail, quittance EDF, relevé d’identité bancaire, etc.) ou depuis la délivrance de la dernière carte de séjour temporaire octroyée en qualité de conjoint de Français.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "diplôme ou certification (liste définie par arrêté INTV1805032A du 21 février 2018) permettant d'attester de la maitrise du français à un niveau au moins égal au niveau A2 du cadre européen commun de référence pour les langues, sauf si le demandeur est âgé de plus de 65 ans",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Contrat d'intégration républicaine",
        "description": "CIR signé + attestation 4 journées de formation + attestation niveau linguistique",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Contrat d'engagement à respecter les principes de la République dûment complété et signé",
        "description": "",
        "required": true
      }
    ]
  }
}