{
  "number": 84241,
  "title": "Dépôt des demandes de dérogation à l'affectation en 6e dans le collège de secteur - rentrée 2024 (date limite de dépôt le 4 avril 2024)",
  "description": "Afin de fluidifier et de sécuriser la gestion des envois et le suivi des demandes de dérogation des élèves de CM2 scolarisés dans les écoles élémentaires publiques parisiennes orientés 6e, cette plateforme numérique sécurisée a été conçue par l'académie pour une grande simplicité d'utilisation et une meilleure traçabilité.\r\n\r\nEn y déposant les volets 2 de vos élèves ainsi que les justificatifs permettant d'appuyer ces demandes, l'ensemble des éléments pourront être rassemblés sur ce guichet numérique unique afin de comprendre parfaitement les demandes exprimées par le familles et les besoins spécifiques de chaque élève.\r\n\r\nLes experts en charge du suivi de ces demandes (service médical, social, ...) pourront ainsi accéder directement à l'ensemble des éléments pour une lecture complète et un traitement simplifié.\r\n\r\nAfin de faciliter le dépôt des dossiers, nous vous invitons à numériser par scan le volet 2 et les justificatifs de chaque élève en amont de la démarche.\r\n\r\nEnfin, pour un suivi optimal des demandes, il est nécessaire de créer un compte avec votre adresse académique individuelle : prenom.nom@ac-paris.fr",
  "tags": [

  ],
  "zones": [
    "Ministère de l'Éducation nationale et de la Jeunesse"
  ],
  "datePublication": "2024-01-30T15:10:28+01:00",
  "service": {
    "nom": "L'équipe de la Division de la Vie de l'Elève",
    "organisme": "Rectorat de Paris",
    "typeOrganisme": "operateur_d_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/derogation-6e-2024",
  "dpoUrl": "dpd@ac-paris.fr",
  "noticeUrl": null,
  "siteWebUrl": "http://webint.in.ac-paris.fr",
  "cadreJuridiqueUrl": "https://www.legifrance.gouv.fr/codes/article_lc/LEGIARTI000025164760/2015-08-26/",
  "logo": {
    "filename": "logo académie.jpg",
    "checksum": "e6QRs6rcwjuUpv3ZHB/XYg==",
    "byteSize": "13826",
    "contentType": "image/jpeg"
  },
  "notice": {
    "filename": "Guide utilisateur_ dépôt des demandes de dérogation_écoles publiques.pdf",
    "checksum": "10K91zDgwObMrwsR2vZouw==",
    "byteSize": "1152034",
    "contentType": "application/pdf"
  },
  "deliberation": {
    "filename": "Guide utilisateur_ dépôt des demandes de dérogation_écoles publiques.pdf",
    "checksum": "10K91zDgwObMrwsR2vZouw==",
    "byteSize": "1152034",
    "contentType": "application/pdf"
  },
  "dossiersCount": 2328,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Comment utiliser le formulaire et échanger avec les agents de la DVE",
        "description": "Pour chaque demande de dérogation d'élève, il est nécessaire de compléter le formulaire ci-dessous et de télécharger les justificatifs correspondants au motif de la demande (voir Guide utilisateur ci-dessus). \r\n\r\nPour valider le dépôt de la demande pour étude, merci de cliquer sur le bouton bleu \"Déposer le dossier\" au bas de la page. \r\n\r\nVous pouvez ajouter ou modifier des éléments tant que le statut du dossier est \"En construction\". Le dossier passe \"En instruction\" au moment où les agents de la DVE commencent son étude.\r\n\r\nEn cas de pièce manquante, les agents de la DVE vous contacteront directement via l'onglet \"Messagerie\" de la plateforme. Afin de fluidifier et simplifier nos échanges, il vous est demandé de leur répondre ou renvoyer les documents justificatifs via cette messagerie.\r\n\r\nIl n'est pas nécessaire de leur adresser de courriel sur la demande de dérogation en dehors de cette interface.\r\n\r\nUne fois que les pièces nécessaires à l'instruction du dossier seront transmises et validées par la DVE, le statut du dossier sera \"Accepté\". \r\nCela ne signifie pas que la demande de dérogation est acceptée mais que les justificatifs sont bien reçus et le dossier complet. Les justificatifs seront ensuite examinés par les commissions spécifiques qui détermineront ou non l'acceptation de la demande. \r\nPour créer une nouvelle demande de dérogation pour un nouvel élève, vous pouvez après le dépôt du 1er dossier cliquer sur \"Déposer un autre dossier\". ",
        "required": false
      },
      {
        "__typename": "AnnuaireEducationChampDescriptor",
        "label": "Ecole élémentaire de l'élève",
        "description": "Inscrivez dans le champs ci-dessous le nom de votre école et Paris (ex : Zola Paris), puis sélectionnez votre école dans la liste des propositions.",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom de l'élève",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom de l'élève",
        "description": "",
        "required": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Motif de dérogation",
        "description": "Cochez uniquement le motif principal pour lequel des justificatifs seront transmis.",
        "required": true,
        "options": [
          "1. Élève en situation de handicap (hors SEGPA et ULIS)",
          "2. Élève bénéficiant d'une prise en charge médicale importante à proximité de l'établissement demandé",
          "3. Élève boursier sur critères sociaux",
          "4. Élève dont un frère ou une sœur est déjà scolarisé(e) dans l'établissement souhaité",
          "5. Élève dont le domicile est situé en limite de secteur et proche de l'établissement souhaité",
          "6. Élève devant suivre un parcours scolaire particulier : classes à horaires aménagés (CHAM-CHAT, CHASE), sections internationales, sections orientales",
          "7. Élève devant suivre un parcours scolaire particulier - DIEHP, internat Thomas MANN",
          "8. Autres motifs ou convenances personnelles : sections sportives, situations familiales particulières, cas de harcèlement..."
        ],
        "otherOption": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Demande d'admission",
        "description": "",
        "required": true,
        "options": [
          "DIEHP - Dispositif d’Intégration des Élèves à Haut Potentiel en difficultés scolaires",
          "Internat d'excellence Thomas Mann (Paris 13e)"
        ],
        "otherOption": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Demande de dérogation pour situation de harcèlement",
        "description": "Pour les situations de harcèlement merci de déposer ci-dessous le formulaire de signalement de harcèlement à l'école élémentaire de la circulaire \"Affectation en classe de 6ème au collège – AFFELNET-6ème\" complété et signé ainsi que tout document justificatif complémentaire à votre disposition.",
        "required": false
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Volet 2 et justificatifs",
        "description": "Merci d'intégrer comme premier justificatif le volet 2 rempli et signé par la famille de l'élève.\r\nVous pouvez ensuite ajouter autant de justificatifs souhaités correspondants à chaque motif de demande de dérogation en cliquant sur le bouton \"+ Ajouter un élément pour Volet 2 et justificatifs\".\r\nAttention, si vous ajoutez un champs auquel vous n'intégrez pas de fichier, vous ne pourrez pas valider le dépôt. Il vous faudra alors supprimer le champs non rempli pour déposer le dossier une fois complet.",
        "required": true,
        "champDescriptors": [
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Document à télécharger",
            "description": "",
            "required": true
          }
        ]
      }
    ]
  }
}