{
  "number": 84568,
  "title": "Candidater au 142e cycle Jeunes de l'IHEDN",
  "description": "Procédure en ligne pour candidater au 142e cycle Jeunes de l'Institut des hautes études de défense nationale (IHEDN).\r\n\r\nCe cycle aura lieu à Paris - Ecole militaire, en externat (tous les repas sont pris en compte), du 8 au 13 avril 2024.\r\n\r\nVotre démarche est enregistrée à mesure que vous la remplissez ou la modifiez mais ne devient accessible aux équipes de l'IHEDN qu'une fois complétée.",
  "tags": [
    "Jeunes",
    "ihedn"
  ],
  "zones": [
    "Premier ministre"
  ],
  "datePublication": "2023-12-05T16:56:35+01:00",
  "service": {
    "nom": "Bureau des Cycles Jeunes et Spécialisés, Département des activités en région et spécialisées",
    "organisme": "Institut des hautes études de défense nationale, Services du Premier Ministre",
    "typeOrganisme": "autre"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/candidater-au-142e-cycle-jeunes-de-l-ihedn",
  "dpoUrl": "https://ihedn.fr/politique-de-confidentialite-rgpd/",
  "noticeUrl": null,
  "siteWebUrl": "https://ihedn.fr/formation/cycles-jeunes/",
  "cadreJuridiqueUrl": "https://ihedn.fr/mentions-legales/",
  "logo": {
    "filename": "Ruban démarches simplifiées.png.jpg",
    "checksum": "iNXxGARYaqkJ28WvP65Y4Q==",
    "byteSize": "149250",
    "contentType": "image/jpeg"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 501,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Informations générales du candidat",
        "description": "",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Identité et contact",
        "description": "",
        "required": false
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Adresse électronique de contact",
        "description": "Cette adresse sera le point de contact de secours pour l'équipe. Pour l'échange de correspondance via la plate-forme demarches-simplifiees.fr, c'est votre adresse de connexion qui sera utilisée.",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Numéro de téléphone mobile",
        "description": "",
        "required": true
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date de naissance",
        "description": "",
        "required": true
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "Adresse de résidence",
        "description": "",
        "required": true
      },
      {
        "__typename": "RegionChampDescriptor",
        "label": "Région de résidence",
        "description": "",
        "required": true
      },
      {
        "__typename": "PaysChampDescriptor",
        "label": "Pays de résidence (si différent de la France)",
        "description": "",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Pièces du dossier",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Lettre de motivation",
        "description": "En langue française, une page recto maximum, format PDF.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "CV",
        "description": "En langue française, une page recto-verso maximum, format PDF.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Formulaire d'engagement",
        "description": "Complété et signé.",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Pièce d'identité (passeport ou carte nationale d'identité uniquement)",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Numéro de pièce d'identité",
        "description": "",
        "required": true
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "Lieu de naissance",
        "description": "",
        "required": true
      },
      {
        "__typename": "PaysChampDescriptor",
        "label": "Nationalité",
        "description": "Les cycles Jeunes sont ouverts uniquement aux ressortissants français.",
        "required": true
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date de délivrance de la pièce d'identité",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Lieu ou autorité de délivrance",
        "description": "",
        "required": true
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date de limite de validité de la pièce d'identité",
        "description": "",
        "required": true
      },
      {
        "__typename": "TitreIdentiteChampDescriptor",
        "label": "Copie du titre d'identité (passeport ou CNI, en cours de validité)",
        "description": "",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Situation professionnelle",
        "description": "",
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Situation professionnelle",
        "description": "Les étudiants et personnes en recherche d'emploi devront joindre un justificatif (certificat de scolarité, carte d'étudiant, attestation Pôle-Emploi ou équivalent) pour bénéficier de la tarification correspondante.",
        "required": true,
        "options": [
          "Etudiant",
          "En recherche d'emploi",
          "Actif"
        ],
        "otherOption": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom de votre établissement ou employeur",
        "description": "",
        "required": false
      },
      {
        "__typename": "SiretChampDescriptor",
        "label": "Numéro SIRET de votre employeur",
        "description": "Le numéro SIRET est disponible en source ouverte sur Internet : https://annuaire-entreprises.data.gouv.fr/?mtm_campaign=entreprendre-service-public",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Profession exercée",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Domaine d'études",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Justificatif",
        "description": "Certificat de scolarité, carte étudiant, attestation de Pôle Emploi ou équivalent, couvrant la totalité de la durée du cycle.",
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Boursier",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Certificat de bourse",
        "description": "Couvrant la totalité du cycle. Ce document sert à appuyer les demandes de financement par le fonds de dotation de l'IHEDN.",
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Bénéficiaire de l’allocation chômage d’aide au retour à l’emploi (ARE)",
        "description": "",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Bénéficiaire du RSA",
        "description": "",
        "required": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Situation militaire",
        "description": "",
        "required": false,
        "options": [
          "Aucune",
          "Actif",
          "Réserviste"
        ],
        "otherOption": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Liens avec l'IHEDN",
        "description": "",
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Avez-vous déjà participé à une formation de l'IHEDN ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Avez-vous déjà candidaté à une formation de l'IHEDN ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Si oui, de quel type ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Informations diverses",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "En situation de handicap ?",
        "description": "Nous vous invitons à contacter nos équipes à l'adresse *seminaires_jeunes@ihedn.fr* afin de préciser vos besoins particuliers de prise en charge.\r\nLa formation est accessible aux personnes en situation de handicap, sous réserve d’une assistance particulière et dans la limite des exigences dues aux déplacements et aux activités pédagogiques.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Financement de la formation",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Information sur la facturation",
        "description": "Le tarif normal est de 500€ pour la semaine.\r\nLe tarif réduit à 150€ est accessible aux étudiants ou chercheurs d'emploi, sous réserve de produire un justificatif adapté valable pour toute la durée du cycle.\r\nLes étudiants boursiers et demandeurs d'emploi ne touchant pas d'allocution chômage peuvent solliciter une aide financière du fonds de dotation (FDD) de l'IHEDN, à hauteur de 70€ sur les frais d'inscription (80€ de reste à charge pour le candidat). L'aide du FDD est incompatible avec l'utilisation du CPF.\r\nUn auditeur dont la formation est financée par son employeur ne peut pas mobiliser son CPF. En revanche, l'employeur peut abonder le CPF d'un candidat pour couvrir le montant de la formation dans le cadre d'un autofinancement.\r\nToute formation commencée est due dans son intégralité.",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "J'ai pris connaissance des informations de facturation ci-dessus.",
        "description": "",
        "required": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "La formation est financée par...",
        "description": "",
        "required": true,
        "options": [
          "Le candidat",
          "Son employeur"
        ],
        "otherOption": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Financement par le CPF du candidat",
        "description": "CPF : Compte professionnel de formation\r\nLe lien d'inscription CPF sera transmis après sélection.",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Demande d'aide au financement",
        "description": "Accessible aux étudiants boursiers sur critères sociaux (BCS), ou personnes en recherche d'emploi ne bénéficiant pas de l'allocation chômage d'aide au retour à l'emploi ou bénéficiant du RSA. Un justificatif sera demandé ultérieurement (attestation de bourse, Pôle Emploi ou CAF). L'acceptation des dossiers est soumise à l'accord du fonds de dotation de l'IHEDN.",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Point de contact de l'organisme payeur",
        "description": "Nom de l'organisme payeur.\r\nNom, prénom du contact.\r\nAdresse du contact.",
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Courriel de contact de l'organisme payeur",
        "description": "Les factures sont adressées par mail, ou par CHORUS PRO pour les organismes publics.",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "L'organisme payeur émettra un bon de commande.",
        "description": "Pour les organismes publics, un numéro de commande ou d’engagement (EJ) sera à transmettre à l’adresse email ‘oumou.traore@ihedn.fr’ (copie à ‘bafj-budget@ihedn.fr’ ) dès validation de l’inscription afin que la facture puisse être déposée par l’IHEDN sur le portail CHORUS PRO.",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Prises d'engagement en ligne",
        "description": "",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "En cochant cette case, je m'engage à suivre avec assiduité les activités de la formation, à savoir les conférences, visites et travaux de comité, pendant toute la durée de la formation.",
        "description": "Cet engagement est indispensable à l'étude de votre candidature.",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Droit à l'image",
        "description": "J'autorise, en mon propre nom, l’Institut des hautes études de défense nationale (IHEDN), à reproduire, diffuser et publier mon image, à savoir la photographie d’identité fournie dans le cadre des inscriptions du présent cycle et toutes autres photographies ou vidéos prises pendant la formation, à des fins exclusivement non commerciales.\r\n\r\nCes photographies et/ ou vidéos pourront être utilisées sur tous les supports de communication de l’IHEDN (notamment plaquettes, brochures d’information, site internet, réseaux sociaux), pour une durée de deux ans à compter de la fin du cycle, et pour le monde entier. \r\n\r\nLa présente autorisation est consentie à titre gracieux et non exclusif. \r\n\r\nPar la présente, je reconnais ne pas prétendre à une réparation d’un quelconque préjudice du fait de l’utilisation de mon image.",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "J'autorise la collecte ciblée de données à caractère personnel RGPD par l'IHEDN.",
        "description": "Les informations recueillies lors de votre inscription sont enregistrées dans un fichier informatisé tenu par le site https://www.demarches-simplifiees.fr/, et peuvent être exportées et hébergées par l’IHEDN, sis 1, place Joffre 75700 PARIS SP 07, pour l’organisation du 142e cycle IHEDN-Jeunes et la diffusion des coordonnées (Nom, Prénom, employeur, poste tenu et grade, adresses courriel) et de la photo de chaque auditeur/participants sur un booklet/trombinoscope à destination de l’encadrement. La base légale du traitement est le consentement.\r\n\r\nLes données collectées seront communiquées aux seuls destinataires suivants : la direction, l’équipe projet, le secrétariat général et l’agence comptable de l’IHEDN.\r\n\r\nSi applicable dans le cadre du déroulement de la formation, les informations recueillies pourront éventuellement être communiquées, sans votre autorisation préalable, à des organismes visités, organisateurs de manifestations à votre profit ou liés à l'Institut par contrat pour l‘exécution de tâches sous traitées nécessaires à la formation. Dans le cadre de l’exécution de leurs prestations, ces tiers n'ont qu'un accès limité aux données et ont l’obligation de les utiliser en conformité avec les dispositions de la législation applicable en matière de protection des données personnelles.\r\n\r\nLa totalité des données nécessaires à la gestion du dossier administratif est conservée pendant une durée de 5 ans à compter de la date de fin de la formation. A l’issue, les informations strictement nécessaires pour preuve de l’obtention du diplôme sont conservées de manière sécurisée pour une durée illimitée. L’accès à ces données est strictement restreint à la direction de l’Institut.\r\n\r\nConformément aux dispositions légales et réglementaires applicables, vous bénéficiez d'un droit d‘accès, de rectification, de portabilité et d'effacement de vos données ou encore de limitation du traitement. Vous pouvez également, pour des motifs légitimes, vous opposer au traitement des données vous concernant.  Consultez le site cnil.fr pour plus d’informations sur vos droits.\r\n\r\nPour exercer ces droits ou pour toute question sur le traitement de vos données dans ce dispositif, vous pouvez contacter le bureau chargé de l’organisation des cycles Jeunes de l’IHEDN, sis 1 place JOFFRE, 75700 PARIS SP 07. \r\n\r\nSi vous estimez, après nous avoir contactés, que vos droits « Informatique et Libertés » ne sont pas respectés, vous pouvez adresser une réclamation à la CNIL.",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "J'autorise la transmission de mes coordonnées de contact à l'association Les Jeunes-IHEDN après ma participation au cycle.",
        "description": "L'association Les Jeunes-IHEDN est une association jeunesse de défense, placée sous le haut patronage du ministre des Armées et du CEMA. Elle a vocation à regrouper les auditeurs jeunes de l'IHEDN pour poursuivre le travail intellectuel débuté pendant le cycle.\r\nSeules les informations de contact (nom, prénom, adresse mail, département de résidence) sont transmis à l'association.\r\nCet accord n'est pas nécessaire à votre candidature.",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "J'autorise la transmission de mes nom et prénoms à l'association Union-IHEDN après ma participation au cycle.",
        "description": "L'Union-IHEDN regroupe l'ensemble des associations d'auditeurs de l'IHEDN et établit annuellement un annuaire listant les personnes ayant participé à une formation de l'IHEDN. Cet annuaire n'est pas diffusé publiquement et est réservé aux membres cotisants d'une association d'auditeurs.\r\nCet accord n'est pas nécessaire à votre candidature.",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Je m'oppose à la diffusion de mes nom et prénoms sur le site Internet de l'IHEDN, dans une liste signée du directeur de l'IHEDN.",
        "description": "L'IHEDN diffuse publiquement sur son site Internet les listes nominatives des participants à ses formations, pour attester leur statut d'auditeur.\r\nCet accord n'est pas nécessaire à votre candidature.",
        "required": true
      }
    ]
  }
}