{
  "number": 84580,
  "title": "DEMANDE d'AUTORISATION d'EXERCICE des professions paramédicales délivrées par la DREETS Nouvelle-Aquitaine",
  "description": " Vous êtes titulaire d'un diplôme paramédical d'Aide-soignant, Audioprothésiste, Auxiliaire de puériculture, Ergothérapeute, Infirmier ( en soins généraux et ne répondant pas aux conditions de reconnaissance automatique validées par l'ordre des Infirmiers), Infirmier anesthésiste, Infirmier de bloc opératoire, Infirmier puériculteur-trice, Manipulateur d'électroradiologie médicale, Masseur kinésithérapeute, Orthophoniste, Pédicure-Podologue :\r\n  - obtenu dans un pays de l'Union Européenne ou dans un pays partie à l'accord sur l'Espace Économique Européen (Islande, Norvège, Liechtenstein) ou en Suisse,\r\n  -  ou obtenu dans un pays \"autre\" mais déjà reconnu dans un pays de l'Union Européenne et vous êtes ressortissant de l'UE,\r\n\r\net vous souhaitez exercer en Nouvelle-Aquitaine.\r\n\r\nVous devez déposer votre demande via ce formulaire.\r\n\r\n\r\nATTENTION seules les professions listées ci-dessus sont concernées par cette démarche en ligne.\r\n\r\n\r\nLes professions paramédicales suivantes bénéficient d'une gestion centralisée sur une région pour tout le territoire.\r\nSi votre demande répond aux conditions mentionnées ci-dessus vous devez donc vous adresser exclusivement au service régional indiqué :\r\n- Ambulancier -> DREETS Hauts-de-France\r\n- Assistant dentaire -> DREETS Auvergne-Rhône-Alpes\r\n- Conseiller en génétique -> DREETS Normandie\r\n- Diététicien -> DREETS Grand-Est\r\n- Opticiens-Lunetiers -> DREETS Bourgogne-France-Comté\r\n- Orthoptiste -> DREETS Pays de la Loire\r\n- Psychomotricien -> DREETS Provence-Alpes Côtes d'Azur\r\n- Technicien de laboratoire -> DREETS Occitanie\r\n- Physicien médical -> DREETS Bretagne\r\n- Professions de l'appareillage -> DREETS Centre-Val de Loire\r\n\r\nPour les infirmiers en soins généraux : la majorité des infirmiers détenteurs d'un diplôme européen bénéficient d'une reconnaissance automatique après enregistrement auprès du Conseil Départemental de l'Ordre des Infirmiers (CDOI). \r\n\r\n\r\n\r\nVous pourrez suivre la constitution de votre dossier via cette plateforme et vous serez informé de sa complétude dans votre espace personnel.",
  "tags": [
    "Autorisation",
    "Autorisation d'exercer"
  ],
  "zones": [
    "Ministère de la Santé et de la Prévention"
  ],
  "datePublication": "2024-01-22T10:11:29+01:00",
  "service": {
    "nom": "Service Formation/Certification du pôle Solidarités de la DREETS Nouvelle-Aquitaine  (commission nationale Préparateur en pharmacie)",
    "organisme": "DREETS Nouvelle-Aquitaine",
    "typeOrganisme": "service_deconcentre_de_l_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/demande-d-autorisation-d-exercice-des-professions--3",
  "dpoUrl": "",
  "noticeUrl": null,
  "siteWebUrl": "https://nouvelle-aquitaine.dreets.gouv.fr/Saisine-electronique-formulaires-en-ligne",
  "cadreJuridiqueUrl": "https://www.legifrance.gouv.fr/affichCodeArticle.do?cidTexte=LEGITEXT000031366350&idArticle=LEGIARTI000031367348&dateTexte=&categorieLien=cid",
  "logo": {
    "filename": "Capture.PNG",
    "checksum": "6VcyVqyh3Nmi91vv/LwuLg==",
    "byteSize": "15644",
    "contentType": "image/png"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 178,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Descriptif",
        "description": "Textes de référence :\r\n- Directive 2005/36/CE\r\n- Code de la Santé Publique (dont l’article L4381-4)\r\n- Décret n°2010-334 du 26 mars 2010 relatif à la reconnaissance des qualifications professionnelles requises des ressortissants des Etats membres de l’Union européenne ou des autres Etats parties à l’accord sur l’Espace économique européen pour l’exercice des professions médicales, pharmaceutiques et paramédicales et à la formation des aides-soignants, auxiliaires de puériculture et ambulanciers.\r\n\r\nNota : pour les documents originaux qui seraient en langue française vous verserez deux fois le même document (original / traduction)",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "PROFESSION DEMANDEE",
        "description": "",
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Intitulé Français de la profession de l'autorisation d'exercice",
        "description": "Veuillez préciser le nom de la profession que vous souhaitez exercer.\r\nNe sont concernés par cette démarche que  les infirmiers en soins généraux qui ne font pas l'objet d'une reconnaissance automatique auprès de l'ordre départemental des infirmiers\r\n\r\nATTENTION : les professions de préparateur en pharmacie et préparateur en pharmacie hospitalière font l'objet d'une démarche en ligne spécifique car centralisée en Nouvelle-Aquitaine pour toute la France.\r\n\r\n&  pour les professions suivantes  avec également une gestion centralisée sur une région pour tout le territoire veuillez vous adresser exclusivement au service régional mentionné ci-dessous :\r\n- Ambulancier -> DREETS Hauts-de-France\r\n- Assistant dentaire -> DREETS Auvergne-Rhône-Alpes\r\n- Conseiller en génétique -> DREETS Normandie\r\n- Diététicien -> DREETS Grand-Est\r\n- Opticiens-Lunetiers -> DREETS Bourgogne-France-Comté\r\n- Orthoptiste -> DREETS Pays de la Loire\r\n- Psychomotricien -> DREETS Provence-Alpes Côtes d'Azur\r\n- Technicien de laboratoire -> DREETS Occitanie\r\n- Physicien médical -> DREETS Bretagne\r\n- Professions de l'appareillage -> DREETS Centre-Val de Loire",
        "required": true,
        "options": [
          "Aide-soignant",
          "Audioprothésiste",
          "Auxiliaire de puériculture",
          "Ergothérapeute",
          "Infirmier(e) en soins généraux (ne bénéficiant pas d'une reconnaissance automatique)",
          "Infirmier(e) anesthésiste",
          "Infirmier(e) de bloc opératoire",
          "Infirmier(e) puériculteur(trice)",
          "Manipulateur(trice) d'électroradiologie médicale",
          "Masseur kinésithérapeute",
          "Orthophoniste",
          "Pédicure-Podologue"
        ],
        "otherOption": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Intitulé du diplôme, certificat ou titre de formation obtenu",
        "description": "Veuillez précisez l'intitulé du diplôme, certificat  ou titre de formation que vous avez obtenu (comme mentionné dessus).",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Diplôme, certificat ou  titre de formation obtenu",
        "description": "Veuillez déposer votre diplôme, certificat ou titre de formation permettant l'exercice de la profession dans le pays d'obtention.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Traduction de votre diplôme, certificat ou titre de formation",
        "description": "Veuillez déposer la traduction de votre titre de formation effectuée par un traducteur assermenté.",
        "required": true
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date d'obtention de votre diplôme, certificat ou titre de formation",
        "description": "Veuillez indiquer la date d'obtention  (et cliquez sur l'encoche pour valider la date choisie).",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Pays d'obtention de votre  diplôme, certificat ou titre de formation",
        "description": "Veuillez indiquer le pays de délivrance",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Délivrance d'un diplôme, certificat  ou titre de formation hors UE",
        "description": "Pour les candidats titulaires d’un titre de formation délivré par un État tiers et reconnu dans un État, membre ou un État partie à l’accord sur l’Espace Économique Européen, autre que la France :\nLa reconnaissance du titre de formation et, le cas échéant, pour les infirmiers, du titre de formation de spécialiste, établie par les autorités de l’État, membre ou partie, ayant reconnu ces titres. Cette reconnaissance doit permettre au bénéficiaire d’y exercer sa profession.  La condition d’expérience pour les diplômes obtenus dans un Etat tiers et reconnus dans un autre Etat membre est fixée à trois ans dans le pays de reconnaissance. Cette procédure est réservée aux citoyens européens ou aux ressortissants hors UE justifiant d’un visa longue durée ou étant conjoints d’un citoyen ayant fait valoir son droit de circulation.\t",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Ce chapitre 2 concerne uniquement les personnes ayant obtenu la reconnaissance d'un  diplôme, certificat ou titre de formation hors UE",
        "description": "Cette procédure est réservée aux citoyens européens ou aux ressortissants hors UE justifiant d’un visa longue durée ou étant conjoints d’un citoyen ayant fait valoir son droit de circulation.\t",
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Reconnaissance de votre diplôme, certificat ou  titre de formation",
        "description": "Si vous avez obtenu une reconnaissance de votre diplôme, certificat ou titre de formation dans un pays membre de l'UE ou partie à l'accord de l’Espace Économique Européen, cochez oui et veuillez déposer les documents demandés dans les 6 champs suivants.\r\n\r\nSi vos documents originaux sont en langue française vous versez deux fois les mêmes documents (originaux / traductions)",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Justificatif de la reconnaissance de votre  diplôme, certificat ou titre de formation",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Traduction du justificatif de la reconnaissance de votre titre de formation",
        "description": "Veuillez déposer la traduction de votre justificatif de la reconnaissance  effectuée par un traducteur assermenté.",
        "required": false
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date de reconnaissance de votre  diplôme, certificat  ou titre de formation",
        "description": "Veuillez indiquer la date de reconnaissance  par un État membre ou un État partie à l’accord sur l’Espace Économique Européen.",
        "required": false
      },
      {
        "__typename": "PaysChampDescriptor",
        "label": "Pays d'obtention de la reconnaissance de votre diplôme, certificat ou  titre de formation",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Justificatif d'expérience de 3 ans",
        "description": "Veuillez déposer votre justificatif des 3 ans d'expérience.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Traduction du justificatif d'expérience de 3 ans",
        "description": "Veuillez déposer la traduction de votre justificatif des 3 ans d'expérience.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Projet professionnel",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Décrivez votre projet professionnel en quelques lignes",
        "description": "",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Etat civil",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "NOM DE NAISSANCE",
        "description": "Veuillez saisir votre NOM de naissance en MAJUSCULES.",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénoms",
        "description": "Veuillez saisir tous vos prénoms conformément à l'ordre figurant sur votre pièce d'identité .",
        "required": true
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date de naissance",
        "description": "Veuillez préciser votre date de naissance.",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Lieu de naissance",
        "description": "Veuillez préciser votre lieu de naissance conformément à votre pièce d'identité.",
        "required": true
      },
      {
        "__typename": "PaysChampDescriptor",
        "label": "Pays de naissance",
        "description": "Veuillez préciser votre pays de naissance.",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nationalité",
        "description": "Veuillez indiquer votre nationalité.",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Numéro de téléphone",
        "description": "Veuillez préciser votre numéro de téléphone.",
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Courriel",
        "description": "Merci d'indiquer votre adresse mél complète (de préférence hors adresse Yahoo). ",
        "required": true
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "Adresse de votre résidence principale",
        "description": "Veuillez préciser l'adresse de votre résidence principale.",
        "required": true
      },
      {
        "__typename": "TitreIdentiteChampDescriptor",
        "label": "Pièce d'identité (recto avec photo)",
        "description": "Veuillez déposer votre pièce d'identité (carte nationale d'identité, passeport, titre de séjour ou récépissé de demande d'asile).",
        "required": true
      },
      {
        "__typename": "TitreIdentiteChampDescriptor",
        "label": "Pièce d'identité (verso)  -  obligatoire pour les titres de séjour",
        "description": "Veuillez déposer impérativement le verso du titre de séjour.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Acte de naissance",
        "description": "à déposer lorsque les informations contenues sur votre pièce d'identité ne sont pas suffisantes (ex : lieu de naissance manquant)",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Pièces justificatives complémentaires",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Important",
        "description": "Les pièces justificatives mentionnées ci-dessous  doivent être rédigées en langue française, traduites par un traducteur agréé auprès des tribunaux français ou habilité à intervenir auprès des autorités judiciaires ou administratives d’un Etat membre de l’Union européenne ou d’un Etat partie à l’accord sur l’Espace économique européen ou la Confédération helvétique ou, pour les candidats résidant dans un Etat tiers, avoir fait l’objet d’une traduction certifiée par les autorités consulaires françaises.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Contenu des enseignements de formation",
        "description": "Veuillez fournir les attestations des autorités ayant délivré le titre de formation, spécifiant le niveau de la formation et, année par année, le détail et le volume horaire des enseignements suivis.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Traduction des enseignements de formation",
        "description": "Veuillez fournir la traduction des attestations des autorités ayant délivré le titre de formation, spécifiant le niveau de la formation et, année par année, le détail et le volume horaire des enseignements suivis.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Contenu et durée des stages pratiques",
        "description": "Veuillez fournir les attestations des autorités ayant délivré le titre de formation, précisant année par année, le contenu et la durée des stages pratiques validés.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Traduction du contenu et de la durée des stages pratiques",
        "description": "Veuillez fournir la traduction des attestations des autorités ayant délivré le titre de formation, précisant année par année, le contenu et la durée des stages pratiques validés.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Absence de sanctions",
        "description": "Veuillez fournir une déclaration de l’autorité compétente de l’Etat membre ou d'un Etat partie à l’accord sur l’Espace Economique Européen d’établissement, datant de moins d’un an, attestant de l’absence de sanctions  (- si le professionnel relève d'un ordre : Attestation de l’ordre, - si le professionnel est salarié : Attestation de l'employeur, -si le professionnel n'a pas encore d'expérience professionnelle : Attestation de l’institut de formation, - autres cas : Casier judiciaire)",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Traduction - Absence de sanctions",
        "description": "Veuillez fournir la traduction de la déclaration de l’autorité compétente de l’Etat membre ou d'un Etat partie à l’accord sur l’Espace Economique Européen d’établissement, datant de moins d’un an, attestant de l’absence de sanctions  (-si le professionnel relève d'un ordre : Attestation de l’ordre, - si le professionnel est salarié : Attestation de l'employeur, -si le professionnel n'a pas encore d'expérience professionnelle : Attestation de l’institut de formation, - autres cas : Casier judiciaire)",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Joindre un curriculum vitae (CV) en français ( attendu pour INFIRMIER et AUDIOPROTHESISTE)",
        "description": "",
        "required": false
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Diplômes complémentaires en lien avec la profession demandée",
        "description": "Veuillez déposer le(s) diplôme(s) complémentaire(s) et leur(s) traduction(s) que vous avez obtenu(s) en lien avec la profession demandée.",
        "required": false,
        "champDescriptors": [
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Diplôme complémentaire obtenu",
            "description": "Veuillez déposer le diplôme complémentaire.",
            "required": false
          },
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Traduction du diplôme complémentaire",
            "description": "Veuillez déposer la traduction du diplôme complémentaire.",
            "required": false
          }
        ]
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Formation continue, expérience et compétences",
        "description": "Veuillez fournir toutes les pièces utiles justifiant des formations continues, de l'expérience acquise et des compétences développées au cours de votre exercice professionnel dans un État membre ou un État partie à l’accord sur l’Espace Économique Européen, ou dans un État tiers.",
        "required": false,
        "champDescriptors": [
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Formation continue, expérience et compétences",
            "description": "Veuillez fournir toutes les pièces utiles justifiant des formations continues, de l'expérience acquise et des compétences développées au cours de votre exercice professionnel dans un État, membre ou un État partie à l’accord sur l’Espace Économique Européen, ou dans un État tiers.",
            "required": false
          },
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Traduction",
            "description": "Veuillez fournir la traduction de toutes les pièces utiles justifiant des formations continues, de l'expérience acquise et des compétences développées au cours de votre exercice professionnel dans un État, membre ou un État partie à l’accord sur l’Espace Économique Européen, ou dans un État tiers.",
            "required": false
          }
        ]
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Exercice de la profession dans un Etat, membre ou partie qui ne réglemente pas l'exercice",
        "description": "Pour les candidats qui ont exercé dans un Etat, membre ou un Etat partie à l’accord sur l’Espace Economique Européen, qui ne réglemente pas l’accès à la profession demandée ou son exercice :",
        "required": false,
        "champDescriptors": [
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Exercice de la profession dans un Etat, membre ou partie qui ne réglemente pas l'exercice",
            "description": "Veuillez fournir les pièces utiles justificatives",
            "required": false
          },
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Exercice de la profession dans un Etat, membre ou partie qui ne réglemente pas l'exercice",
            "description": "Traduction",
            "required": false
          }
        ]
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Observations éventuelles et validation de la demande",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Observations",
        "description": "Vous pouvez si vous le souhaitez apporter des observations ou  un complément d'information utiles à votre demande",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Exercice en Nouvelle-Aquitaine",
        "description": "Je déclare sur l'honneur vouloir exercer en Nouvelle-Aquitaine\r\nToute fausse déclaration est susceptible de poursuites devant le Procureur de la République.",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Demande unique",
        "description": "J'atteste sur l'honneur ne pas avoir déposé une autre demande pour la même profession dans une autre région ou sur IMI.\nToute fausse déclaration est susceptible de poursuites devant le Procureur de la République.",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "J'atteste avoir lu les informations et certifie l'exactitude des renseignements saisis",
        "description": "",
        "required": true
      }
    ]
  }
}