{
  "number": 84828,
  "title": "Appel à manifestation d’intérêt – Accompagnement sanitaire renforcé des personnes hébergées dans les structures du dispositif national d’accueil ou accompagnées en structures du premier accueil des demandeurs d’asile",
  "description": "Le plan en \"10 actions pour renforcer la prise en charge des vulnérabilités des demandeurs d'asile et des réfugiés\", publié en mai 2021, vise à mieux repérer les personnes en situation de vulnérabilité et à mieux protéger les demandeurs d’asile et les réfugiés vulnérables.\r\n\r\nLa direction de l'asile publie un appel à manifestation d'intérêt (AMI) visant à renforcer l’accompagnement sanitaire des personnes hébergées dans les structures du dispositif national d’accueil (DNA) ou accompagnés en structures du premier accueil des demandeurs d’asile (SPADA).  \r\n\r\nDans le cadre de cet appel à manifestation d’intérêt, les porteurs de projets seront incités à présenter des actions visant à :\r\n-\tdévelopper les interventions sanitaires à destination des personnes hébergées en centres d’hébergement du DNA ou domiciliées en SPADA, y compris via la mutualisation de ressources, en favorisant les interventions d’équipes pluridisciplinaires présentant les qualifications professionnelles requises, qu’il s’agisse de personnels de la structure ou de professionnels mobilisés dans le cadre de prestations spécifiques ;\r\n-\tassurer une orientation sanitaire ciblée et faire le lien avec le système de droit commun, les partenaires associatifs ou institutionnels (PMI, centres médico-sociaux, CMP, CMPP, centres de vaccination), en s’appuyant sur un dispositif de coordination de parcours de soin ;\r\n-\tdévelopper l’interprétariat en santé et la médiation sanitaire ;\r\n-\tdévelopper la formation des personnels sociaux et médico-sociaux en matière de repérage, d’orientation et de prise en charge des publics demandeurs d’asile et réfugiés vulnérables au regard de la santé.\r\n\r\nPour ce faire, les porteurs de projets pourront présenter des projets prévoyant, pour l’année 2024 : \r\n-\tdes projets d’accompagnement en santé et santé mentale ;\r\n-\tdu recrutement de personnel soignant ;\r\n-\tde s'engager dans ou de renforcer une stratégie partenariale avec les acteurs associatifs et institutionnels, aussi bien locaux que nationaux ;\r\n-\tdes aménagements pour favoriser l’accueil de personnes à mobilité réduite dans les centres d’hébergement du DNA ;\r\n-\tdes projets de formation continue et de dispositifs de soutien à destination des personnels des opérateurs du DNA et des SPADA.\r\n\r\nUne attention particulière sera portée :\r\n-\taux actions spécifiques proposées en matière de santé mentale ;\r\n-\tà la prise en compte des besoins spécifiques en santé des femmes ;\r\n-\tà la prise en compte des besoins spécifiques en santé des personnes LGBT+ ;\r\n-\tà l’articulation avec les dispositifs de soins existants sur le territoire ;\r\n-\tau nombre de personnes bénéficiaires ;\r\n-\tà la couverture géographique des projets présentés.\r\n\r\nLa date limite de dépôt des candidatures auprès de la direction de l’asile est fixée au 12 décembre 2023. Les projets déposés par les porteurs devront fournir des éléments démontrant leur capacité à respecter les lignes directrices du présent AMI.\r\n\r\n- Suivi et évaluation \r\nLe porteur de projets s’engage à piloter la mise en œuvre du dispositif via la définition d’indicateurs spécifiques et la mise en place d’une démarche de suivi et d’évaluation.\r\nIl fournira à la direction de l'asile, outre les justificatifs financiers indiqués à la convention, un bilan à 6 mois d’activité, ainsi qu’un bilan de fin de projet.\r\n\r\n- Public\r\nLes projets devront bénéficier au public des structures d'hébergement dûment enregistrées dans DN@-NG ou accompagné en SPADA, ou au personnel de ces structures.\r\n\r\n- Calendrier\r\nChaque candidat devra déposer un dossier de candidature le 12 décembre 2023 à 23h59 au plus tard. Seul le récépissé de dépôt de l’administration fait foi.\r\nDiffusion de l'appel à manifestation d'intérêt : 28 novembre 2023.\r\nDate de dépôt limite sur Démarches simplifiées : 12 décembre 2023 à 23h59.\r\nComité de sélection : 14 décembre 2023.\r\nDate d'information des candidats : 15 décembre 2023 au plus tard. Les soumissionnaires sont avisés qu’ils devront se rendre en capacité de signer d’éventuelles conventions de financement  entre le 15 et 19 décembre 2023 si leur projet est retenu.\r\nDébut de mise en œuvre des projets : dès information des lauréats.\r\n\r\n- Pour tout renseignement \r\nasile-d3-hebergement-dgef@interieur.gouv.fr\r\n",
  "tags": [

  ],
  "zones": [
    "Ministère de l'Intérieur et des Outre-mer"
  ],
  "datePublication": "2023-11-28T15:09:14+01:00",
  "service": {
    "nom": "direction de l'asile, direction générale des étrangers en France",
    "organisme": "ministère de l'Intérieur et des Outre-mer",
    "typeOrganisme": "administration_centrale"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/ami-accompagnement-sanitaire-renforce",
  "dpoUrl": "",
  "noticeUrl": null,
  "siteWebUrl": "https://www.immigration.interieur.gouv.fr/Asile/Appel-a-manifestation-d-interet-AMI-Accompagnement-sanitaire-renforce-des-personnes-hebergees-dans-le-DNA-accompagnees-en-SPADA",
  "cadreJuridiqueUrl": "https://www.legifrance.gouv.fr/jorf/id/JORFTEXT000021712266",
  "logo": {
    "filename": "MIN_Interieur_Outre-mer_RVB.jpg",
    "checksum": "yLJerHNHYXG+IjkqKc+P1w==",
    "byteSize": "116006",
    "contentType": "image/jpeg"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 178,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom de l'opérateur (personne morale)",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Type de structure",
        "description": "(association, établissement de santé, etc.)",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Opérateur du DNA",
        "description": "",
        "required": true
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Type de lieu d'hébergement DNA",
        "description": "",
        "required": true,
        "options": [
          "CAES",
          "HUDA",
          "CADA",
          "CPH",
          "PRAHDA"
        ]
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Opérateur de SPADA",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nombre de SPADA concernées et périmètre géographique",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Si autre type d'activité (association dédiée aux soins ou autre), précisez",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Intitulé du projet",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Description des actions du projet",
        "description": "Décrivez uniquement les actions que vous présentez dans le cadre de cet AMI.",
        "required": true
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Qui sont les bénéficiaires directs de ce projet ?",
        "description": "Pour des actions de formation, de sensibilisation, de soutien aux personnels, cochez seulement \"Personnels du DNA/de SPADA\" et/ou \"Personnel soignants\"",
        "required": true,
        "options": [
          "Demandeurs d'asile hébergés dans le DNA",
          "Demandeurs d'asile non hébergés dans le DNA",
          "Bénéficiaires de la protection internationale hébergés dans le DNA",
          "Personnels du DNA/de SPADA",
          "Personnel soignants",
          "Autres"
        ]
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Nombre de bénéficiaires estimé",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Territoire(s) concerné(s)",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Moyens matériels et humains prévus",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Indicateurs de suivi",
        "description": "Mentionnez de manière précise les indicateurs de suivi du projet.",
        "required": true
      },
      {
        "__typename": "DecimalNumberChampDescriptor",
        "label": "Montant de la subvention DGEF demandée",
        "description": "En euros.",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Votre structure a-t-elle déjà bénéficié précédemment d'une subvention pour ce projet sur le BOP 303?",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Précisez année(s) et montants.",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Merci de joindre le CERFA complété",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Présentation détaillée du projet",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "RIB",
        "description": "",
        "required": true
      }
    ]
  }
}