{
  "number": 86206,
  "title": "Appel à projets - Colocations solidaires 2023-2024",
  "description": "Dans la foulée des expérimentations menées depuis 2017 en matière de cohabitation solidaire pour l’accueil des réfugiés, la direction générale des étrangers en France lance un appel à projet pour poursuivre la recherche de solutions innovantes favorisant l’accès au logement des personnes ayant récemment obtenu le statut de réfugié, en particulier les personnes qui ont bénéficié en tant que demandeurs d'asile d'un hébergement dans le dispositif national d'accueil.\r\n\r\nI.\tContexte et objectifs de l’appel à projets\r\n\r\nCet appel à projet vise à soutenir des solutions innovantes et expérimentales portées par des acteurs de la société civile en matière de colocation solidaire bénéficiant aux bénéficiaires de la protection internationale. \r\n\r\nCe financement intègrera des missions d’identification de personnes réfugiées et de colocataires, de captation de logements pour les colocations, ainsi que d’accompagnement des réfugiés, pendant une durée allant de 3 à 12 mois. Ce financement n’a pas vocation à prendre directement en charge le coût total des logements ainsi captés.\r\n\r\nII.\tPublics et logements visés par le dispositif\r\n\r\nLes solutions de cohabitation solidaire devront bénéficier aux personnes ayant récemment obtenu le statut de réfugié ou qui sont bénéficiaire de la protection subsidiaire, en particulier les personnes qui ont bénéficié en tant que demandeurs d'asile d'un hébergement dans le dispositif national d'accueil.\r\n\r\nCes personnes devront être majeures et volontaires pour intégrer le programme. Une priorité doit être accordée aux personnes isolées.\r\n\r\nLe public visé devra également répondre aux critères suivants :\r\n-\tne pas présenter de caractère de vulnérabilité physique ou psychologique trop affirmé ;\r\n-\tne pas disposer de solution de logement (personnes à la rue ou en centre d’hébergement, prioritairement du dispositif national d’accueil).\r\n\r\nLes logements mobilisables pour une colocation solidaire :\r\n-\tpeuvent être situés sur l’ensemble du territoire métropolitain avec une attention particulière sur les territoires tendus ; \r\n-\tcomportent des chambres privatives pour les personnes accueillies et les colocataires ainsi que des pièces communes (salon, cuisine, salle de bain).\r\n\r\nIII.\tMissions des associations sollicitées par l’appel à projet\r\n\r\nLes associations retenues dans le cadre de ce projet pourront proposer la mise en place de colocations solidaires. Elles devront intégrer l’ensemble des missions listées ci-dessous.\r\n\r\n1) Établir la mise en relation des réfugiés et des colocataires\r\n- identification des personnes ayant récemment obtenu le statut de réfugié, en particulier les personnes qui ont bénéficié en tant que demandeurs d'asile d'un hébergement dans le dispositif national d'accueil en s’assurant qu’elles ont la volonté et la capacité (psychologique, financière, …) de s’engager dans une cohabitation ;\r\n- identification des colocataires ;\r\n- assurer la mise en relation des différentes parties prenantes ;\r\n- mise en place d’actions de communication sur le dispositif pour sensibiliser de nouveaux colocataires et personnes réfugiées.\r\n\r\n2) Valider et encadrer les projets de colocation\r\n- informer les futurs colocataires des objectifs et des contraintes de ces dispositifs de cohabitation, ainsi que sur les conséquences légales qui s’y rapportent (clause de solidarité par exemple) ;\r\n- informer les personnes réfugiées et les futurs colocataires des règles de vie commune liées à l’hygiène, au ménage, aux habitudes alimentaires, au respect de l’intimité et de la vie privée de chacun, au respect du voisinage, aux nuisances sonores, etc.\r\n- visiter avec les personnes réfugiées et les futurs colocataires le logement et s’assurer qu’il leur convient en termes de surfaces privatives et communes, de répartition de l’espace, de localisation et de loyer ;\r\n- proposer une ingénierie locative adaptée au dispositif et à ses contraintes. \r\n\r\n3) Assurer un suivi régulier de la cohabitation\r\n- pendant toute la durée de la cohabitation, l’opérateur accompagne les colocataires et réfugiés accueillis et s’assure du bon déroulement et de la pérennité de la cohabitation, notamment en mettant en place des rencontres régulières, un système de contact en cas d’urgence, etc. ;\r\n- l’opérateur doit être en mesure de proposer une solution de sortie aux personnes concernées en cas de conflit empêchant la poursuite de la cohabitation dans de bonnes conditions ;\r\n- dans le cadre des colocations solidaires, s’assurer de la bonne gestion locative du logement mobilisé.\r\n\r\nLe cas échéant, en cas de besoin, l’association fera l’intermédiaire entre le propriétaire et les locataires.\r\n\r\n4) Assurer l’accompagnement renforcé du réfugié\r\nPendant une durée de 3 à 12 mois, la personne réfugiée bénéficiera d’un accompagnement renforcé pouvant se décliner comme suit :\r\n- diagnostic social en amont ;\r\n- ouverture et/ou transfert des droits ;\r\n- autonomie administrative et dans la recherche de logements, accompagnement vers le relogement (mobilisation du parc privé, création et/ou actualisation d’une demande de logement social, mobilisation du contingent d’Action Logement pour les réfugiés éligibles, mobilisation des dispositifs de logement adapté pour les publics moins autonomes...) ;\r\n- apprentissage du français (mise en place des cours prévus par le CIR s’ils n’ont pas encore été suivis, mise à dispositions de modules spécifiques élaborés par les associations concernées ou leurs partenaires) ;\r\n- insertion scolaire, universitaire ou professionnelle ;\r\n- suivi médical ;\r\n- création d’espaces de dialogue et de rencontre entre les personnes réfugiées et le reste de la société civile (professionnels, entrepreneurs, habitants, étudiants, artistes…) ;\r\n- participation à des activités ou événements culturels, sportifs ou autres permettant une meilleure appréhension de la société française.\r\n\r\nL’accompagnement prendra notamment la forme de rencontres mensuelles, qui pourront être plus fréquentes en fonction de la vulnérabilité et de l’autonomie de la personne réfugiée.\r\n\r\n5) Établir un suivi de la mise en place du projet\r\n- désigner un référent qui sera l’interlocuteur privilégié des services de l’État ;\r\n- au niveau local, se mettre en lien avec le coordonnateur départemental de la politique de l’asile pour permettre à ce dernier d’avoir une vision d’ensemble de l’accueil des réfugiés sur le département et à l’organisme accompagnateur d’être informé de l’ensemble des dispositifs et actions mis en place pour l’intégration des réfugiés ;\r\n- participer au comité de pilotage national « Cohabitation solidaire » en fournissant toutes les données nécessaires à la construction d’un retour d’expérience du projet ;\r\n- transmettre les indicateurs de suivi et éléments d’évaluation qualitative des dispositifs sur la base d’une régularité et d’un référentiel qui seront définis au sein du groupe de travail et arrêtés au sein du comité de pilotage ;\r\n- fournir les rapports d’exécution du projet ainsi qu’un rapport final.\r\n\r\nSeront notamment encouragés :\r\n- Les projets intégrant des cofinancements leur permettant notamment d’approfondir leur mission d’accompagnement vers l’autonomie et l’intégration ;\r\n- Les associations justifiant d’une expérience dans la mise en place de cohabitations avec des personnes réfugiées ;\r\n- Les associations avec de solides garanties d’accompagnement social (possibilité de mise à disposition d’une équipe pluridisciplinaire, expérience dans le domaine…) ;\r\n- Les associations ayant déjà pris contact, conventionné ou eu l’accord écrit et explicite de bailleurs publics ou privés de mise à disposition de logements pour ce projet ;\r\n- Les projets prévoyant des actions de synergie avec d’autres mesures d’accompagnement vers le logement mené en propre par l’association ou par des partenaires locaux ; \r\n- Les projets prévoyant une stratégie en matière de relogement des personnes à la sortie du dispositif, notamment via des partenariats avec des bailleurs ou via la construction de projets partagés d’accès au logement vers des zones détendues en matière de logement.\r\n\r\nTaux d’encadrement et aspects financiers :\r\n- taux d’accompagnement des personnes réfugiés sur le dispositif : environ un travailleur social pour 25 personnes accompagnées ;\r\n- montant de subvention demandée par personne accompagnée : plafond de 2000 euros par personne accueillie.\r\n\r\nIV.\tConventionnement\r\n\r\nLes crédits seront versés sur la base d’une convention de subvention, conclue entre l’opérateur et les services de l’État concernés (niveau départemental, régional ou national) précisant les modalités techniques de financement des opérateurs. Une première tranche de 30% pourra être versée au moment de la signature de la convention, le reste en fin de projet sur la base des documents récapitulatifs de justifications des actions conduites.\r\n\r\nLes groupements d’associations ou les fédérations s’organiseront entre eux pour la répartition des financements en lien avec les services de l’État en charge du conventionnement.\r\n\r\nLes projets sélectionnés porteront sur une période d’un an à partir de la signature de la convention avec l’État.\r\n\r\nL’ensemble des dépenses nécessaires à la réalisation des tâches listées en III sera éligible.\r\n\r\nAucun droit à renouvellement du financement ne pourra être revendiqué par les porteurs de projet sélectionnés. \r\n\r\nV.\tCalendrier et notification des décisions\r\n\r\nDate limite de dépôt des projets : 20 janvier 2024\r\n\r\nLancement des projets : janvier 2024 (indicatif)\r\nDurée des projets : d’ici à décembre 2024 \r\nUn comité de sélection évaluera la conformité et la pertinence du projet au regard des critères de sélection et procédera à la sélection des dossiers de candidature retenus.\r\n\r\nÀ l’issue de l’instruction des dossiers, une lettre de notification sera adressée aux organismes indiquant le montant définitif de la subvention accordée pour l’année 2024. Sur cette base la convention de subvention sera signée avec les services de l’État compétents.",
  "tags": [

  ],
  "zones": [
    "Ministère de l'Intérieur et des Outre-mer"
  ],
  "datePublication": "2024-01-24T17:07:01+01:00",
  "service": {
    "nom": "direction de l'asile, direction générale des étrangers en France",
    "organisme": "ministère de l'Intérieur et des Outre-mer",
    "typeOrganisme": "administration_centrale"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/appel-a-projets-colocations-solidaires-2023-2024",
  "dpoUrl": "",
  "noticeUrl": null,
  "siteWebUrl": "https://www.immigration.interieur.gouv.fr/Asile/Appel-a-projets-Cohabitation-solidaires",
  "cadreJuridiqueUrl": "https://www.legifrance.gouv.fr/jorf/id/JORFTEXT000021712266",
  "logo": {
    "filename": "MIN_Interieur_Outre-mer_RVB.jpg",
    "checksum": "yLJerHNHYXG+IjkqKc+P1w==",
    "byteSize": "116006",
    "contentType": "image/jpeg"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 4,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom de l'opérateur (personne morale)",
        "description": "",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Coordonnées téléphoniques de la personne en charge de la demande",
        "description": "",
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Courriel de la personne en charge de la demande",
        "description": "",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Réponse au projet",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Note de présentation du projet et de la méthodologie prévue pour sa mise en place",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Formulaire CERFA de demande de subvention N°12156*06 complété et signé (annexe 1)",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Montant du budget prévisionnel",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Le cas échéant, la présentation d’un bilan de l’action de l’année précédente",
        "description": "Ou toutes pièces que les candidats jugeront utiles pour justifier leur candidature",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Tout autre document complémentaire",
        "description": "",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Dossier de candidature",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Documents permettant une identification du candidat, notamment un exemplaire des statuts s'il s'agit d'une personne morale de droit privé",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Déclaration sur l'honneur du candidat, certifiant qu'il n'est pas l'objet de l'une des condamnations devenues définitives mentionnées au livre III du CASF",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Déclaration sur l'honneur certifiant qu'il n'est l'objet d'aucune des procédures mentionnées aux articles L. 322-8, L. 331-5, L. 471-3, L. 472-10, L. 474-2 ou L. 474-5 du CASF",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Copie de la dernière certification du commissaire aux comptes s'il y est tenu en vertu du code du commerce",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Éléments descriptifs de l'activité et de la situation financière de cette activité ou de son objet",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "RIB",
        "description": "",
        "required": false
      }
    ]
  }
}