{
  "number": 86781,
  "title": "Appel à projets pour l'accueil de personnes réinstallées au titre de l'accord-cadre avec le HCR",
  "description": "Le présent appel à projet vise à identifier des opérateurs en capacité d'assurer, chaque année, l’accueil et l’accompagnement, sur une durée de 12 mois, de réfugiés réinstallés dans le cadre du programme de réinstallation permanente. Ce programme résulte d’un accord-cadre bilatéral de coopération signé entre la France et le Haut-commissariat des Nations Unies pour les réfugiés (HCR) le 4 février 2008. Au titre de cet accord, la France s’engage chaque année à instruire une centaine de dossiers de personnes placées sous la protection  du HCR, et identifiées comme vulnérables dans des pays de premier asile mais où elles ne peuvent se maintenir de manière durable. La direction de l’asile de la direction générale des étrangers en France (DGEF) est chargée d’instruire ces dossiers. Cet appel à projet couvre la période 2024-2025. En 2024, l'objectif de réinstallation dans ce cadre est fixé à 150 personnes. \r\n\r\nCe programme s’inscrit dans le cadre de l’objectif spécifique « Solidarité » du règlement européen du Fonds « Asile, migration et intégration » (FAMI) et est intégralement financé par les crédits forfaitaires du FAMI. Pour l’accompagnement des personnes accueillies dans le cadre de ces programmes, l’administration contribue financièrement à ce service d'intérêt économique général sous forme de subvention conformément à la décision C(2011) 9380 de la Commission du 20 décembre 2011.\r\nLes projets sont ainsi financés par les crédits européens du FAMI, délégués sur la base d’un forfait de 7 000 euros par personne prise en charge dans le dispositif. Aucun cofinancement n’est exigé.\r\n\r\nLes personnes acceptées par la Direction de l’asile au titre du programme de réinstallation permanente doivent à leur arrivée déposer une demande d’asile au guichet unique pour demandeurs d’asile (GUDA), puis être auditionnées par les services de l’Office français de protection des réfugiés et apatrides (OFPRA) en vue de l’octroi de la protection internationale.\r\n\r\nLe délai de prévenance des opérateurs en amont de l’arrivée des ménages sur le territoire est de deux mois.\r\n\r\n1 – Contenu du projet et objectifs poursuivis\r\nLe porteur de projet s’engage à mettre à disposition un logement et à offrir un accompagnement global sur une période de 12 mois pour l’accueil des familles réinstallées.\r\nL’opérateur assure : \r\n-\tL’accueil des bénéficiaires dans le logement;\r\n-\tL’accompagnement administratif, y compris en vue de la demande d’asile, et l’accès aux droits sociaux ;\r\n-\tL’accès aux soins de santé physique et psychique ;\r\n-\tL’accompagnement vers la formation linguistique, la formation professionnelle et l’emploi ;\r\n-\tLa scolarité ou la reprise d’études ;\r\n-\tLe soutien à la parentalité ;\r\n-\tL’animation socio-culturelle ;\r\n-\tL’accompagnement vers l’autonomie.\r\nEn matière d’accueil \r\nL’opérateur accueille les réfugiés réinstallés dans un logement pérenne ou, de manière ponctuelle, dans un hébergement géré par le partenaire en cas d’indisponibilité du logement pérenne à leur arrivée sur le territoire. Des dispositions spécifiques doivent être prises pour accueillir les ménages, qui, pour un certain nombre, sont particulièrement vulnérables et présentent des pathologies complexes. En effet, du fait de vulnérabilités spécifiques, ils peuvent être limités dans leurs déplacements ou nécessiter des traitements lourds. Il est donc demandé que les logements permettent l'accès simple à des infrastructures médicales et que certains soient accessibles aux personnes à mobilité réduite.\r\nL’opérateur doit identifier un référent médical (infirmier ou médecin) afin que les données relatives à la situation médicales des bénéficiaires lui soient transmises.\r\nLa prise en charge en France est assurée par l’équipe locale du partenaire dès l’arrivée sur le territoire. Le partenaire s’engage à accueillir les ménages à l’aéroport de province ou au point de desserte convenu puis à assurer leur transfert jusqu’aux logements mobilisés, en présence d’un ou plusieurs accompagnateur(s) selon le nombre de personnes composant le ménage. \r\n\r\nLe partenaire doit fournir :\r\n-\tUne aide de subsistance, a minima basée sur le barème de l’allocation pour demandeur d’asile (ADA), dans l’attente du versement de celle-ci. Cette aide de subsistance peut être remboursée, en intégralité ou pour partie, par les ménages ; \r\n-\tUne aide de transition pour les premiers loyers, factures fluides, transports etc. ;\r\n-\tUn kit hygiène ; \r\n-\tL’ameublement et l’équipement des logements selon la composition familiale prévue avec kit literie, électro-ménager, vaisselle et quelques denrées alimentaires et produits de première nécessité ; \r\n-\tDu matériel de puériculture si besoin (lits bébé, couches, lait bébé…) ;\r\n-\tDes vêtements, adaptés à la saison ; \r\n-\tL’accompagnement vers la maîtrise des outils numériques et l’aide à l’équipement (matériel, connexion internet).\r\nEn matière d’accompagnement administratif et d’accès aux droits sociaux\r\nL’opérateur accompagne les personnes accueillies dans tous les actes de leur vie administrative et citoyenne en leur apportant leur concours dans la lecture et la compréhension des documents s’y référant. Cette démarche comporte notamment :\r\n-\tLa prise de rendez-vous en GUDA pour l’enregistrement de la demande d’asile, l’accompagnement pour l’obtention du statut de protection internationale, des documents d’état-civil auprès de l’OFPRA et l’enregistrement de la demande de titre de séjour sur le portail ANEF ; \r\n-\tLa délivrance de l’attestation familiale provisoire, une fois le statut de bénéficiaire de protection internationale obtenu, pour faciliter l’ouverture de ses droits ; \r\n-\tL’ouverture et maintien des droits sociaux notamment la couverture maladie, les prestations familiales, le revenu de solidarité active ;\r\n-\tL’ouverture d’un livret pour la perception de l’allocation de demandeur d’asile, puis ouverture d’un compte bancaire ;\r\n-\tL’accompagnement aux démarches de réunification familiale.\r\n\r\nEn matière d’accès aux soins de santé physique et psychique\r\n\r\nIls doivent être assurés aux personnes accompagnées, tant pour ce qui concerne les adultes que leurs enfants. Dans ce cadre, une visite médicale est recommandée dans les jours qui suivent leur arrivée.  Afin de fluidifier les informations médicales de la personne réinstallée et préparer au mieux son arrivée sur le territoire d'accueil, l'opérateur doit identifier un référent médical (infirmier ou médecin) afin que les données à caractère médical lui soient transmises.\r\n\r\nL’opérateur s’engage à mettre en place tous les partenariats nécessaires avec des centres de soins locaux (PMI, PASS, médecins de ville, maisons de santé…) pour que les personnes accueillies puissent bénéficier de soins médicaux tout au long de leur période d’accompagnement.\r\n\r\n2 – Critères d’évaluation et de sélection :\r\nLes projets présentés devront avoir une capacité d’accueil annuelle d’au minimum 30 personnes. Ils peuvent être déployés sur tout le territoire à l’exception de l’Ile-de-France. Ils seront évalués sur la base des critères suivants : \r\n-\tOpérateur faisant preuve d’une expérience avérée dans l’accueil de ce public ;\r\n-\tCapacité de l’opérateur à accueillir de grandes compositions familiales et/ou des isolés ;\r\n-\tCapacité de l’opérateur à accueillir des personnes en grande vulnérabilité et/ou avec des pathologies médicales complexes et/ou à mobilité réduite (PMR) ;\r\n-\tCapacité de l’opérateur à capter des logements proches d’un CHU. \r\n\r\nPour toute question, les candidats peuvent s’adresser à : asile-hebergement-d3-dgef@interieur.gouv.fr\r\n\r\n\r\n\r\n",
  "tags": [

  ],
  "zones": [
    "Ministère de l'Intérieur et des Outre-mer"
  ],
  "datePublication": "2024-03-14T11:27:10+01:00",
  "service": {
    "nom": "direction de l'asile, direction générale des étrangers en France",
    "organisme": "ministère de l'Intérieur et des Outre-mer",
    "typeOrganisme": "administration_centrale"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/appel-a-projets-reinstallation-accord-cadre",
  "dpoUrl": "",
  "noticeUrl": null,
  "siteWebUrl": "https://www.immigration.interieur.gouv.fr/Asile/Les-appels-a-projets/Appel-a-projets-Accueil-de-personnes-reinstallees-au-titre-de-l-accord-cadre-avec-le-Haut-Commissariat-pour-les-Refugies-HCR",
  "cadreJuridiqueUrl": "https://www.legifrance.gouv.fr/codes/article_lc/LEGIARTI000042776189",
  "logo": null,
  "notice": {
    "filename": "Notice AAP accueil RST accord cadre.pdf",
    "checksum": "xtuolYTTXNmnwLQ2j06GVg==",
    "byteSize": "1188366",
    "contentType": "application/pdf"
  },
  "deliberation": null,
  "dossiersCount": 22,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom de l'opérateur (personne morale)",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Coordonnées téléphoniques de la personne en charge de la demande",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Courriel de la personne en charge de la demande",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Descriptif du projet",
        "description": "Le porteur de projet devra préciser les éléments suivants : \r\n(i) le nombre de personnes qu’il entend accompagner (seuil minimal de 30 personnes)\r\nL'opérateur indiquera le nombre de personnes réinstallées qu'il souhaite accompagner en veillant à respecter un seuil minimal de 30 personnes accompagnées sur une année)\r\n(ii) le nombre, la localisation et la typologie des logements qu’il entend mettre à\r\ndisposition du programme (il est demandé de mobiliser des logements prioritairement dans le parc privé)\r\n(iii) l’accompagnement prévu (dont le nombre d'ETP)",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nombre de personnes devant être accompagnées",
        "description": "Seuil minimal de 30 personnes par opérateur",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Périmètre géographique du projet",
        "description": "Précisez le nombre, la localisation et la typologie des logements mis à disposition du programme",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nombre de logements mis à disposition du programme",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Localisation des logements mis à disposition",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Capacité d'adaptation de l'opérateur",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "CERFA n° 12156*06 de demande de subvention",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Les comptes annuels des deux dernières années",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Bilans, le cas échéant, de projets menés dans le cadre de programmes de réinstallation accord-cadre précédents",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "RIB",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Attestation de fourniture des déclarations sociales et paiement des cotisations et des contributions sociales",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Attestation de régularité fiscale",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Liasse fiscale",
        "description": "",
        "required": true
      }
    ]
  }
}