{
  "number": 86973,
  "title": "Consortium EFP Occitanie > Prévisions des Mobilités 2024-2025",
  "description": "Calculs de vos prévisions de mobilités sur la période juin 2024 - août 2025",
  "tags": [

  ],
  "zones": [
    "Ministère de l'Agriculture et de la Souveraineté alimentaire"
  ],
  "datePublication": "2024-01-25T08:35:08+01:00",
  "service": {
    "nom": "Service des Relations Internationales",
    "organisme": "ENSFEA",
    "typeOrganisme": "etablissement_enseignement"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/consortium-efp-occitanie-previsions-des-mobilites-2024",
  "dpoUrl": "",
  "noticeUrl": null,
  "siteWebUrl": "https://www.ensfea.fr/international/",
  "cadreJuridiqueUrl": "https://www.legifrance.gouv.fr/codes/article_lc/LEGIARTI000031367350/",
  "logo": {
    "filename": "Logo ENSFEA + Erasmus+.png",
    "checksum": "5rjRKTNK9QLGPu+MVaUJ/Q==",
    "byteSize": "20042",
    "contentType": "image/png"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 25,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Consortium EFP Occitanie - Prévisions des mobilités 2024",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Juin 2024 - Août 2025",
        "description": "Identifiez et indiquez vos mobilités prévisionnelles, qui se réaliseront dans le cadre du Consortium EFP Occitanie, entre le 1er juin 2024 et le 31 août 2025, en concertation entre tous les acteurs de l'EPL (Direction + référents des différents centres CFA, LEGTA, LPA).\r\nCet exercice est important et doit se réaliser rigoureusement pour calculer le montant de la bourse à prévoir durant cette période.",
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Etablissement",
        "description": "Choisissez votre établissement",
        "required": true,
        "options": [
          "ARIEGE-PYRENEES",
          "AUCH Beaulieu-Lavacant",
          "CAHORS Le Montat",
          "CARCASSONNE",
          "CASTELNAU LE LEZ",
          "CASTELNAUDARY",
          "ENSFEA",
          "FIGEAC",
          "LOZERE",
          "MIRANDE-RISCLE",
          "MONTPELLIER-ORB-HERAULT",
          "NÎMES RODILHAN",
          "ONDES",
          "PERPIGNAN-ROUSSILLON",
          "RODEZ LA ROQUE",
          "SAINT-AFFRIQUE",
          "SAINT-GAUDENS",
          "TARBES",
          "TARN",
          "TARN ET GARONNE",
          "TOULOUSE-AUZEVILLE",
          "VIC EN BIGORRE",
          "VILLEFRANCHE DE ROUERGUE"
        ],
        "otherOption": false
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Centre constitutif",
        "description": "Vous pouvez cliquer sur plusieurs centres si vous faites une prévision groupée.\r\nPar exemple : cliquez sur toutes les options de centres, si les prévisions sont celles de l'EPL dans son ensemble.",
        "required": true,
        "options": [
          "CFA",
          "CFPPA",
          "LEGTA",
          "LPA",
          "UFA",
          "Exploitation"
        ]
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Mobilités des apprenants de l'EFP",
        "description": "",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Mobilités individuelles des apprenants de l'EFP",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Apprenants éligibles aux mobilités individuelles",
        "description": "4ème et 3ème de l'enseignement agricole, CAP, 2nde Générale et Technologique, 1ere et terminale STAV, 1ere et terminale Bac Pro, apprentis (hors BTS), les salariés en formation et les stagiaires de la formation professionnelle préparant un diplôme technologique ou professionnel, un titre ou une certification à finalité professionnelle enregistré au RNCP de niveau 3 (par exemple, le certificat d'aptitude professionnelle) ou de niveau 4 (par exemple, le baccalauréat professionnel).",
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Mobilités individuelles pour les apprenants",
        "description": "Est-ce que vous prévoyez de réaliser des mobilités individuelles pour les apprenants de l'EFP (stage, participation à des concours de métiers), en Europe, dans les pays éligibles du Consortium, entre juin 2024 et août 2025 ?",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Concours de métiers",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Activité éligible : Concours de métiers",
        "description": "Participation à des événements sectoriels internationaux au cours desquels la démonstration compétitive des compétences est essentielle à la promotion, à la reconnaissance et à l’échange d’expériences, de savoir-faire et d’innovations technologiques dans le domaine de l’EFP.\r\nDurée de l'activité : entre 1 et 10 jours (hors jours de voyage)",
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Concours de métiers",
        "description": "Est-ce que vous prévoyez de faire participer vos apprenants à des concours de métiers en Europe, dans les pays éligibles du Consortium, entre juin 2024 et août 2025 ?",
        "required": true
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Nombre d'apprenants à des concours de métiers",
        "description": "Identifiez le nombre d'apprenants totaux qui participeront à des concours de métiers en Europe, entre juin 2024 et août 2025.",
        "required": true
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Nombre de jours d'activité des mobilités de concours de métiers",
        "description": "Additionnez le nombre de jours d'activité des mobilités des apprenants qui participeront à des concours de métiers (1 à 10 jours), en Europe, afin d'avoir le nombre de jours d'activité totaux que représenteront toutes les mobilités de concours de métiers, entre juin 2024 et août 2025.\r\nNe comptez pas les jours de voyage.",
        "required": true
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Nombre d'accompagnateurs lors des concours de métiers",
        "description": "Identifiez le nombre d'accompagnateurs totaux pour les mobilités de concours de métiers, en Europe, entre juin 2024 et août 2025.\r\nLes accompagnateurs comprennent les enseignants, formateurs et autres personnes qualifiées qui accompagnent les apprenants pour organiser et superviser les activités lors des concours de métiers.",
        "required": true
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Nombre de jours des mobilités d'accompagnateurs lors des concours de métiers",
        "description": "Additionnez le nombre de jours des mobilités d’accompagnateurs des apprenants qui participeront à des concours de métiers (de 1 à 10 jours) en Europe, afin d'avoir le nombre de jours totaux que représenteront toutes les mobilités des accompagnateurs lors des concours de métiers, entre juin 2024 et août 2025.\r\nNe comptez pas les jours de voyage.",
        "required": true
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Nombre mobilités vertes pour des concours de métiers",
        "description": "Identifiez le nombre de mobilités vertes totales des participants à des concours de métiers (apprenants et accompagnateurs), c'est-à-dire utilisant des moyens de transport à faibles émissions pour la majeure partie du déplacement : train, bus, covoiturage, vélo et autres moyens de transport écoresponsables.\r\nDes compléments financiers sont octroyés pour aider, s'il y a lieu, à couvrir le coût plus élevé de ces modes de transport.",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Mobilités de courte durée à des fins d’apprentissage",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Activité éligible : Mobilités de courte durée à des fins d’apprentissage",
        "description": "Séjour d’apprentissage à l’étranger chez un prestataire d’EFP partenaire, dans une entreprise ou au sein d’une autre organisation active dans le domaine de l’EFP ou sur le marché du travail.\r\nCe séjour d’apprentissage doit comporter un important volet professionnel et un programme d’apprentissage individuel doit être élaboré pour chaque participant.\r\nDurée de l'activité : entre 10 et 89 jours (hors jours de voyage)",
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Mobilités de courte durée à des fins d’apprentissage",
        "description": "Est-ce que vous prévoyez que vos apprenants réalisent des stages individuels de courte durée (de 10 à 89 jours) en Europe, dans les pays éligibles du Consortium, entre juin 2024 et août 2025 ?",
        "required": true
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Nombre d'apprenants pour des mobilités de courte durée à des fins d’apprentissage",
        "description": "Identifiez le nombre d'apprenants totaux qui feront un stage individuel de courte durée en Europe, entre juin 2024 et août 2025.",
        "required": true
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Nombre de jours des mobilités de courte durée à des fins d’apprentissage",
        "description": "Additionnez le nombre de jours d'activité des mobilités des apprenants qui feront un stage individuel de courte durée (de 10 à 89 jours) , en Europe, afin d'avoir le nombre de jours totaux que représenteront toutes les mobilités de courte durée à des fins d’apprentissage, entre juin 2024 et août 2025.\r\nNe comptez pas les jours de voyage.",
        "required": true
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Nombre d'accompagnateurs pour des mobilités de courte durée à des fins d’apprentissage",
        "description": "Identifiez le nombre d'accompagnateurs totaux pour les mobilités de courte durée à des fins d’apprentissage, en Europe, entre juin 2024 et août 2025.\r\nLes accompagnateurs comprennent les enseignants, formateurs et autres personnes qualifiées qui accompagnent les apprenants pour organiser et superviser les activités d’apprentissage lors de leurs stages individuels de courte durée.",
        "required": true
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Nombre de jours des mobilités d'accompagnateurs pour des mobilités de courte durée à des fins d’apprentissage",
        "description": "Additionnez le nombre de jours des mobilités d’accompagnateurs des apprenants qui feront un stage individuel de courte durée (de 10 à 89 jours), en Europe, afin d'avoir le nombre de jours totaux que représenteront toutes les mobilités des accompagnateurs des apprenants en stage individuel de courte durée, entre juin 2024 et août 2025.\r\nNe comptez pas les jours de voyage.",
        "required": true
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Nombre mobilités vertes pour des mobilités de courte durée à des fins d’apprentissage",
        "description": "Identifiez le nombre de mobilités vertes des participants à des stages individuels de courte durée (apprenants et accompagnateurs), c'est-à-dire utilisant des moyens de transport à faibles émissions pour la majeure partie du déplacement : train, bus, covoiturage, vélo et autres moyens de transport écoresponsables. \r\nDes compléments financiers sont octroyés pour aider, s'il y a lieu, à couvrir le coût plus élevé de ces modes de transport.",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Mobilités de longue durée à des fins d’apprentissage",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Activité éligible : Mobilités de longue durée à des fins d’apprentissage",
        "description": "Séjour d’apprentissage de plus longue durée à l’étranger chez un prestataire d’EFP partenaire, dans une entreprise ou au sein d’une autre organisation active dans le domaine de l’EFP ou sur le marché du travail. Ce séjour d’apprentissage doit comporter un important volet professionnel et un programme d’apprentissage individuel doit être élaboré pour chaque participant.\r\nDurée de l'activité : entre 90 et 365 jours (hors jours de voyage)",
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Mobilités de longue durée à des fins d’apprentissage",
        "description": "Est-ce que vous prévoyez que vos apprenants réalisent des stages individuels de longue durée (de 90 à 365 jours) en Europe, dans les pays éligibles du Consortium, entre juin 2024 et août 2025 ?",
        "required": true
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Nombre d'apprenants pour des mobilités de longue durée à des fins d’apprentissage",
        "description": "Identifiez le nombre d'apprenants totaux qui feront un stage individuel de longue durée en Europe, entre juin 2024 et août 2025.",
        "required": true
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Nombre de jours des mobilités de longue durée à des fins d’apprentissage",
        "description": "Additionnez le nombre de jours d'activité des mobilités des apprenants qui feront un stage individuel de longue durée (de 90 à 365 jours) en Europe, afin d'avoir le nombre de jours totaux que représenteront toutes les mobilités de longue durée à des fins d’apprentissage, entre juin 2024 et août 2025.\r\nNe comptez pas les jours de voyage.",
        "required": true
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Nombre d'accompagnateurs pour des mobilités de longue durée à des fins d’apprentissage",
        "description": "Identifiez le nombre d'accompagnateurs totaux pour les mobilités de longue durée à des fins d’apprentissage, entre juin 2024 et août 2025.\r\nLes accompagnateurs comprennent les enseignants, formateurs et autres personnes qualifiées qui accompagnent les apprenants pour organiser et superviser les activités d’apprentissage lors de leurs stages individuels de longue durée.",
        "required": true
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Nombre de jours des mobilités d'accompagnateurs pour des mobilités de longue durée à des fins d’apprentissage",
        "description": "Additionnez le nombre de jours des mobilités d’accompagnateurs des apprenants qui feront un stage individuel de longue durée (de 90 à 365 jours) en Europe, afin d'avoir le nombre de jours totaux que représenteront toutes les mobilités des accompagnateurs des apprenants en stage individuel de longue durée, entre juin 2024 et août 2025.\r\nNe comptez pas les jours de voyage.",
        "required": true
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Nombre mobilités vertes pour des mobilités de longue durée à des fins d’apprentissage",
        "description": "Identifiez le nombre de mobilités vertes des participants à des stages individuels de longue durée (apprenants et accompagnateurs), c'est-à-dire utilisant des moyens de transport à faibles émissions pour la majeure partie du déplacement : train, bus, covoiturage, vélo et autres moyens de transport écoresponsables. \r\nDes compléments financiers sont octroyés pour aider, s'il y a lieu, à couvrir le coût plus élevé de ces modes de transport.",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "NOUVEAUTE : Mobilités de groupe des apprenants de l'EFP",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Apprenants éligibles aux mobilités de groupe",
        "description": "4ème et 3ème de l'enseignement agricole, 2nde Générale et Technologique, 2nde Bac Pro, CAP, Brevet professionnel",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Activité éligible : Mobilités de groupe",
        "description": "Séjour d’apprentissage collectif avec d’autres apprenants auprès d’un prestataire d’e l’EFP partenaire à l’étranger.\r\nL’organisation d’envoi doit concevoir les activités d’apprentissage en coopération avec un prestataire d’EFP partenaire dans le pays d’accueil.\r\nDurée de l'activité : entre 2 et 30 jours (hors jours de voyage)\r\nActivité réalisable à partir de septembre 2024",
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Mobilités de groupe pour les apprenants de l'EFP",
        "description": "Est-ce que vous prévoyez de réaliser des mobilités de groupe (de 2 à 30 jours) en Europe, dans les pays éligibles du Consortium, entre septembre 2024 et août 2025 ?\r\nAttention : seuls les 4ème et 3ème de l'enseignement agricole, les 2nde Générale et Technologique et les 2nde Bac Pro sont éligibles.",
        "required": true
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Nombre d'apprenants pour des mobilités de groupe",
        "description": "Identifiez le nombre d'apprenants totaux qui participeront à des mobilités de groupe en Europe, entre septembre 2024 et août 2025.",
        "required": true
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Nombre de jours des mobilités de groupe",
        "description": "Additionnez le nombre de jours d'activité des mobilités des apprenants qui participeront à des mobilités de groupe (de 2 à 30 jours) en Europe, afin d'avoir le nombre de jours totaux que représenteront toutes les mobilités de groupe, entre septembre 2024 et août 2025.\r\nNe comptez pas les jours de voyage.",
        "required": true
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Nombre d'accompagnateurs pour des mobilités de groupe",
        "description": "Identifiez le nombre d'accompagnateurs totaux pour les mobilités de groupe, entre septembre 2024 et août 2025.\r\nLes accompagnateurs comprennent les enseignants, formateurs et autres personnes qualifiées qui accompagnent les apprenants pour organiser et superviser les activités d’apprentissage lors des mobilités de groupe.",
        "required": true
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Nombre de jours des mobilités d'accompagnateurs pour des mobilités de groupe",
        "description": "Additionnez le nombre de jours des mobilités d’accompagnateurs des apprenants qui participeront à une mobilité de groupe (de 2 à 30 jours) en Europe, afin d'avoir le nombre de jours totaux que représenteront toutes les mobilités des accompagnateurs des apprenants en mobilité de groupe, entre septembre 2024 et août 2025.\r\nNe comptez pas les jours de voyage.",
        "required": true
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Nombre mobilités vertes pour des mobilités de groupe",
        "description": "Identifiez le nombre de mobilités vertes des participants à des mobilités de groupe (apprenants et accompagnateurs), c'est-à-dire utilisant des moyens de transport à faibles émissions pour la majeure partie du déplacement : train, bus, covoiturage, vélo et autres moyens de transport écoresponsables.\r\nDes compléments financiers sont octroyés pour aider, s'il y a lieu, à couvrir le coût plus élevé de ces modes de transport.",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Visites préparatoires",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Activité éligible : Visites préparatoires",
        "description": "Visite réalisée auprès d’une organisation d’accueil potentielle par le personnel de l’organisation d’envoi dans le but de mieux préparer une activité de mobilité des apprenants. Chaque visite préparatoire doit être dûment motivée et servir à améliorer le caractère inclusif, la portée et la qualité des activités de mobilité.\r\nAttention : seule une visite préparatoire peut être organisée dans un même organisme d'accueil.\r\nDurée de l'activité : au moins 2 jours (hors jours de voyage)\r\nMaximum 3 participants financés par visite préparatoire",
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Visites préparatoires",
        "description": "Est-ce que vous prévoyez de réaliser des visites préparatoires en Europe, dans les pays éligibles du Consortium, entre juin 2024 et août 2025 ?",
        "required": true
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Nombre de personnes qui feront des visites préparatoires",
        "description": "Identifiez le nombre de personnes totales qui participeront à des visites préparatoires que vous réaliserez en Europe, entre juin 2024 et août 2025.\r\nAttention : seule une visite préparatoire peut être organisée dans un même organisme d'accueil.",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Mobilités des personnels de l'EFP",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Personnels éligibles aux activités de mobilité",
        "description": "Le personnel enseignant, administratif, la direction, les équipes techniques, les tuteurs et maîtres d'apprentissage, les responsables de formation des entreprises.",
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Mobilités pour le personnel",
        "description": "Est-ce que vous prévoyez de réaliser des mobilités pour les personnels de l'EFP (stages d'observation, cours et formation, missions d'enseignement ou de formation, accueil d'experts invités), en Europe, dans les pays éligibles du Consortium, entre février 2023 et mai 2024 ?",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Période d'observation en situation de travail",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Activité éligible : Période d'observation en situation de travail",
        "description": "Passer un certain temps dans une organisation d’accueil située dans un autre pays dans le but d'apprendre de nouvelles pratiques et de recueillir de nouvelles idées grâce à l’observation et à l’interaction avec des pairs, des experts ou d’autres praticiens dans le cadre de leur travail quotidien au sein de l’organisation d’accueil.\r\nDurée de l'activité : entre 2 et 60 jours (hors jours de voyage)",
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Périodes d'observation en situation de travail",
        "description": "Est-ce que vous prévoyez de réaliser des périodes d'observation en situation de travail en Europe, dans les pays éligibles du Consortium, entre juin 2024 et août 2025 ?",
        "required": true
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Nombre de personnels réalisant une période d'observation en situation de travail",
        "description": "Identifiez le nombre de membres du personnel qui réaliseront des périodes d'observation en situation de travail en Europe, entre juin 2024 et août 2025.",
        "required": true
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Nombre de jours des périodes d'observation en situation de travail",
        "description": "Additionnez le nombre de jours d'activité des mobilités des personnels qui réaliseront des périodes d’observation en situation de travail (de 2 à 60 jours), en Europe, afin d'avoir le nombre de jours totaux que représenteront toutes les périodes d'observation en situation de travail, entre juin 2024 et août 2025.\r\nNe comptez pas les jours de voyage.",
        "required": true
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Nombre mobilités vertes - Observation en situation de travail",
        "description": "Identifiez le nombre de mobilités vertes totales des périodes d'observation en situation de travail, c'est-à-dire utilisant des moyens de transport à faibles émissions pour la majeure partie du déplacement : train, bus, covoiturage, vélo et autres moyens de transport écoresponsables. \r\nDes compléments financiers sont octroyés pour aider, s'il y a lieu, à couvrir le coût plus élevé de ces modes de transport.",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Cours et formations",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Activité éligible : Cours et formations",
        "description": "Participation à un cours structuré ou à un type de formation similaire dispensé par des professionnels qualifiés et fondé sur un programme d’apprentissage et des acquis d’apprentissage prédéfinis.\r\nLe contenu des cours et des formations doit être adapté aux compétences professionnelles du personnel participant.\r\nDurée de l'activité : entre 2 et 30 jours",
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Cours et formations",
        "description": "Est-ce que vous prévoyez de réaliser des cours et formations en Europe, dans les pays éligibles du Consortium, entre juin 2024 et août 2025 ?",
        "required": true
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Nombre de cours et formations",
        "description": "Identifiez le nombre de membres du personnel qui participeront à des cours et formations en Europe, entre juin 2024 et août 2025.",
        "required": true
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Nombre de jours des cours et formations",
        "description": "Additionnez le nombre de jours d'activité des mobilités des personnels qui réaliseront des cours et formations (de 2 à 30 jours), en Europe, afin d'avoir le nombre de jours totaux que représenteront toutes les mobilités de cours et formations, entre juin 2024 et août 2025.\r\nNe comptez pas les jours de voyage.",
        "required": true
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Nombre mobilités vertes - Cours et formations",
        "description": "Identifiez le nombre de mobilités vertes des cours et formations, c'est-à-dire utilisant des moyens de transport à faibles émissions pour la majeure partie du déplacement : train, bus, covoiturage, vélo et autres moyens de transport écoresponsables. \r\nDes compléments financiers sont octroyés pour aider, s'il y a lieu, à couvrir le coût plus élevé de ces modes de transport.",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Missions d'enseignement ou de formation",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Activité éligible : Missions d'enseignement ou de formation",
        "description": "Passer un certain temps à enseigner ou à former des apprenants dans une organisation d’accueil située dans un autre pays, afin d'apprendre en accomplissant vos tâches et en échangeant avec des pairs.\r\nDurée de l'activité : entre 2 et 365 jours (hors jours de voyage)",
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Missions d'enseignement ou de formation",
        "description": "Est-ce que vous prévoyez de réaliser des missions d'enseignement ou de formation en Europe, dans les pays éligibles du Consortium, entre juin 2024 et août 2025 ?",
        "required": true
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Nombre de missions d'enseignement ou de formation",
        "description": "Identifiez le nombre de membres du personnel qui participeront à des Missions d'enseignement ou de formation en Europe, entre juin 2024 et août 2025.",
        "required": true
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Nombre de jours de missions d'enseignement ou de formations",
        "description": "Additionnez le nombre de jours d'activité des mobilités des personnels qui réaliseront des missions d’enseignement ou de formation (de 2 à 365 jours), en Europe, afin d'avoir le nombre de jours totaux que représenteront toutes les mobilités de missions d’enseignement ou de formation, entre juin 2024 et août 2025.\r\nNe comptez pas les jours de voyage.",
        "required": true
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Nombre mobilités vertes - Missions d'enseignement ou de formation",
        "description": "Identifiez le nombre de mobilités vertes des missions d'enseignement ou de formation, c'est-à-dire utilisant des moyens de transport à faibles émissions pour la majeure partie du déplacement : train, bus, covoiturage, vélo et autres moyens de transport écoresponsables. \r\nDes compléments financiers sont octroyés pour aider, s'il y a lieu, à couvrir le coût plus élevé de ces modes de transport.",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Experts invités",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Activité éligible : Experts invités",
        "description": "Inviter des formateurs, des enseignants, des experts en politique ou d’autres professionnels qualifiés en provenance de l’étranger qui pourront contribuer à améliorer l’enseignement, la formation et l’apprentissage au sein de l’organisation d’accueil. Les experts invités peuvent dispenser des formations au personnel de l’organisation d’accueil, présenter de nouvelles méthodes d’enseignement ou faciliter le transfert de bonnes pratiques en matière d’organisation et de gestion.\r\nDurée de l'activité : entre 2 et 60 jours (hors jours de voyage)",
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Experts invités",
        "description": "Est-ce que vous prévoyez d'inviter des experts européens, issus des pays éligibles du Consortium, entre juin 2024 et août 2025 ?",
        "required": true
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Nombre d'experts invités",
        "description": "Identifiez le nombre d'experts que vous inviterez entre juin 2024 et août 2025 .",
        "required": true
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Nombre de jours des experts invités",
        "description": "Additionnez le nombre de jours d'activité des mobilités d’experts invités européens (de 2 à 60 jours), afin d'avoir le nombre de jours totaux que représenteront toutes les mobilités d’experts invités, entre juin 2024 et août 2025.\r\nNe comptez pas les jours de voyage.",
        "required": true
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Nombre mobilités vertes - Experts invités",
        "description": "Identifiez le nombre de mobilités vertes des experts invités, c'est-à-dire utilisant des moyens de transport à faibles émissions pour la majeure partie du déplacement : train, bus, covoiturage, vélo et autres moyens de transport écoresponsables. \r\nDes compléments financiers sont octroyés pour aider, s'il y a lieu, à couvrir le coût plus élevé de ces modes de transport.",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Accueil d'enseignants et d'éducateurs en cours de formation",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Activité éligible : Accueil d'enseignants et d'éducateurs en cours de formation",
        "description": "Accueillir des enseignants en cours de formation qui souhaitent effectuer une période de stage à l’étranger.\r\nL’organisation recevra alors une aide pour organiser l’activité, tandis que la contribution aux frais de séjour et de voyage destinée au participant devra être assurée par l’organisation d’envoi.\r\nDurée de l'activité : entre 10 et 365 jours",
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Accueil d'enseignants et d'éducateurs en cours de formation",
        "description": "Est-ce que vous prévoyez d'accueillir des enseignants et des éducateurs en cours de formation, issus des pays éligibles du Consortium, entre juin 2024 et août 2025 ?",
        "required": true
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Nombre d'enseignants et d'éducateurs en cours de formation",
        "description": "Identifiez le nombre d'enseignants et d'éducateurs en cours de formation que vous accueillerez entre juin 2024 et août 2025.",
        "required": true
      }
    ]
  }
}