{
  "number": 87131,
  "title": "ICPE _ Campagne 2024 de contrôles inopinés légionelles par des laboratoires mandatés par la DREAL Normandie",
  "description": "Dans le cadre de ses missions de police environnementale, l’inspection des installations classées peut demander la réalisation de contrôles inopinés pour vérifier la conformité aux valeurs limites réglementaires prescrites dans le permis d’exploiter de votre établissement, en particulier celles visant les eaux des circuits de refroidissement évaporatif (avec tours aéroréfrigérantes).\r\n\r\nComme le prévoit l’article L.514-8 du Code de l’environnement, les dépenses correspondant à l’exécution de ces contrôles (visites, prélèvements et analyses), même délégués à des organismes extérieurs, sont à la charge des exploitants des établissements concernés.\r\n\r\nL'inspection vous informe que votre établissement fera l’objet au cours de l’année 2024 d’un ou plusieurs contrôles inopinés de la qualité des eaux de vos circuits de refroidissement évaporatif.  \r\nUne visite préliminaire peut être nécessaire (ou au minimum un contact préalable avec le prestataire) pour le bon fonctionnement de la démarche (dates prévisionnelles d’arrêt des installations, nombre de prélèvement à prévoir, le cas échéant, conditions particulières d'accès et de prélèvement, etc.).\r\n\r\nVous disposez de la liberté de choisir le prestataire qui effectuera les opérations de prélèvement et d’analyse de ces eaux. Ce choix doit prendre en compte la nécessité de sélectionner un organisme qui n’entretient pas déjà, directement ou indirectement, de relation contractuelle avec votre société dans le cadre des contrôles périodiques réglementaires sur les rejets aqueux, ou tous autres contrats. Si votre choix porte sur un tel organisme, l’inspection des installations classées choisira elle-même un autre organisme sans nouvel échange préalable.\r\n\r\nLe prestataire choisi doit avoir les accréditations en cours de validité pour effectuer les opérations de prélèvement et d’analyse pour les paramètres réglementés au travers de votre arrêté d'autorisation d'exploiter. La liste des prestataires accrédités est soumise à évolution. Les dernières modifications sont consultables sur le site Internet du COFRAC.\r\n\r\nUne convention a vocation à être signée entre le prestataire que vous choisirez et la DREAL. Celle-ci précisera notamment que la/les date(s) du/des prélèvement(s) est décidée en accord avec l’inspection des installations classées : le prestataire s’engage à ne pas la divulguer à l’exploitant. Elle fixera également le cadre de l’intervention ainsi que le contenu du rapport.\r\n\r\nJe vous demande de me faire connaître votre décision concernant le choix du prestataire avant le 15 février 2024, délai de rigueur, en utilisant la présente démarche en ligne.\r\n\r\nÀ défaut de réponse dans le délai imparti, l’inspection des installations classées choisira l’organisme sans relance préalable et sans possibilité de dérogation ultérieure.\r\n\r\nVous voudrez bien réserver le meilleur accueil à l’intervenant de l’organisme lorsqu’il se présentera dans votre entreprise. À titre d’information, je vous rappelle que l’article L.514-12 du Code de l’environnement précise les sanctions possibles en cas d’obstacle à l’exercice des personnes chargées de l’inspection ou de l’expertise des installations classées. Le refus d’accepter un contrôle ressort de cette disposition.\r\n\r\nL’ensemble des résultats sera transmis par l’organisme à l’inspection des installations classées pour l’environnement via l’outil réglementaire de télé-déclaration MonAIOT (Gestion Informatisée des Données d’Autosurveillance Fréquente). Les résultats vous seront donc diffusés par cet intermédiaire. Nonobstant des suites qui pourraient être engagées sur l’initiative de l’inspection de l’environnement, vous veillerez à bien tenir cette dernière informée des actions correctives et préventives qui s’avéreraient nécessaires.",
  "tags": [

  ],
  "zones": [
    "Ministère de la Transition écologique et de la Cohésion des territoires"
  ],
  "datePublication": "2024-01-16T16:58:19+01:00",
  "service": {
    "nom": "Service Risques (Tristan FONTAINE)",
    "organisme": "DREAL Normandie",
    "typeOrganisme": "service_deconcentre_de_l_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/icpe-_-campagne-2024-de-controles-inopines-legione",
  "dpoUrl": "",
  "noticeUrl": null,
  "siteWebUrl": "Courriel de demande de saisie",
  "cadreJuridiqueUrl": "https://www.legifrance.gouv.fr/codes/article_lc/LEGIARTI000042655649",
  "logo": null,
  "notice": null,
  "deliberation": null,
  "dossiersCount": 24,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "TextChampDescriptor",
        "label": "NOM ETABLISSEMENT",
        "description": "",
        "required": true
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "Adresse de l'établissement visé par le contrôle inopiné",
        "description": "Lorsque plusieurs établissements, ayant la même dénomination, sont visés par des contrôles inopinés légionelles et sont présents dans une même commune, veuillez renseigner une fiche par établissement en les distinguant par leur adresse.",
        "required": false
      },
      {
        "__typename": "CommuneChampDescriptor",
        "label": "Commune",
        "description": "",
        "required": true
      },
      {
        "__typename": "LinkedDropDownListChampDescriptor",
        "label": "Département",
        "description": "Préciser de quelle unité départementale DREAL vous dépendez, pour la Seine-Maritime",
        "required": true,
        "options": [
          "--Calvados--",
          "--Eure--",
          "--Manche--",
          "--Orne--",
          "--Seine-Maritime--",
          "Unité Départementale Le Havre",
          "Unité Départementale Rouen-Dieppe"
        ]
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom, prénom, fonction de la personne à contacter, en lien avec les circuits de refroidissement évaporatif",
        "description": "",
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Email de la personne à contacter pour envoi courrier information sur contrôles inopinés",
        "description": "Cette adresse a vocation à être communiquée au laboratoire mandaté in fine par la DREAL Normandie, en l'absence de choix d'un organisme de contrôle de votre part. Elle est, en outre, indispensable pour vous tenir informé des évolutions sur les contrôles inopinés.",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Organisme autosurveillance légionelles ICPE 2023",
        "description": "Nom de l'organisme externe intervenant pour les contrôles internes de la qualité des eaux de vos circuits de refroidissement évaporatif. Si l'autosurveillance est réalisée avec des moyens internes, inscrire \"laboratoire interne\" ",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Organisme autosurveillance légionelles ICPE 2024",
        "description": "Un changement d'organisme en charge de l'autosurveillance peut survenir d'une année sur l'autre. Même s'il n'a pas changé, veuillez ressaisir le nom de l'organisme externe intervenant pour les contrôles internes de la qualité des eaux de vos circuits de refroidissement évaporatif, afin de confirmer son maintien. Si l'autosurveillance est réalisée avec des moyens internes, inscrire \"laboratoire interne\" ",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Choix de l'organisme retenu par l'exploitant pour le(s) contrôle(s) inopiné(s) légionelles des eaux de refroidissement évaporatif 2024 (nécessairement différent de celui en charge de l'autosurveillance)",
        "description": "Nom de l'organisme",
        "required": false
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "Adresse de l'organisme choisi pour le(s) contrôle(s) inopiné(s) eau en 2024",
        "description": "Préciser l'adresse de l'organisme retenu ci-avant",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Indépendance de l'organisme retenu par l'exploitant pour le(s) contrôle(s) inopiné(s) eau 2024",
        "description": "A cocher après avoir pris connaissance des clauses suivantes : l’organisme choisi ne réalise pas en 2024 de prestations dans le cadre de l'auto-surveillance légionelles et n’a, de manière générale, aucun engagement contractuel en cours avec l’organisme choisi (hors prestation pour analyses PFAS, le cas échéant).",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Absence de choix de l'exploitant sur l'organisme en charge des contrôles inopinés en 2024",
        "description": "A cocher si l'exploitant ne souhaite pas faire le choix de l'organisme qui interviendra dans son établissement au titre des contrôles inopinés sur les rejets aqueux de ses installations en 2024 ; l'exploitant délègue ce choix à la DREAL Normandie.",
        "required": false
      }
    ]
  }
}