{
  "number": 87812,
  "title": "Appel à projets « Accueil des enfants en situation de handicap dans les structures et services d’accueil de droit commun » 2024 portant sur le renforcement des dynamiques inclusives en Alsh et accueils de jeunes en garantissant l’effectivité des solutions d’accueil",
  "description": "Appel à projets « Accueil des enfants en situation de handicap dans les structures et services d’accueil de droit commun » 2024 portant sur le renforcement des dynamiques inclusives en Alsh et accueils de jeunes en garantissant l’effectivité des solutions d’accueil\r\n\r\nLa Caisse d’allocations familiales de Seine-et-Marne porte de fortes ambitions en termes de réduction des inégalités territoriales et sociales, pour améliorer tant le service rendu ainsi que la nature des réponses mises en œuvre sur les territoires. A ce titre le Fonds publics et territoires (Fpt) renforce le positionnement des Caf au cœur des territoires et permet d’accompagner l’opérationnalité des objectifs inscrits dans le Schéma départemental des services aux familles (Sdsf) et les Conventions territoriales globales (Ctg).\r\n\r\nComplémentaire aux prestations de service et aux fonds locaux, le Fpt constitue un axe important de l’action territoriale des Caf. Dans le cadre de l’axe dédié à l’accueil des enfants et adolescents en situation de handicap dans les structures et services de droit commun au titre du volet « Renforcer les dynamiques inclusives en Alsh en garantissant l’opérationnalité des solutions d’accueil », les nouvelles et/ou la poursuite des actions soutenues par la Caf résident dans le renfort des actions d’inclusion en prolongement du complément inclusif en Alsh.\r\n\r\nIl est, par ailleurs, rappelé que « le droit fondamental de tout enfant, y compris les enfants en situation de handicap, aux loisirs s’inscrit dans le respect des engagements internationaux relatifs aux droits de l’Homme pris par la France, notamment la Convention relative aux droits de l’enfant (CIDE) et la Convention relative aux droits des personnes handicapées (CIDPH). Ce droit est également consacré à l’échelon national, par le préambule de la Constitution. Refuser l’accès d’un enfant aux activités de loisirs en raison de son handicap peut être constitutif d’une discrimination ».\r\n\r\nCe volet du Fpt accompagne spécifiquement les Alsh et les accueils de jeunes qui, en cohérence avec les recommandations du Prh :\r\n-\tmettent en place des sensibilisations sur le champ de l’inclusion du handicap en cohérence avec les actions de formation existantes (Cnfpt, Sdjes...) ;\r\n-\tadaptent et aménagent les locaux aux besoins spécifiques des enfants et des jeunes en situation de handicap accueillis : petit mobilier inclusif, matériel ludique et éducatif, malles pédagogiques, matériel adapté, etc.\r\n-\tse dotent de référents handicap en capacité de faire évoluer les conditions d’accueil (organisation et fonctionnement) de manière à s’adapter aux besoins spécifiques des enfants et adolescents en situation de handicap accueillis et garantir l’inconditionnalité de leur accueil ;\r\n-\trenforcent à titre exceptionnel l’équipe d’encadrement de l’accueil : dans la mesure où le complément inclusif Alsh est prévu pour soutenir les efforts des gestionnaires dans le renfort de personnel, le financement ne pourra concerner que des situations très particulières, tel qu’un accueil adossé à un IME ou à un établissement scolaire disposant de classes adaptées (type Ulis) induisant des effectifs d’enfants à besoins éducatifs particuliers et conséquents, avec une vigilance sur une intervention des personnels supplémentaires au bénéfice de l’ensemble du groupe et non exclusivement sur de l’accompagnement individuel ;\r\n-\tdéveloppent des projets spécifiques tels que la mise en place d’un espace sensoriel type Snozelen, les projets facilitant la transition vers d’autres temps de l’enfant, le renforcement de l’accueil des adolescents en situation de handicap dans les structures agréées Ps Jeunes…\r\n\r\n\r\nLes actions éligibles devront porter sur : \r\n-\tLe financement des actions de sensibilisation à l’inclusion handicap ;\r\n-\tL’adaptation des locaux ;\r\n-\tL’adaptation du projet d’accueil (notamment espace sensoriel type Snozelen) ;\r\n-\tLa mise en place d’une fonction de référents handicap faisant le lien avec le Prh.\r\n\r\n\r\nLes dépenses éligibles se rapporteront : \r\n-\tAu coût Etp supplémentaire lié au renforcement du personnel accueillant ;\r\n-\tAu coût d’une prestation : sensibilisation, supervision, etc. ;\r\n-\tA l’achat de matériel pédagogique et/ou technique.\r\n\r\n\r\nLa Caf évalue la pertinence du financement d’une action sur la base des indicateurs socles suivants :\r\n-\tNombre d’enfants et de jeunes en situation de handicap accueillis ;\r\n-\tNombre et qualité des échanges avec les parents (nombre de contact, passage d’informations, enquête de satisfaction) ;\r\n-\tNombre et nature des actions de sensibilisation et d’appui technique auprès des professionnels ayant favorisé l’inclusion de l’enfant ou du jeune en situation de handicap ou ayant évité une rupture dans son parcours ;\r\n-\tNombre et nature des adaptations des conditions d’accueil au besoin spécifique de l’enfant ou du jeune en situation de handicap accueilli ;\r\n-\tNombre de nouveaux référents handicap ;\r\n-\tNombre et nature de liens entre le référent handicap et les équipes d’encadrement ;\r\n-\tNombre de participations à des échanges multi- partenaires dans le cadre du réseau animé par le Prh ;\r\n-\tAdaptation du projet d’accueil : valorisation de la dimension inclusive, qualité pédagogique, charte, etc.\r\n-\tInscription du projet dans une continuité des temps d’accueil.\r\n\r\n\r\nLes projets éligibles doivent être déposés sur le site : https://www.demarches-simplifiees.fr/commencer/appel-a-projets-accueil-des-enfants-en-situation-d \r\n\r\nLa date limite du dépôt des projets est fixée au 30/04/2024.\r\n",
  "tags": [

  ],
  "zones": [
    "Ministère des Solidarités, de l'Autonomie et des personnes handicapées"
  ],
  "datePublication": "2024-01-19T15:38:32+01:00",
  "service": {
    "nom": "Direction du développement social et territorial",
    "organisme": "Caisse d'allocations familiales de Seine-et-Marne",
    "typeOrganisme": "operateur_d_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/appel-a-projets-accueil-des-enfants-en-situation-d",
  "dpoUrl": "",
  "noticeUrl": null,
  "siteWebUrl": "https://caf.fr/partenaires/caf-de-seine-et-marne/partenaires-locaux/appels-projets/les-appels-projets-en-cours",
  "cadreJuridiqueUrl": "https://www.legifrance.gouv.fr/loda/id/JORFTEXT000000886460/",
  "logo": {
    "filename": "Logo Caf 77.png",
    "checksum": "Qnh37knPTjUfBE2tf64fRw==",
    "byteSize": "28387",
    "contentType": "image/png"
  },
  "notice": {
    "filename": "Appel à projets Accueil des enfants en situation de handicap dans les structures et services daccueil de droit commun 2024.docx",
    "checksum": "101Sp7yfH+ilUw1Sf4r4bQ==",
    "byteSize": "65055",
    "contentType": "application/vnd.openxmlformats-officedocument.wordprocessingml.document"
  },
  "deliberation": null,
  "dossiersCount": 55,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Identification du porteur de projet",
        "description": "Nature du porteur ",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Structure porteuse du projet",
        "description": null,
        "required": true
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "Adresse",
        "description": null,
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone",
        "description": null,
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Adresse courriel",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Commune d'implantation du projet",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Coordonnées et fonction de la personne à joindre pour le projet",
        "description": null,
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Si association",
        "description": "Veuillez joindre les statuts de l'association",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Contenu du projet",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Principaux constats concernant l’accueil des enfants porteurs de Handicap :",
        "description": "Veuillez préciser les éléments propres à votre environnement ",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Besoins et attentes sur le territoire et au sein de la structure :",
        "description": "Veuillez préciser les besoins qui restent à couvrir sur le champ du handicap",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Un diagnostic a été réalisé sur le territoire :  :",
        "description": null,
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Si non, est-il prévu ?",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Objectifs du projet :",
        "description": "Veuillez préciser les objectifs poursuivis à travers votre projet, notamment sur les champs de l’inclusion et la socialisation ",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Descriptif du projet :",
        "description": "Veuillez décrire aussi précisément que possible le contenu de ce projet (acteurs, étapes, calendrier)",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Moyens",
        "description": "Veuillez préciser les moyens humain (renfort RH), en matériel, financier ou autre ",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Les conditions d'éligibilité du projet",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Mettre en place des sensibilisations sur le champ de l’inclusion du handicap en cohérence avec les recommandations du Pôle Ressources Handicap, porté par la Fondation Ellen Poidatz, et les actions de formation existantes (Cnfpt, Sdjes...)",
        "description": "Veuillez indiquer dans quelle mesure cette condition est satisfaite",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Adapter et aménager les locaux aux besoins spécifiques des enfants et des jeunes en situation de handicap accueillis",
        "description": "Veuillez indiquer dans quelle mesure cette condition est satisfaite",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Se doter de référents handicap en capacité de faire évoluer les conditions d’accueil (organisation et fonctionnement) de manière à s’adapter aux besoins spécifiques des enfants et adolescents en situation de handicap accueillis et garantir l’inconditionnalité de leur accueil",
        "description": "Veuillez indiquer dans quelle mesure cette condition est satisfaite",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Renforcer à titre exceptionnel l’équipe d’encadrement de l’accueil",
        "description": "ATTENTION :  dans la mesure où le complément inclusif Alsh est prévu pour soutenir les efforts des gestionnaires dans le renfort de personnel, ce financement ne pourra concerner que des situations très particulières, tel qu’un accueil adossé à un IME ou à un établissement scolaire disposant de classes adaptées (type Ulis) induisant des effectifs d’enfants à besoins éducatifs particuliers et conséquents, avec une vigilance sur une intervention des personnels supplémentaires au bénéfice de l’ensemble du groupe et non exclusivement sur de l’accompagnement individuel",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Développer des projets spécifiques (ex : espace sensoriel type Snozelen, projets facilitant la transition vers d’autres temps de l’enfant, renforcement de l’accueil des adolescents en situation de handicap dans les structures agréées Ps Jeunes, etc.)",
        "description": "Veuillez indiquer dans quelle mesure cette condition est satisfaite",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Périodicité du projet",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "En 2024, l'appel à projets handicap est pluriannuel. Ainsi vous pouvez formuler une demande sur 2 ans, dès lors que votre projet est pluriannuel.",
        "description": "Dans ce cas, vous n'aurez pas à présenter une nouvelle demande de financement en 2025, il conviendra simplement de présenter un bilan des actions réalisées en 2024.",
        "required": false
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date de début du projet",
        "description": null,
        "required": true
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date de fin du projet",
        "description": null,
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Les moyens du projet",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Coût Global du projet",
        "description": "Veuillez indiquer le montant total du projet, conformément aux pièces justificatives fournies (bilan, factures)",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Montant sollicité",
        "description": "Veuillez indiquer le montant sollicité au titre de l'appel à projets",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Budget prévisionnel de l'action",
        "description": "Veuillez déposer votre budget en y indiquant spécifiquement la participation Caf au titre de l'appel à projets, et en veillant au bon équilibre de votre budget. Le budget doit être signé.",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Pièces justificatives",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Attestation de demande de subvention",
        "description": "Veuillez déposer l'attestation sur l'honneur de l'autorité compétente de la conformité du porteur avec ses obligations fiscales et sociales",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Délégation de signature",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Relevé d'identité bancaire (Iban)",
        "description": "Veuillez déposer votre RIB nécessaire à votre accompagnement financier",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Autre pièce justificative",
        "description": null,
        "required": false
      }
    ]
  }
}