{
  "number": 88026,
  "title": "Déploiement de 18 faciliteurs de choix de vie  au sein des 5 départements de la région Hauts-de-France",
  "description": "Ambitionnant de déployer dans chaque département de la région Hauts-de-France une offre de service participant à renforcer l’autodétermination des personnes en situation de handicap, l’ARS Hauts-de-France lance un appel à manifestation d’intérêt visant à identifier les employeurs volontaires de 18 faciliteurs de choix de vie dans la région Hauts-de-France, selon la répartition géographique suivante :\r\n-\t3 faciliteurs de choix de vie dans le département de l’Oise ;\r\n-\t2 faciliteurs de choix de vie dans le département de l’Aisne ;\r\n-\t2 faciliteurs de choix de vie dans le département de la Somme ;\r\n-\t4 faciliteurs de choix de vie dans le département du Pas-de-Calais, dont :\r\no\t2 faciliteurs de choix de vie pour couvrir les zones de proximité du Boulonnais, du Calaisis, du Montreuillois et de l’Audomarois ; \r\no\t2 faciliteurs de choix de vie pour couvrir les zones de proximité de Béthune-Bruay, de Lens-Hénin, et de l’Arrageois ;\r\n-\t7 faciliteurs de choix de vie dans le département du Nord, dont :\r\no\t2 faciliteurs de choix de vie pour couvrir les zones de proximité de la Flandre intérieure et de la Flandre maritime ;\r\no\t3 faciliteurs de choix de vie pour couvrir les zones de proximité de Lille et de Roubaix-Tourcoing ; \r\no\t2 faciliteurs de choix de vie pour couvrir les zones de proximité du Douaisis, du Cambrésis, du Valenciennois, et de la Sambre-Avesnois.\r\nCette répartition tient compte du poids populationnel respectif de chaque territoire et du souhait de pouvoir disposer d’au moins deux faciliteurs de choix de vie dans chaque département.\r\nL’ARS Hauts-de-France assurera le financement de chaque poste à hauteur de 49 000 €, intégrant la rémunération du faciliteur de choix de vie et ses frais d’exercice professionnel (déplacements, communication, matériel).",
  "tags": [
    "Faciliteurs",
    "APPV",
    "Autodétermination"
  ],
  "zones": [
    "Ministère des Solidarités, de l'Autonomie et des personnes handicapées"
  ],
  "datePublication": "2024-03-01T09:34:12+01:00",
  "service": {
    "nom": "Direction de l’Offre Médico-Sociale - Sous-direction Planification Programmation Autorisations ",
    "organisme": "Agence Régionale de Santé Hauts-de-France",
    "typeOrganisme": "service_deconcentre_de_l_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/deploiement-de-18-faciliteurs-de-choix-de-vie-au-s",
  "dpoUrl": "ars-hdf-dpd@ars.sante.fr.",
  "noticeUrl": null,
  "siteWebUrl": "https://www.hauts-de-france.ars.sante.fr/",
  "cadreJuridiqueUrl": "https://www.legifrance.gouv.fr/codes/section_lc/LEGITEXT000031366350/LEGISCTA000031367346?init=true&page=1&query=L+112-8+CRPA&searchField=ALL&tab_selection=all&anchor=LEGIARTI000031367348#LEGIARTI000031367348",
  "logo": null,
  "notice": null,
  "deliberation": null,
  "dossiersCount": 28,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Identification du projet",
        "description": "",
        "required": false
      },
      {
        "__typename": "LinkedDropDownListChampDescriptor",
        "label": "Département/Territoire",
        "description": "Territoire ciblé par le dossier de candidature (départemental ou infra-départemental, cf. tableau récapitulatif de l'avis d'appel à manifestation d'intérêt).\r\nNB : Si vous souhaitez candidater sur plusieurs territoires, veuillez créer un dossier de candidature par territoire",
        "required": true,
        "options": [
          "--Aisne--",
          "--Nord--",
          "Flandre intérieure, Flandre maritime",
          "Lille, Roubaix-Tourcoing",
          "Douaisis, Cambrésis, Valenciennois, Sambre-Avesnois",
          "--Oise--",
          "--Pas-de-Calais--",
          "Boulonnais, Calaisis, Montreuillois, Audomarois",
          "Béthune-Bruay, Lens-Hénin, Arrageois",
          "--Somme--"
        ]
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Nombre de faciliteurs de choix de vie",
        "description": "Indiquez le nombre de postes de faciliteurs que vous souhaitez porter sur ce territoire.\r\n\r\nNB : Afin de prévenir un éventuel « effet filière » et de permettre à un maximum d’organismes gestionnaires de s’inscrire dans la démarche, l’ARS sera attentive à ce que dans le cadre de cet AMI :\r\n-\tLes départements de l’Aisne, de l’Oise, de la Somme et du Pas-de-Calais comptabilisent respectivement au moins deux porteurs de projets distincts ;\r\n-\tLe département du Nord comptabilise au moins trois porteurs de projets distincts.",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Présentation du porteur",
        "description": "Nom de l'organisme :\r\nQualité : \r\nAdresse :\r\nCoordonnées de contact de la personne référente :\r\nFINESS juridique :",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom de l'organisme gestionnaire",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Nom, prénom, fonction et adresse mail du représentant légal de l’auteur de la demande",
        "description": "",
        "required": true
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "Adresse postale",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Statut juridique de l'organisme gestionnaire",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "FINESS juridique de l'organisme gestionnaire",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom de l'ESMS de rattachement administratif",
        "description": "Nom de l'ESMS de rattachement administratif du (ou des) faciliteur(s) sollicités",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Adresse de l'ESMS de rattachement administratif",
        "description": "Adresse de l'ESMS de rattachement administratif du (ou des) faciliteur(s) sollicités",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "FINESS géographique de l'ESMS de rattachement administratif",
        "description": "FINESS géographique de l'ESMS de rattachement administratif du (ou des) faciliteur(s) sollicités",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Nom, prénom, fonction et adresse mail de la personne chargée du dossier",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Expérience de l'organisme gestionnaire",
        "description": "Expérience de l’organisme gestionnaire concernant les faciliteurs de choix de vie ou APPV, et actions mises en œuvre dans le domaine du soutien à l’autodétermination des personnes handicapées.",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Description du projet",
        "description": "",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Gouvernance",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Engagement à s'inscrire dans un groupement régional en vue d'organiser une communauté de pratiques régionales",
        "description": "Lettre d'intention signifiant la volonté du candidat à s'impliquer au sein d'un groupement régional qui sera constitué en vue d'assurer l'animation de la communauté de pratiques régionale des faciliteurs de choix de vie, de porter les deux postes de managers fonctionnels (interdépartementaux) et à assurer la fonction d'appui-ressource des faciliteurs de choix de vie. Des modalités d'organisation de cette dynamique régionale peuvent être proposées.",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Modalités de coopération envisagées avec la communauté 360",
        "description": "Détail des liens et de la méthode de travail envisagée avec la C360 du territoire d'implantation en vue de construire des solutions d'accompagnement en lien avec les projets de vie des personnes.",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Modalités de coopération envisagées avec la MDPH",
        "description": "Détail des liens et de la méthode de travail envisagée avec la MDPH du territoire d'implantation, en vue de populariser et de rendre accessible le dispositif aux personnes qui pourraient en bénéficier.",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Fonctionnement du dispositif",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Lieu(x) d'implantation envisagé(s) pour le(s) faciliteur(s) de choix de vie",
        "description": "Les locaux d'exercice des faciliteurs devront favoriser leur indépendance vis-à-vis de l'offre médico-sociale et être accessibles.",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Périmètre d'intervention envisagé pour le(s) faciliteur(s) de choix de vie",
        "description": "Rayonnement géographique des faciliteurs de choix de vie, tenant compte de leur responsabilité populationnelle. Si plusieurs faciliteurs de choix de vie souhaités sur un même territoire, l'organisation envisagée devra être précisée.",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Profil et qualification du (ou des) professionnel(s)",
        "description": "Quel type de professionnel envisagez-vous de recruter pour exercer cette fonction ? Si le faciliteur de choix de vie est déjà identifié, les précisions concernant l'expérience dans le secteur du handicap et connaissance du territoire et des dispositifs de droit commun seront valorisées. Si ce n'est pas le cas, la procédure de recrutement et les critères de sélection devront être précisées.",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Modalités de management hiérarchique et d’organisation interne à l’organisme gestionnaire envisagées en vue de garantir la bonne exécution des missions et l’indépendance du faciliteur de choix de vie",
        "description": "Présentation des modalités d'encadrement hiérarchique du faciliteur prévues par le porteur et des liens entre le responsable hiérarchique  d'un côté, et le manager fonctionnel et la fonction d'appui-ressource régionale de l'autre. Des modalités permettant de garantir la bonne exécution des missions et l’indépendance du faciliteur de choix de vie tout en prévenant le risque d'isolement professionnel seront valorisées.",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Visibilité du dispositif et coopération avec les acteurs de droit commun",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Modalités de coopération envisagées avec les dispositifs de droit commun, les associations de personnes concernées et les associations de familles",
        "description": "Précisez la méthode envisagée en vue de créer des liens entre le(s) faciliteur(s) de choix de vie et les dispositifs de droit commun, les associations de personnes concernées et les dispositifs de pair-aidance, ainsi qu'avec les associations de familles, tant pour faire connaître le rôle et les missions du faciliteur de choix de vie que pour mettre en place des coopérations concrètes dans le cadre du soutien apporté par le faciliteur aux personnes en situation de handicap qui en feront la demande.",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Stratégie de communication",
        "description": "Modalités d’information envisagées au sein de l’organisme porteur, auprès des partenaires et du grand public pour faire connaître la spécificité du rôle du faciliteur de choix de vie et en permettre l’accès aux personnes concernées",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Financement et modalités de suivi",
        "description": "",
        "required": false
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Financement sollicité",
        "description": "Financement sollicité dans le cadre de l'AMI",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Budget prévisionnel",
        "description": "Budget prévisionnel, détaillé par groupes et postes de dépenses/recettes.",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Indicateurs de suivi et d'évaluation",
        "description": "Proposition de plusieurs indicateurs de suivi et d'évaluation, quantitatifs et qualitatifs.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Autre pièce-jointe (lettre de soutien ou de partenariat, fiche de poste, schéma organisationnel, etc.)",
        "description": "",
        "required": false
      }
    ]
  }
}