{
  "number": 88113,
  "title": "Formulaire allégé \"Territoires Engagés pour la Nature\" 2024 à destination des TEN 2021 : questionnaire pour RECONDUCTION de la reconnaissance",
  "description": "QU’EST-CE QUE TEN OCCITANIE ?\r\n\r\nA.\tLe programme Territoires Engagés pour la Nature (TEN)\r\nTerritoires Engagés pour la Nature est un programme national de l’initiative « Biodiversité, tous vivants ! » visant à reconnaitre des collectivités volontaires, qui s’engagent à mettre en œuvre des projets pour l’avenir en faveur de la biodiversité.\r\n\r\nCe programme est déployé en Occitanie par un collectif régional composé de l’Etat (représenté par la DREAL Occitanie), l’Office Français de la Biodiversité (OFB), les Agences de l’eau Adour-Garonne et Rhône-Méditerranée et Corse, et la Région Occitanie. Ces partenaires régionaux assurent la cohérence du dispositif avec leurs stratégies respectives et les défis régionaux identifiés collectivement dans le cadre de la Stratégie régionale pour la biodiversité. Les TEN sont ainsi un des outils contribuant à la mise en œuvre de ces stratégies au service de la biodiversité du territoire régional. \r\n\r\nL’Agence Régionale de la Biodiversité Occitanie, co-fondée en 2018 par l’Agence Française pour la Biodiversité et la Région, a pour mission d’organiser l’émergence, la reconnaissance et le suivi des territoires qui se lancent dans cette démarche. Elle assure également l’animation du réseau TEN constitué par tous les candidats à TEN et du Club TEN qui accueille les lauréats.\r\n\r\nB.\tQue vous apporte TEN ?\r\nLa reconnaissance TEN est attribuée pour 3 ans. Les « Territoires Engagés pour la Nature » bénéficieront d’un accompagnement collectif par l’ARB pour favoriser le passage à l’action et la concrétisation de projets, d’une visibilité accrue via les outils de communication des partenaires régionaux et des retours d’expériences des autres TEN de France. TEN peut être aussi un critère pour l’accès à des appels à manifestation d’intérêt, des appels à projets ou à des aides financières.\r\n\r\n \r\n\r\nC.\tQui peut devenir TEN ?\r\nLa participation est ouverte à toutes les communes et aux établissements de coopération intercommunale à fiscalité propre (communautés de communes, communauté d’agglomération, communautés urbaines et métropoles) ; quelle que soit leur taille.\r\nFAIRE RECONNAITRE MA COLLECTIVITE TEN\r\n\r\nD.\tComment participer ?\r\nPour participer, il vous est demandé de remplir le questionnaire suivant, avec vos collègues agents, élu.e.s, partenaires locaux…. Il est par exemple recommandé, pour les collectivités localisées dans un Parc Naturel Régional, de solliciter celui-ci pour un accompagnement technique lors du remplissage du questionnaire. Des associations (environnementales, de planteurs, etc), fédérations d’acteurs, centres permanents d’initiatives pour l’environnement, services départementaux de l’OFB ou encore les délégations territoriales d’agences de l’Etat et des collectivités supra territoriales peuvent également être des appuis à l’émergence de projets.\r\n\r\n\r\nDate limite de réception des dossiers :  1er juillet 2024 \r\n\r\n\r\nE.\tComment le questionnaire est-il structuré ?\r\nEn cohérence avec les 5 défis et les 29 fiches actions de la SrB Occitanie, ce questionnaire intègre les priorités des partenaires du collectif régional.\r\n\r\nNota Bene : Bien que la reconnaissance TEN cible des démarches cohérentes de progression, d’engagements vers l’avenir, il est important que le candidat valorise également ce qui est déjà fait. Ces informations permettront notamment au comité de sélection d’analyser non seulement les projets au regard des enjeux du territoire mais aussi le niveau de progression de ces actions projetées par rapport aux actions déjà réalisées ou en cours.\r\n\r\n Une partie informative et quatre axes \r\nAprès quelques questions destinées à connaître la collectivité candidate et à percevoir les enjeux et les pressions qui s’exercent sur la biodiversité de son territoire ; le questionnaire s’articule autour de quatre axes, \r\n•\tAxe 1 : S’organiser et établir des partenariats\r\n•\tAxe 2 : Maintenir et restaurer les espaces naturels et les continuités écologiques\r\nA.\tMaintenir et restaurer les espaces naturels\r\nB.\tPréserver et restaurer les continuités écologiques\r\n•\tAxe 3 : Intégrer la biodiversité dans l’aménagement\r\nA.\tPréserver les sols\r\nB.\tIntégrer la nature « en ville »\r\n•\tAxe 4 : Connaître et mobiliser autour de la biodiversité\r\nA.\tConnaître\r\nB.\tPartager la connaissance pour mobiliser les acteurs\r\nC.\tAllier biodiversité et activités locales \r\n \r\nCes quatre axes totalisent 30 questions.\r\nChaque question est divisée en deux parties afin que vous puissiez :\r\n•\tDans un premier temps, informer sur l’état actuel des pratiques de votre collectivité en indiquant les actions que celle-ci mène de manière courante ou qui ont d’ores et déjà été mises en place,\r\n•\tDans un second temps, indiquer les actions que votre collectivité souhaite mettre en œuvre dans un avenir proche (au cours des 3 prochaines années).\r\n\r\nNota Bene : si, pour une même question, votre collectivité a, à la fois, déjà mis en place des actions et compte en mettre en œuvre dans un avenir proche, il vous est demandé de préciser en quelques mots ce qui constitue une démarche de progrès : cela permettra à l’évaluateur du dossier de mieux comprendre votre projet.\r\n\r\n Trois actions concrètes à conduire dans un délai de 3 ans, c’est le programme d’actions TEN\r\nIl n’est pas attendu que les collectivités candidates s’engagent dans l’ensemble des actions listées dans les quatre axes. Il est en revanche attendu qu’elles mettent en avant trois actions concrètes qu’elles s’engagent à conduire à court terme (dans un délai de 3 ans maximum). \r\n\r\nLe choix, par la collectivité, des trois actions peut traduire un effort particulier fait dans un domaine, une innovation locale, ou le caractère significatif d’un projet par rapport aux spécificités du territoire et de ses enjeux. Ces trois actions choisies doivent s’intégrer dans un ou plusieurs des axes, chacune d’elle doit être argumentée et présentée de manière synthétique dans le tableau en fin de questionnaire pour éclairer le comité de sélection. Il sera apprécié que les trois actions couvrent, au global, les 4 axes (ex : l’action n°1 peut couvrir les axes 2 et 4, l’action n°2 les axes 1, 2 et 4 et l’action n°3 l’axe 3). Les actions avec un effet significatif, direct et concret sur la biodiversité (exemple : travaux de restauration de milieux) seront privilégiées dans la notation. L’appui technique par un écologue est un gage de qualité du dossier.\r\nLes solutions d’adaptation au changement climatique fondées sur la nature, ambitieuses en matière de biodiversité, représentent des actions intégratrices et qui répondent à des enjeux prioritaires de la région Occitanie.\r\n\r\nLes actions visant à répondre à une obligation réglementaire ne sont pas éligibles (ex : des actions de compensation environnementale ne sont pas recevables).\r\n\r\nC’est bien le programme d’actions à venir sur lequel s’engage la collectivité, qui, s’il traduit une démarche cohérente et de progrès par rapport à l’existant, fera l’objet de la reconnaissance TEN.\r\n\r\n \r\n\r\nF.\tComment les projets sont-ils évalués et sélectionnés ?\r\n\r\n L’évaluation\r\nIl est attendu que les territoires s’engagent en faveur de la biodiversité en fonction de leurs compétences, de l’étendue de leur territoire de leurs capacités d’intervention. Tous les niveaux de projets seront analysés, c’est la démarche de progrès qui est recherchée.\r\n\r\nLes membres du comité de sélection ont la responsabilité d’analyser et d’émettre un avis sur l’ensemble des dossiers de candidatures à l’initiative « Territoires Engagés pour la Nature ». \r\n\r\nEn complément et lorsque la collectivité candidate appartient au même territoire d’action qu’un membre du comité de sélection (notamment DDT-M et Parcs), il sera demandé à ce dernier d’émettre un avis complémentaire afin d’apporter à l’analyse du dossier un éclairage contextuel concernant la collectivité (exemples : motivation du territoire et qualité d’actions déjà mises en œuvre en faveur de la biodiversité ; en régie de la collectivité ou en étant motrice, en appui à l’émergence d’actions portées à une échelle supra-communales / intercommunales; contentieux en cours, projets d’urbanisation en cours ou à venir etc.).\r\n\r\n La sélection\r\nLe comité de sélection sera particulièrement attentif à la cohérence du projet global de la collectivité en matière de biodiversité. Il évaluera la dynamique générale de la collectivité en faveur de la biodiversité et la réponse aux enjeux à travers le programme d’action envisagé.\r\n\r\nDe plus, il évaluera les 3 actions mises en avant principalement au regard d’une grille de notation comprenant les 5 critères suivants : \r\n-\tAdditionnel : L’action va-t-elle au-delà de ce qui est d’ores et déjà mis en place dans le territoire ?\r\nCe critère nécessaire : s’il n’est pas rempli alors l’action ne sera pas notée.\r\n-\tImpactant : L’action aura-t-elle des effets positifs, directs et significatifs sur la biodiversité ?\r\nCe critère nécessaire : s’il n’est pas rempli alors l’action ne sera pas notée.\r\n-\tProportionnel : La portée de l'action est-elle cohérente avec l'étendue des enjeux de la collectivité ?\r\n-\tAtteignable : La collectivité met-elle suffisamment de moyens (techniques, financiers, personnels) à disposition de l’action au regard de ses objectifs, de sa taille et de son contexte ?\r\n-\tMesurable : L’action comprend-elle une méthode de suivi ou d’évaluation des impacts et résultats avec, par exemple, le suivi d’indicateurs ?\r\n\r\nLes actions visant à répondre à une obligation réglementaire ne seront pas notée.\r\n\r\nA la suite du Comité de sélection, les Agences de l’eau font part d’un avis favorable officiel à l’issue de la sélection.\r\n\r\nLe comité de sélection propose, au Conseil d'Administration de l'ARB, une liste de collectivités auxquelles attribuer la reconnaissance TEN.\r\n\r\nLe Conseil d'Administration de l'ARB prendra une délibération portant sur la reconnaissance des Territoires Engagés pour la Nature.\r\n\r\nLa reconnaissance « Territoire Engagé pour la Nature » traduira l’engagement volontaire de la collectivité dans les stratégies régionale et nationale pour la biodiversité, et ce via un programme de 3 actions à mettre en œuvre sous trois ans et à évaluer au terme des 3 ans de reconnaissance.\r\n\r\n\r\nG.\tQuelles conditions de participation ?\r\n\r\nVeillez à préparer et stocker les documents ou liens internet utilisés pour répondre au questionnaire. Il n’est pas nécessaire de nous envoyer de documents complémentaires au questionnaire, mais nous vous conseillons d’archiver tous les documents qui vous auront servis à répondre aux questions afin de pouvoir facilement répondre aux demandes éventuelles de précisions ou justificatifs que le comité de sélection pourrait être amené à vous demander.\r\nLa décision de la collectivité de candidater à TEN et de s’engager à mettre en œuvre les 3 actions mises en avant doit faire l’objet d’une délibération. Il n’est pas forcément nécessaire de la joindre au moment du dépôt de dossier : si la prise de délibération n'a pas été possible avant de dépôt de la candidature, un courrier du ou de la représentant(e) de la collectivité indiquant que la délibération est à l’ordre du jour du prochain conseil peut être transmis à l'ARB. \r\nLa délibération devra néanmoins être transmise à l'ARB avant son CA qui se tiendra en fin d’année.\r\n \r\n[OPTIONNEL] – CONCOURIR A CAPITALE FRANÇAISE DE LA BIODIVERSITE \r\n\r\nH.\tCapitale Française de la Biodiversité et Territoires Engagés pour la Nature\r\n\r\nSi le dispositif « Territoires Engagés pour la Nature » vise à reconnaitre et valoriser l’engagement pour l’avenir des communes et intercommunalités en faveur de la biodiversité, le concours Capitale française de la Biodiversité a quant à lui pour objectif d’identifier, valoriser et diffuser des bonnes pratiques exemplaires d’ores et déjà mises en place ou significativement avancées, sur une thématique donnée. En 2023-2024, la thématique est « sobriété et biodiversité », date limite de dépôt le 8 mars 2024 et en 2024-2025, il s’agira de « culture(s) et biodiversité\" :\r\nDifférents trophées nationaux sont remis dans le cadre du concours capitale française de la biodiversité, par catégorie de collectivités : \r\n\r\n+ Meilleur village pour la biodiversité (communes de 1 à 2 000 habitants) \r\n+ Meilleure petite ville pour la biodiversité (communes de 2001 à 20 000 habitants) \r\n+ Meilleure ville moyenne pour la biodiversité (communes de 20 001 à 100 000 habitants) \r\n+ Meilleure grande ville pour la biodiversité (communes de plus de 100 000 habitants) \r\n+ Meilleure intercommunalité rurale et meilleure intercommunalité urbaine pour la biodiversité \r\nL’un de ces lauréats par catégorie sera désigné de plus Capitale française de la Biodiversité.\r\n\r\nPour candidater à la prochaine session :\r\nDans les régions où la reconnaissance « Territoire engagé pour la nature » (TEN) est déployée, comme en Occitanie, la collectivité candidate à CFB devra en parallèle avoir pris contact avec l'animateur TEN au plus tard le 8 mars 2024, ou bien avoir déjà déposé un dossier TEN (en cours d'examen), ou se situer dans un territoire régit par une charte (Parcs nationaux, PNR,...) \r\nI.\tComment concourir à Capitale Française de la Biodiversité ?\r\nPour concourir, il vous suffit de remplir le questionnaire national simplifié. Il s’agira de remplir des fiches-actions accessibles sur le site CFB (et non celles en fin du questionnaire, spécifiques à TEN)\r\n\r\nI.\tComment concourir à Capitale Française de la Biodiversité ?\r\n\r\nPour concourir, il vous suffit de remplir le questionnaire national simplifié. Il s’agira de remplir des fiches-actions accessibles sur le site CFB (et non celles en fin du questionnaire, spécifiques à TEN), \r\nPlus de précisions à ce lien.\r\n\r\nLes candidatures pour le concours Capitale française de la Biodiversité sont généralement ouvertes en juillet, avec une date limite de remise des dossiers de candidature a priori fixée au 1er trimestre de l'année n+1 . Les dossiers seront évalués pendant l’hiver par le comité scientifique et technique, suivis de visites de terrain au printemps pour les meilleures candidatures et un palmarès annoncé à la mi-année.\r\nLe règlement du concours est accessible à ce lien. https://www.capitale-biodiversite.fr/\r\nLe règlement du concours est accessible à ce lien. \r\n\r\nPour toute question :\r\nCécile BEDEL\r\nAgence Régionale de la Biodiversité Occitanie\r\nFixe : + 33 (0)5 61 39 67 94\r\ncecile.bedel@arb-occitanie.fr \r\n",
  "tags": [

  ],
  "zones": [
    "Collectivité territoriale",
    "Ministère de l'Agriculture et de la Souveraineté alimentaire",
    "Ministère de la Transition écologique et de la Cohésion des territoires"
  ],
  "datePublication": "2024-02-12T15:04:36+01:00",
  "service": {
    "nom": "Accompagnement des acteurs",
    "organisme": "Agence régionale de la biodiversité - Occitanie",
    "typeOrganisme": "autre"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/formulaire-allege-territoires-engages-pour-la-natu",
  "dpoUrl": "marie.lafaye@arb-occitanie.fr",
  "noticeUrl": null,
  "siteWebUrl": "https://engagespourlanature.ofb.fr/territoires/occitanie",
  "cadreJuridiqueUrl": "https://formulaires.ofb.fr/content/mentions-legales",
  "logo": {
    "filename": "Logo TEN_2021.png",
    "checksum": "AzTRGqm28xwxie5guujBkA==",
    "byteSize": "125809",
    "contentType": "image/png"
  },
  "notice": null,
  "deliberation": {
    "filename": "RGPD_TEN.odt",
    "checksum": "4d5Xdcd+E4Z0DosbIiWGYA==",
    "byteSize": "19048",
    "contentType": "application/vnd.oasis.opendocument.text"
  },
  "dossiersCount": 20,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "VOTRE COLLECTIVITE",
        "description": null,
        "required": false
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Présentation de votre collectivité :",
        "description": null,
        "required": true,
        "champDescriptors": [
          {
            "__typename": "TextChampDescriptor",
            "label": "Nom de la collectivité :",
            "description": null,
            "required": true
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "Nom du/de la Président(e) ou du Maire :",
            "description": null,
            "required": true
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "Adresse :",
            "description": null,
            "required": true
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "Code postal :",
            "description": null,
            "required": true
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "Ville :",
            "description": null,
            "required": true
          },
          {
            "__typename": "DropDownListChampDescriptor",
            "label": "La collectivité candidate est :",
            "description": null,
            "required": true,
            "options": [
              "Une commune",
              "Une communauté de communes",
              "Une communauté d’agglomération",
              "Une communauté urbaine",
              "Une métropole"
            ],
            "otherOption": false
          },
          {
            "__typename": "IntegerNumberChampDescriptor",
            "label": "Si votre collectivité est une intercommunalité, combien regroupe-t-elle de communes ? :",
            "description": "",
            "required": false
          },
          {
            "__typename": "TextareaChampDescriptor",
            "label": "Quelles sont les compétences de votre collectivité qui sont concernées par les enjeux de préservation, restauration et valorisation de la biodiversité :",
            "description": null,
            "required": true
          },
          {
            "__typename": "DropDownListChampDescriptor",
            "label": "Comment avez-vous connu le programme TEN?",
            "description": "",
            "required": true,
            "options": [
              "Par l'ARB Occitanie",
              "Par des collectivités voisines",
              "Par la presse",
              "Par un partenaire technique"
            ],
            "otherOption": false
          },
          {
            "__typename": "YesNoChampDescriptor",
            "label": "Etes-vous intégré au programme \"Petites Villes de demain\" ou \"Villages d'avenir\"?",
            "description": "",
            "required": true
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "Si oui, pouvez-vous préciser si un volet biodiversité figure dans votre programme :",
            "description": "",
            "required": false
          },
          {
            "__typename": "YesNoChampDescriptor",
            "label": "Votre collectivité a-t-elle signé un Contrat pour la Réussite de la Transition Ecologique?",
            "description": "",
            "required": true
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "Si oui, pouvez-vous préciser si un volet biodiversité figure dans ce contrat :",
            "description": "",
            "required": false
          }
        ]
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "La candidature TEN est portée par :",
        "description": null,
        "required": true,
        "champDescriptors": [
          {
            "__typename": "TextChampDescriptor",
            "label": "Elu(e) principalement en charge de la biodiversité :",
            "description": "Nom, délégation et coordonnées (téléphone et courriel)",
            "required": true
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "Agent technique en charge du pilotage de la candidature :",
            "description": "Nom, fonction, direction de rattachement et coordonnées (téléphone et courriel) ",
            "required": true
          }
        ]
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "C.\tBrève présentation de votre territoire :",
        "description": null,
        "required": true,
        "champDescriptors": [
          {
            "__typename": "IntegerNumberChampDescriptor",
            "label": "1. Nombre d'habitants :",
            "description": null,
            "required": true
          },
          {
            "__typename": "MultipleDropDownListChampDescriptor",
            "label": "2. La collectivité fait-elle partie :",
            "description": "",
            "required": true,
            "options": [
              "D’un Parc National ?",
              "D’un Parc Naturel Régional ?",
              "D’une Réserve de biosphère ?",
              "Ou est-elle riveraine d’un Parc naturel marin ?",
              "Aucun"
            ]
          },
          {
            "__typename": "TextareaChampDescriptor",
            "label": "Précisez le(s)quel(le)(s) :",
            "description": null,
            "required": false
          },
          {
            "__typename": "MultipleDropDownListChampDescriptor",
            "label": "3. La collectivité comprend-elle des espaces naturels protégés ?",
            "description": "<em>Nota Bene – lien utile :</em>\n<li>Identifier les zonages présents sur votre territoire avec Picto-Occitanie : https://carto.picto-occitanie.fr/1/visualiseur_de_donnees_publiques.map. Onglet « Données / Nature paysage et biodiversité / Zonages nature »</li>",
            "required": true,
            "options": [
              "Natura 2000",
              "Arrêté de protection de biotope",
              "Espace Naturel Sensible",
              "Réserve Naturelle Régionale",
              "Réserve Naturelle Nationale",
              "Autres",
              "Aucun"
            ]
          },
          {
            "__typename": "TextareaChampDescriptor",
            "label": "Si \"autres\", précisez :",
            "description": "Exemples : site classé, site Ramsar, Réserve Nationale de Chasse et de Faune Sauvage, Réserves Biologiques, site sous responsabilité d’un Conservatoire du Littoral ou d’un Conservatoire d’Espace Naturel…",
            "required": false
          },
          {
            "__typename": "YesNoChampDescriptor",
            "label": "Percevez-vous la dotation de soutien aux communes pour les aménités rurales ?",
            "description": "Cette dotation est attribuée aux communes rurales dont une partie significative du territoire comprend une aire protégée ou jouxte une aire marine protégée.",
            "required": true
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "Si possible, préciser l'utilisation faite de cette dotation",
            "description": "",
            "required": false
          },
          {
            "__typename": "YesNoChampDescriptor",
            "label": "4. Votre territoire est-il concerné par des mesures compensatoires liées à des atteintes à la biodiversité dans le cadre de projets soumis à l’application de la séquence « Eviter-Réduire-Compenser » ?",
            "description": "Nota Bene – liens utiles : \r\n•\tEn savoir plus sur la séquence ERC et les mesures compensatoires en Occitanie : site internet DREAL Occitanie\r\n•\thttps://crerco.fr/, la communauté ERC coanimée par l’Etat, la Région et l’ARB Occitanie\r\n•\tVisualiser les mesures compensatoires de votre territoire sur Géoportail : https://www.geoportail.gouv.fr/carte\r\nCartes  Données thématiques  Développement durable, énergie  Espaces protégés  Mesures compensatoires prescrites des atteintes à la biodiversité\r\n",
            "required": true
          },
          {
            "__typename": "YesNoChampDescriptor",
            "label": "Si \"oui\" en êtes-vous à l’origine :",
            "description": null,
            "required": false
          },
          {
            "__typename": "ExplicationChampDescriptor",
            "label": "5. Si vous deviez porter un regard sur votre territoire…",
            "description": null,
            "required": false
          },
          {
            "__typename": "TextareaChampDescriptor",
            "label": "- Comment qualifieriez-vous votre territoire ?",
            "description": "Plaine et Coteaux/ piémont/ montagne/ littoral…, Plutôt urbain / péri-urbain / rural…",
            "required": true
          },
          {
            "__typename": "TextareaChampDescriptor",
            "label": "- Quels sont les éléments notables de votre territoire en matière de biodiversité ?",
            "description": null,
            "required": true
          },
          {
            "__typename": "TextareaChampDescriptor",
            "label": "- Quelles sont les principales pressions qui s’exercent sur la biodiversité de votre territoire et quelles en sont les causes ?",
            "description": null,
            "required": true
          },
          {
            "__typename": "TextareaChampDescriptor",
            "label": "- Connaissez-vous les vulnérabilités majeures de votre territoire face aux impacts en cours et à venir du changement climatique (inondations, canicule et effet d’ilôt de chaleur, sécheresse, incendie, érosion littorale...)?",
            "description": "Nota Bene : pour chacun de ces impacts, des actions de préservation, gestion et restauration des écosystèmes naturels -et  donc de la biodiversité- permettent d’accroître la résilience des territoires au changement climatique. C’est ce qu’on appelle les Solutions d’Adaptation Fondées sur la Nature.",
            "required": true
          },
          {
            "__typename": "YesNoChampDescriptor",
            "label": "6. Votre collectivité a-t-elle voté une/des délibération(s) en faveur de la biodiversité ?",
            "description": null,
            "required": true
          },
          {
            "__typename": "TextareaChampDescriptor",
            "label": "Si \"oui\", précisez :",
            "description": null,
            "required": false
          }
        ]
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "L’engagement de ma collectivité dans le cadre TEN",
        "description": null,
        "required": false
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Parmi la liste de 14 critères proposés ci-dessous, quels sont ceux que vous avez initiés ou formalisés dans votre collectivité?",
        "description": "Pour valider pour la reconduction de votre reconnaissance le collectif régional TEN sollicite qu'a minima 7 d'entre eux soient \"cochés\" (qu'ils soient en cours ou réalisés) ",
        "required": true,
        "options": [
          "La collectivité identifie le besoin en connaissance ou réalise la synthèse des connaissances sur la biodiversité de mon territoire.",
          "La collectivité prend connaissance du diagnostic trame verte et bleue de mon territoire.",
          "La collectivité fait appel à un écologue en amont des projets et/ou pendant leur réalisation (divers chantiers, travaux, suivi,etc) .",
          "La collectivité formalise sa/ses démarche(s) concernant l’entretien des espaces publics dont elle a la gestion?  (plan de gestion différenciée, plan de desherbage, charte de végétalisation de la FREDON...)",
          "La collectivité arrête l'utilisation du bâchage plastique dans la gestion des espaces verts.",
          "Lors de projets de végétalisation, la collectivité utilise des végétaux d'origine locale.",
          "La collectivité met en œuvre un ou des programmes de conservation et de gestion des habitats naturels terrestres ou aquatiques sur son territoire et/ou d'espèces (ordinaires, protégées, menacées, indicatrices du fonctionnement écologique des milieux) de son territoire.",
          "La collectivité identifie sur son territoire  des populations d’espèces végétales ou animales envahissantes qu’elles soient exotiques ou non stoppe l'utilisation des espèces végétales envahissantes dans l'entretien et la gestion des espaces verts.",
          "La collectivité met en place des actions en faveur de la biodiversité dans mes projets d’aménagement, de rénovation et de construction",
          "La collectivité favorise l’infiltration et la gestion alternative des eaux pluviales dans ses aménagements. (désimpermabilisation des cours d'école par exemple)",
          "La collectivité forme ses services spécifiquement aux enjeux et actions de préservation de la biodiversité et/ou est impliquée les agents dans un programme de suivi et d’observation naturaliste de la biodiversité (comme par exemple PROPAGE/FLORILEGE)",
          "Les élu.e.s de la collectivité sont formés aux enjeux et actions de préservation de la biodiversité.",
          "La collectivité met place des processus participatifs de décision et/ou d'action associant les habitants et les acteurs locaux au sujet de la biodiversité. (exemple : Conseil local de biodiversité)",
          "La collectivité met en place des actions permettant de lutter contre la pollution lumineuse"
        ]
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Il vous est demandé ci-après de détailler 3 actions de votre choix et que votre collectivité souhaite mettre en avant pour la candidature TEN.",
        "description": "<strong>🔔 <em>Pour rappel,</em> il est attendu que des actions aient un effet significatif, direct et concret sur la biodiversité (exemple : travaux de restauration de milieux).\r\nLe comité de sélection évaluera les 3 actions principalement au regard d’une grille de notation comprenant les 5 critères suivants : </strong>\r\n<strong><li>Additionnel :</strong> L’action va-t-elle au-delà de ce qui est d’ores et déjà mis en place dans le territoire ?</li>\r\n<strong><li>Impactant :</strong> L’action aura-t-elle des effets positifs, directs et significatifs sur la biodiversité ?</li>\r\n<strong><li>Proportionnel :</strong> La portée de l'action est-elle cohérente avec l'étendue des enjeux de la collectivité avec l'étendue de son territoire ?</li>\r\n<strong><li>Atteignable :</strong> La collectivité met-elle suffisamment de moyens (techniques, financiers, personnels) à disposition de l’action au regard de ses objectifs, de sa taille et de son contexte ?</li>\r\n<strong><li>Mesurable :</strong> L’action comprend-elle une méthode de suivi ou d’évaluation des impacts et résultats avec, par exemple, le suivi d’indicateurs simples (exemples : nombre de manifestations organisées, nombre de réunions conduites, longueur de haies plantée…) ?</li>\r\n",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Préconisations sur des sujets émergents :",
        "description": "TEN existe depuis 2019, et chaque année le comité de sélection reconnait des candidatures pour des projets de qualité.\r\nNous apportons parfois des préconisations et points de vigilances à considérer, afin de favoriser des actions qui vont dans le bon sens.\r\nParmi les préconisations transmises, certaines sont récurrentes, en particulier sur des sujets comme les hôtels à insectes, les ruches, les micro-forêts urbaines et la végétalisation.\r\n\r\nLes pilotes TEN ont souhaité les partager auprès de tous les futurs candidats :\r\n\r\nUne attention particulière est portée sur les projets d’hôtels à insectes. Ces petites installations ont été largement plébiscité par le passé comme outil de sensibilisation du public et même parfois pour montrer un engagement pour la biodiversité. De récentes études montrent aujourd’hui qu’ils peuvent être préjudiciables aux insectes. En effet, ils favorisent la prédation, mais aussi la diffusion de parasites et de maladies. Les insectes sauvages sont souvent solitaires et nichent dans le sol, un hôtel est certes confortable pour eux de prime abord mais devient rapidement une menace. En remplacement de ces aménagements, Il est conseillé désormais de laisser des tas de bois mort au sol ou encore de conserver ou favoriser des plants de lierre, qui seront, pour les insectes, un meilleur gîte que les hôtels fabriqués. \r\nVidéo de sensibilisation sur le sujet : https://www.youtube.com/watch?v=5Py5WySF5dM\r\n\r\nLes installations de ruches ont été également été longtemps plébiscitées dans les villes notamment. Cependant les liens entre biodiversité et apiculture peuvent être aussi sujets à discussion : de récentes études identifient une compétition sur la ressource alimentaire (nectar, pollen…), entre pollinisateurs domestiques et sauvages, en particulier en milieux urbains où des ruchers se sont parfois multipliés. Il a été observé qu’en se développant fortement dans les villes, les abeilles domestiques chassent d’autres pollinisateurs indispensables : bourdons, papillons, abeilles sauvages. Il parait donc important d’associer à la conception d'un projet d’installation de ruchers, une structure experte sur le sujet comme l’Office pour les Insectes et leur Environnement (OPIE), voire d'élaborer un diagnostic préalable à l'installation de nouvelles populations d'abeilles domestiques. Pour préserver les pollinisateurs sauvages (dont abeilles sauvages + de 1 000 espèces en France), les actions les plus efficaces restent la plantation de plantes mellifères locales, tout au long de l’année et gérées en fauche tardive par exemple.\r\nPour aller plus loin : https://www.arb-idf.fr/nos-travaux/publications/quand-les-abeilles-domestiques-concurrencent-les-pollinisateurs-sauvages/\r\n\r\nS'agissant de la (re)végétalisation, de nombreuses structures orientent le choix des végétaux sur des espèces exotiques pour anticiper le changement climatique. Cependant, il est connu aujourd’hui que les espèces exotiques peuvent provoquer des déséquilibres dans les écosystèmes notamment pour la pollinisation mais aussi via le risque de devenir invasives et en concurrence avec la biodiversité locale et adaptée. Le comité de sélection TEN conseille vivement de s'assurer de l'origine locale des végétaux utilisés. Le guide \"Plantons local Occitanie\" est une ressource utile pour faire le choix de végétaux indigènes et favorables à la biodiversité de votre territoire, notamment aux pollinisateurs. Il vous donnera les clés, en fonction de l’avancement et de la nature de votre projet, pour vous poser les bonnes questions pour une végétalisation de qualité.\r\nL’intervention d’un écologue en amont d’une plantation est également recommandée, pour bien connaître le milieu qui sera planté, évaluer l’éventuel gain en séquestration Carbone,… \r\n\r\nVidéo de sensibilisation sur le sujet :\r\nhttps://www.youtube.com/watch?v=qZ3HZiSwG0g&list=PLGSDRZ91g5gmSVgMcmySnSFLWrTRlzKms&index=2\r\n\r\nLes projets de forêts urbaines dites de « microforêts Miyawaki » ne sont pas forcément des démarches à encourager. Ces plantations très denses, et généralement couteuses, n’ont pas été conçues sous nos latitudes. Elles aboutissent souvent à des mortalités précoces et très significatives de végétaux, puisque les plants choisis sont de jeunes pousses plantées densément (3 par m²). Ces plantations génèrent souvent un apport de terre végétale conséquent, du transport des plants (parfois des pays d’Europe de l’Est) et un arrosage conséquent, ce qui ne va pas dans le sens des mesures de lutte contre le changement climatique. Bien qu'étant localement un apport de biodiversité, de fraicheur et un support pédagogique, il ne s’agit pas de forêts : on n’y retrouve pas les fonctionnalités ni les cortèges d’espèces d’un milieu forestier. Attention donc au terme « microforêt », Elles peuvent être des refuges pour la faune mais l’effet de lisière avec le milieu urbain rend également vulnérables les populations qui s’y trouvent. \r\nLa renaturation et la régénération spontanée des milieux sont des alternatives tout à fait pertinentes pour l’adaptation au changement climatique fondée sur la nature et sur lesquelles il faut compter pour les années à venir.\r\nPour aller plus loin :\r\nhttps://www.mnhn.fr/fr/actualites/microforets-urbaines-que-penser-de-la-methode-miyawaki\r\nhttps://cnfpt-formation.adobeconnect.com/pyn5l3n5yk0k/\r\n",
        "required": false
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "ACTION 1 :",
        "description": null,
        "required": true,
        "champDescriptors": [
          {
            "__typename": "TextChampDescriptor",
            "label": "Titre de l'action 1 :",
            "description": null,
            "required": true
          },
          {
            "__typename": "MultipleDropDownListChampDescriptor",
            "label": "Axes correspondants (plusieurs réponses possibles) :",
            "description": null,
            "required": true,
            "options": [
              "Axe 1 : S’organiser et établir des partenariats",
              "Axe 2 : Maintenir et restaurer les espaces naturels et les continuités écologiques",
              "Axe 3 : Intégrer la biodiversité dans l’aménagement",
              "Axe 4 : Connaître et mobiliser autour de la biodiversité"
            ]
          },
          {
            "__typename": "TextareaChampDescriptor",
            "label": "Présentation synthétique de l’action et de ses grandes étapes de mises en œuvre (max 1 500 caractères) :",
            "description": null,
            "required": true
          },
          {
            "__typename": "TextareaChampDescriptor",
            "label": "Structure(s) accompagnant la collectivité sur le volet naturaliste (association, bureau d'études naturaliste, expert écologue...) :",
            "description": "",
            "required": true
          },
          {
            "__typename": "DateChampDescriptor",
            "label": "Date de début :",
            "description": null,
            "required": true
          },
          {
            "__typename": "DateChampDescriptor",
            "label": "Date de fin :",
            "description": null,
            "required": true
          },
          {
            "__typename": "TextareaChampDescriptor",
            "label": "Moyens humains dédiés en interne à la collectivité :",
            "description": null,
            "required": true
          },
          {
            "__typename": "TextareaChampDescriptor",
            "label": "Partenaires techniques et financiers:",
            "description": null,
            "required": true
          },
          {
            "__typename": "TextareaChampDescriptor",
            "label": "Moyens financiers dédiés dont la part d’auto-financement :",
            "description": null,
            "required": true
          },
          {
            "__typename": "TextareaChampDescriptor",
            "label": "Résultats attendus :",
            "description": null,
            "required": true
          },
          {
            "__typename": "TextareaChampDescriptor",
            "label": "Limites et conditions de réussite :",
            "description": null,
            "required": true
          },
          {
            "__typename": "TextareaChampDescriptor",
            "label": "Proposition d’indicateurs de suivi de l’action (maximum 3) :",
            "description": null,
            "required": true
          }
        ]
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "ACTION 2 :",
        "description": null,
        "required": true,
        "champDescriptors": [
          {
            "__typename": "TextChampDescriptor",
            "label": "Titre de l'action 2 :",
            "description": null,
            "required": false
          },
          {
            "__typename": "MultipleDropDownListChampDescriptor",
            "label": "Axes correspondants (plusieurs réponses possibles) :",
            "description": null,
            "required": true,
            "options": [
              "Axe 1 : S’organiser et établir des partenariats",
              "Axe 2 : Maintenir et restaurer les espaces naturels et les continuités écologiques",
              "Axe 3 : Intégrer la biodiversité dans l’aménagement",
              "Axe 4 : Connaître et mobiliser autour de la biodiversité"
            ]
          },
          {
            "__typename": "TextareaChampDescriptor",
            "label": "Présentation synthétique de l’action et de ses grandes étapes de mises en œuvre (max 1 500 caractères) :",
            "description": null,
            "required": true
          },
          {
            "__typename": "TextareaChampDescriptor",
            "label": "Structure(s) accompagnant la collectivité sur le volet naturaliste (association, bureau d’études naturaliste, expert écologue...) :",
            "description": "",
            "required": true
          },
          {
            "__typename": "DateChampDescriptor",
            "label": "Date de début :",
            "description": null,
            "required": true
          },
          {
            "__typename": "DateChampDescriptor",
            "label": "Date de fin :",
            "description": null,
            "required": true
          },
          {
            "__typename": "TextareaChampDescriptor",
            "label": "Moyens humains dédiés en interne à la collectivité :",
            "description": null,
            "required": true
          },
          {
            "__typename": "TextareaChampDescriptor",
            "label": "Partenaires techniques et financiers :",
            "description": null,
            "required": true
          },
          {
            "__typename": "TextareaChampDescriptor",
            "label": "Moyens financiers dédiés dont la part d’auto-financement :",
            "description": null,
            "required": true
          },
          {
            "__typename": "TextareaChampDescriptor",
            "label": "Résultats attendus :",
            "description": null,
            "required": true
          },
          {
            "__typename": "TextareaChampDescriptor",
            "label": "Limites et conditions de réussite :",
            "description": null,
            "required": true
          },
          {
            "__typename": "TextareaChampDescriptor",
            "label": "Proposition d’indicateurs de suivi de l’action (maximum 3) :",
            "description": null,
            "required": true
          }
        ]
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "ACTION 3 :",
        "description": null,
        "required": true,
        "champDescriptors": [
          {
            "__typename": "TextChampDescriptor",
            "label": "Titre de l'action 3 :",
            "description": null,
            "required": false
          },
          {
            "__typename": "MultipleDropDownListChampDescriptor",
            "label": "Axes correspondants (plusieurs réponses possibles) :",
            "description": null,
            "required": true,
            "options": [
              "Axe 1 : S’organiser et établir des partenariats",
              "Axe 2 : Maintenir et restaurer les espaces naturels et les continuités écologiques",
              "Axe 3 : Intégrer la biodiversité dans l’aménagement",
              "Axe 4 : Connaître et mobiliser autour de la biodiversité"
            ]
          },
          {
            "__typename": "TextareaChampDescriptor",
            "label": "Présentation synthétique de l’action et de ses grandes étapes de mises en œuvre (max 1 500 caractères) :",
            "description": null,
            "required": true
          },
          {
            "__typename": "TextareaChampDescriptor",
            "label": "Structure(s) accompagnant la collectivité sur le volet naturaliste (association, bureau d’études naturaliste, expert écologue...) :",
            "description": "",
            "required": true
          },
          {
            "__typename": "DateChampDescriptor",
            "label": "Date de début :",
            "description": null,
            "required": true
          },
          {
            "__typename": "DateChampDescriptor",
            "label": "Date de fin :",
            "description": null,
            "required": true
          },
          {
            "__typename": "TextareaChampDescriptor",
            "label": "Moyens humains dédiés en interne à la collectivité :",
            "description": null,
            "required": true
          },
          {
            "__typename": "TextareaChampDescriptor",
            "label": "Partenaires techniques et financiers:",
            "description": null,
            "required": true
          },
          {
            "__typename": "TextareaChampDescriptor",
            "label": "Moyens financiers dédiés dont la part d’auto-financement :",
            "description": null,
            "required": true
          },
          {
            "__typename": "TextareaChampDescriptor",
            "label": "Résultats attendus :",
            "description": null,
            "required": true
          },
          {
            "__typename": "TextareaChampDescriptor",
            "label": "Limites et conditions de réussite :",
            "description": null,
            "required": true
          },
          {
            "__typename": "TextareaChampDescriptor",
            "label": "Proposition d’indicateurs de suivi de l’action (maximum 3) :",
            "description": null,
            "required": true
          }
        ]
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Votre programme d’actions est-il issu d’un ABC ? :",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Préciser :",
        "description": "",
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Utilisez-vous la plateforme aides-territoires pour rechercher des dispositifs de financements pour vos actions ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Préciser :",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Argumenter la démarche de progrès : en quoi ce programme d'actions traduit-il une amélioration par rapport au programme d'actions reconnu en 2020?",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Si la collectivité est reconnue TEN, elle s'engage à respecter la charte graphique du programme",
        "description": "Vous pouvez ici télécharger la charte graphique TEN.\r\nAucune pièce justificative n'est requise de votre part.\r\nMerci de cocher la case ci-dessous pour adhérer à cette charte graphique.",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "J'accepte de respecter la charte graphique TEN",
        "description": "",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "FIN DU QUESTIONNAIRE",
        "description": "Nous vous remercions pour votre candidature à \"Territoires Engagés pour la Nature\" 2023 et pour votre engagement envers la biodiversité ! \r\nAprès l'évaluation de l'ensemble des dossiers, le comité de sélection prendra sa décision courant octobre 2023\r\n\r\nOccitanie, tous engagés pour la biodiversité ! \r\n\r\n<strong><em>Pour toute question :</strong>\r\nCécile BEDEL\r\nAgence Régionale de la Biodiversité Occitanie\r\nFixe : + 33 (0)5 61 39 67 94\r\ncecile.bedel@arb-occitanie.fr\r\n\r\nConsulter le site : https://www.ofb.gouv.fr/territoires-engages-pour-la-nature\r\n",
        "required": false
      }
    ]
  }
}