{
  "number": 88526,
  "title": "[SDIS 74] - 2024-07  interne et externe - Candidature saisonnier été 2024 ",
  "description": "Demande pour effectuer la saison été 2024 au sein du SDIS 74 (candidatures internes et externes)\r\n\r\nPour recevoir le lien afin de compléter votre dossier de candidature pour effectuer la saison été 2024, vous devez, dans un premier temps remplir ce petit formulaire.\r\n",
  "tags": [

  ],
  "zones": [
    "Collectivité territoriale"
  ],
  "datePublication": "2024-01-30T17:08:49+01:00",
  "service": {
    "nom": "Service GPEEC - Saisonniers",
    "organisme": "Service Départemental d'Incendie et de Secours de la Haute-Savoie",
    "typeOrganisme": "collectivite_territoriale"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/sdis74-av-2024-07-candidature-saison-ete",
  "dpoUrl": "dpo@sdis74.fr",
  "noticeUrl": null,
  "siteWebUrl": "-",
  "cadreJuridiqueUrl": "J'autorise le SDIS 74 à collecter et traiter les données à caractère personnel me concernant, répertoriées ci-dessus, dans le strict respect des conditions exposées ci-dessous. Les informations collectées par le Service Départemental d’Incendie et de Secours de la Haute-Savoie (SDIS 74) font l’objet d’un traitement ayant pour finalité la gestion des candidatures à un emploi. Ce traitement de données est fondé sur l’intérêt légitime afin d’assurer la gestion du recrutement. Ces informations sont à destination du service des Ressources Humaines et seront conservées 1 an après le dernier contact du postulant. Conformément au Règlement (UE) 2016/679 relatif à la protection des données à caractère personnel, vous disposez des droits suivants sur vos données : droit d’accès, droit de rectification, droit à l’effacement, droit à la limitation du traitement, droit à la portabilité. Vous pouvez, pour des motifs tenant à votre situation particulière, vous opposer au traitement des données vous concernant.  Pour exercer vos droits, merci d’adresser votre demande par courriel à l’adresse suivante : dpo@sdis74.fr  En cas de doute sur votre identité, nous sommes susceptibles de demander une copie d’une pièce d’identité (cette pièce sera détruite dès vérification de votre identité).  Sous réserve d’un manquement aux dispositions ci-dessus, vous avez le droit d’introduire une réclamation auprès de la CNIL (https://www.cnil.fr/)   ",
  "logo": {
    "filename": "logo sdis 74.jpg",
    "checksum": "MYadToefzj5hbOaMsA6Sag==",
    "byteSize": "418576",
    "contentType": "image/jpeg"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 193,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "CiviliteChampDescriptor",
        "label": "Civilité",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "NOM",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom",
        "description": null,
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Je suis candidat pour effectuer la saison été 2024 au SDIS 74",
        "description": "A l'issue vous recevrez un mail avec un lien qui vous dirigera sur le dossier de candidature avec les pièces à fournir",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je suis SPV du SDIS 74",
        "description": "",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je suis SPV hors du SDIS 74",
        "description": "",
        "required": false
      }
    ]
  }
}