{
  "number": 88546,
  "title": "Appel à projets « Crèches à vocation d’insertion professionnelle 2024 »",
  "description": "I. PRESENTATION\r\nLes crèches « à vocation d’insertion professionnelle » (Avip) ont pour mission de favoriser l’accès à l’emploi des parents ayant des enfants de moins de 3 ans en leur permettant d’obtenir un accueil en crèche pour leur enfant et bénéficier d’un accompagnement personnalisé à la recherche d’emploi par : \r\n- les services du France Travail ;\r\n- des associations d’accompagnement vers l’emploi (AAVE) financées par le Département ;\r\n- des travailleurs sociaux des Maisons départementales des solidarités ;\r\n- et de tout autre opérateur financé par le Département ;\r\nassurant l’accompagnement des personnes dans un parcours d’insertion principalement à visée professionnelle ou permettant de lever les freins sociaux pour y parvenir.\r\nDans cette perspective et afin de soutenir le développement des crèches Avip, une charte nationale a été établie et signée le 4 mars 2016 entre le ministère des affaires sociales et de la santé, le ministère du travail, de l’emploi et de la formation professionnelle et du dialogue social, le ministère des familles, de l’enfance et du droit des femmes, la Caisse nationale des allocations familiales et France Travail.\r\nPar ailleurs, le déploiement de ce dispositif participe aux objectifs stratégiques définis dans le Schéma départemental des services aux familles 2021-2026 (Sdsf), raison pour laquelle ce nouvel appel à projet s’inscrit dans cette même dynamique partenariale.\r\nLE PUBLIC VISE\r\nIl s’agit d’un dispositif à destination des enfants de moins de 3 ans et de leurs parents, accompagnés dans une démarche renforcée de retour à l’emploi (recherche active d’emploi, maintien ou retour à l’emploi, formation pour accéder à un emploi, période de mise en situation en milieu professionnel, entretien de recrutement, etc.).\r\nUne attention toute particulière sera portée aux familles les plus fragilisées (monoparentales et/ou résidant dans les quartiers Politique de la Ville).\r\nLES PORTEURS ELIGIBLES\r\nTous les Etablissements d’accueil du jeune enfant (Eaje) sont éligibles au label AVIP et financés par le Département.\r\nLe financement de la Caisse d’allocations familiales de Seine-et-Marne découlant du label est strictement réservé aux Eaje PSU.\r\nII. CONDITIONS D’ADHESION A LA CHARTE « CRECHE AVIP »\r\nLes porteurs de projet s’engagent à :\r\n1. Partager le diagnostic des besoins et inscrire leur offre en complémentarité avec les offres d’accueil sur le territoire ;\r\n2. Participer au repérage et à l’orientation des parents vers le dispositif, aux côtés du Conseil départemental, de France Travail, de la Mission locale ou d’autres acteurs, tels que les associations d’accompagnement social et d’insertion et les Maisons Départementales des Solidarités ;\r\n3. Accueillir au minimum 20 % d’enfants de moins de trois ans dont les parents sont dans une démarche active de recherche d’emploi ou de formation ou de résolution des freins sociaux au retour à l’emploi ;\r\n4. Accueillir l’enfant a minima 10 h par semaine, en moyenne sur l’année, pour les parents engagés dans un projet de retour à l’emploi ou de levée des freins sociaux afin de faciliter ce retour à l’emploi ; \r\n5. Assurer une place d’accueil pérenne de l’enfant lorsque le parent bénéficiaire retrouve un emploi, correspondant à cette situation d’emploi, jusqu’à l’entrée de l’enfant en école maternelle.\r\nPar dérogation, le Comité de labellisation peut accorder un délai de 12 mois aux crèches candidates ne pouvant respecter d’emblée l’ensemble des critères. Le label leur est ainsi accordé, sous réserve de réexamen de leur fonctionnement par la commission de labellisation dans l’année suivant leur demande initiale. De plus, une labellisation pluriannuelle est possible.\r\n\r\nIII. MODALITES DE MISE EN ŒUVRE DE LA CHARTE \r\n3.1 - Le repérage et l’orientation des parents vers les crèches Avip\r\nLe repérage et l’orientation des familles peuvent s’effectuer sur proposition de France Travail, de la Crèche Avip, ou de tout autre acteur ayant repéré un besoin.\r\nEn cas de partenariat préexistant à la labellisation, les crèches ont la possibilité de mobiliser leur partenaire pour l’accompagnement social (et professionnel si la structure le propose), en lien avec France Travail qui apporte son expertise au service de l’insertion professionnelle du public bénéficiaire. Dans ce cadre, afin de s’appuyer efficacement sur les partenaires existants, la crèche peut travailler autour du projet de retour à l’emploi en mobilisant l’association d’insertion ou le travailleur social partenaire, tout en établissant un lien avec France Travail.\r\nLes modalités d’organisation avec les structures financées par le Département ou les services du Département, pour identifier et accompagner les familles concernées, seront apportées aux structures retenues.\r\n3.2 - La formalisation de l’engagement Famille/Crèche Avip/France Travail ou tout autre acteur de l’accompagnement socio-professionnel\r\nUn engagement réciproque doit être pris entre le parent, l’établissement d’accueil, France Travail et/ou les structures financées et référencées par le Département au titre de l’accompagnement socio-professionnel et social. Ces derniers s’engagent à accompagner le parent dans une démarche intensive de recherche d’emploi, ou de lever les freins à la recherche d’emploi, sur une durée initiale de 6 à 12 mois. \r\nL’accompagnement est en lien avec les rendez-vous des droits pouvant être proposés par la Caf et l’accompagnement social du programme départemental d’insertion. \r\n\r\nIV. PROCEDURE D’ATTRIBUTION DU LABEL\r\n4.1 - Calendrier de labellisation 2024 :\r\nDate limite de candidature de l’appel à projets fixée au 30/03/2024, pour permettre l’instruction des projets et leur examen en commission de labellisation.\r\n\r\n4.2 - Dépôt et instruction :\r\nLes porteurs de projet adressent à la Caf de Seine-et-Marne un dossier de candidature à l’adresse suivante : https://www.demarches-simplifiees.fr/commencer/appel-a-projets-creches-a-vocation-d-insertion-pro \r\nIl est composé des éléments suivants :\r\n - Demande d’adhésion à la charte des « Crèches à vocation d’insertion professionnelle » ;\r\n- Projet d’accueil et modalités de fonctionnement ;\r\n- Modalités d’organisation avec France Travail ou avec la Mission locale pour identifier et accompagner les familles concernées et/ou tout document contractuel justifiant du partenariat mis en place ou à venir ; \r\n- Grille d’auto-analyse.\r\nSimplification du processus de labellisation pour les structures déjà labellisées : \r\nPour les structures déjà labellisées, leur candidature à un renouvellement de leur labellisation pour une deuxième année ou plus sera étudiée sur la base de la grille d’auto-évaluation dûment remplie par le gestionnaire au terme de l’année d’exercice, assortie d’un bilan qualitatif mettant en évidence l’impact de ce dispositif sur l’insertion professionnelle des familles bénéficiaires (cf. Grille « Remontées des données Accueil Avip »).\r\nUne remontée des données quantitatives et qualitatives sera également articulée avec France Travail. \r\n\r\n4.3 - La durée de labellisation\r\nPour la Caisse d’allocations familiales de Seine-et-Marne, la durée de labellisation crèche AVIP est accordée à la structure pour une durée de 2 ans, renouvelable sous réserve des résultats de l’évaluation du dispositif.\r\nPour le Département de Seine-et-Marne, le label AVIP est également accordé pour une durée de deux ans et renouvelé d’un commun accord avec la Caisse d’allocations familiales.\r\n4.4 - Le suivi du dispositif\r\nLe porteur de projet s’engage à produire un suivi annuel qui permettra de rédiger une évaluation qualitative et quantitative à l’issue de la labellisation. Ce suivi comporte les indicateurs inscrits dans la grille « Remontées des données Accueil Avip ».\r\n\r\nV. LE SOUTIEN DES INSTITUTIONS\r\nLes structures labellisées « Crèches Avip » lors de la Commission de labellisation AVIP se verront octroyer des subventions par :\r\nLa Caisse d’allocations familiales de Seine-et-Marne\r\nUn soutien spécifique de la Caf de Seine-et-Marne sera mobilisé dans le cadre du « Fonds publics et territoires » sur le volet 1 de son axe 2 « Soutien aux crèches combinant offre d’accueil pour les enfants et projet d’insertion pour les parents », dans la limite des disponibilités de l’enveloppe financière allouée par la Cnaf.\r\n \r\nUn financement forfaitaire annuel est accordé et établi selon la catégorie de la structure labellisée : \r\nMicro-Crèche hors Micro-crèche Paje (≤12 places) \t2 500 €\r\nPetite Crèche (13 à 24 places)\t5 000 €\r\nCrèche (25 à 39 places)\t7 500 €\r\nGrande crèche (40 à 59 places)\t10 000 €\r\nTrès grande crèche (≥ 60 places)\t12 500 €\r\n\r\nLe Département de Seine-et-Marne\r\n(Règlement des aides financières pour l’accueil du jeune enfant voté en Conseil départemental du 21.12.2023)\r\nDans le cadre de la convention d’appui à la lutte contre la pauvreté et d’accès à l’emploi signée entre l’Etat et le Conseil départemental de Seine-et-Marne le 24 juin 2019, le Département soutient la labellisation Avip selon les modalités suivantes : \r\n- financement à chaque nouvelle labellisation et tant que celle-ci est effective ;\r\n- financement forfaitaire selon la catégorie de la structure ;\r\n- financement après signature d’une convention annuelle de financement. \r\n\r\nMicro-Crèche (≤12 places) – Petite Crèche (13 à 24 places)\t4 000 €\r\nCrèche (25 à 39 places)\t5 000 €\r\nGrande crèche (40 à 59 places)\t6 000 €\r\nTrès grande crèche (≥ 60 places)\t7 000 €\r\n\r\nLa Mutualité sociale agricole d’Ile-de-France \r\nLa Msa d’Ile-de-France accorde une subvention de 2 000 € lors de la première labellisation des structures implantées en zone rurale dont la densité est inférieure à 700 habitants/km2.\r\n\r\nVI. ENGAGEMENTS DU PORTEUR DE PROJET \r\nLes structures candidates retenues s’engageront, dans le cadre d’une convention signée avec chacun des financeurs engagés, à :\r\n-\tRespecter les objectifs du cahier des charges ;\r\n-\tMettre à disposition les moyens nécessaires à la mise en œuvre du plan d’actions ;\r\n-\tMettre en œuvre le plan d’actions retenu ;\r\n-\tFournir les informations nécessaires à l’évaluation de la mise en œuvre du plan d’actions ;\r\n-\tFaire référencer leur action et localisation sur la plateforme Soliguide financée par la Caf et le Département et inscrire dans le cadre du Service Public de l’Insertion et de l’Emploi pour les axes de travail qui pourraient les concerner ;\r\n-\tInformer des places vacantes dans les structures de manière mensuelle.\r\n \r\nVII. CONTACTS\r\nLes services de la Caisse d’allocations familiales vous accompagnent dans votre démarche :\r\n Contacter les référents de territoire Caf :  \r\n \tNord* : developpement-territorial-nord@caf77.caf.fr \r\nSud** : developpement-territorial-sud@caf77.caf.fr  \r\n\r\n* Développement territorial Nord : CA Coulommiers - Pays de Brie, Pays de Meaux, Marne et Gondoire, Paris Vallée de la Marne, Roissy Pays de France, Val d’Europe Agglomération – CC des Deux Morin, Pays de l'Ourcq, du Provinois, Les Portes Briardes Entre Villes et Forêts, Plaines et Monts de France, Val Briard.\r\n** Développement territorial Sud : CA Pays de Fontainebleau, Grand Paris Sud Seine Essonne Sénart, Melun Val de Seine – CC Bassée-Montois, Brie des rivières et châteaux, Brie Nangissienne, Gâtinais-Val de Loing, L'Orée de la Brie, Moret Seine et Loing, Pays de Montereau, Pays de Nemours.\r\n\r\nVIII. BOITE A OUTILS - DOCUMENTS A TELECHARGER SUR LE CAF.FR\r\n- Instruction interministérielle du 29 août 2016 ;\r\n- Formulaire d’adhésion à la charte des « Crèches à vocation d’insertion professionnelle » ;\r\n- Grille d'auto-évaluation et de suivi des Eaje candidats à un renouvellement de labellisation Avip ;\r\n- Règlement intérieur des aides financières pour l’accueil du jeune enfant voté par le Conseil départemental : Page d'accueil | Département de Seine-et-Marne ",
  "tags": [

  ],
  "zones": [
    "Ministère des Solidarités, de l'Autonomie et des personnes handicapées"
  ],
  "datePublication": "2024-04-02T08:37:39+02:00",
  "service": {
    "nom": "Direction du développement social et territorial",
    "organisme": "Caisse d'allocations familiales de Seine-et-Marne",
    "typeOrganisme": "operateur_d_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/appel-a-projets-creches-a-vocation-d-insertion-pro",
  "dpoUrl": "",
  "noticeUrl": null,
  "siteWebUrl": "https://www.caf.fr/partenaires/caf-de-seine-et-marne/partenaires-locaux/appels-projets/les-appels-projets-en-cours",
  "cadreJuridiqueUrl": "https://sante.gouv.fr/IMG/pdf/accord_et_charte_-_creche_a_vocation_d_insertion_professionnelle_-.pdf",
  "logo": {
    "filename": "Logo Caf 77.png",
    "checksum": "Qnh37knPTjUfBE2tf64fRw==",
    "byteSize": "28387",
    "contentType": "image/png"
  },
  "notice": null,
  "deliberation": {
    "filename": "Appel à projet crèche AVIP 2024.docx",
    "checksum": "mrFfRFtzKlxFdv4mrzScTg==",
    "byteSize": "599876",
    "contentType": "application/vnd.openxmlformats-officedocument.wordprocessingml.document"
  },
  "dossiersCount": 14,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Projet crèche à vocation d'insertion professionnelle (AVIP)",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Porteur du projet",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom et coordonnées du référent du projet",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Commune d'implantation du projet",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Crèche concernée par une labellisation",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Type d'Eaje",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Capacité d'agrément PMI",
        "description": "",
        "required": true
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "Adresse de l'Eaje",
        "description": "",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Le projet de labellisation",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Avez-vous déjà été labellisé crèche AVIP ?",
        "description": "Merci de préciser au début de ce formulaire si votre demande de labélisation s'inscrit dans le cadre d'un renouvellement. Si non, vous n'avez pas à compléter ce formulaire.",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Dans quel contexte s'inscrit la démarche de labellisation de votre équipement ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Quelles sont les caractéristiques du territoire ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Quel est le projet d'accueil ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Quels sont les objectifs inscrits au projet d'accueil ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Les conditions d'adhésion à la charte AVIP",
        "description": "Le dispositif AVIP est encadré nationalement par une charte dont vous trouverez la référence ci-jointe : https://sante.gouv.fr/IMG/pdf/accord_et_charte_-_creche_a_vocation_d_insertion_professionnelle_-.pdf",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Commentaire libre",
        "description": "",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Votre candidature fera l'objet d'une étude en commission au printemps 2024 composée de la Caf, du Département, de la Préfecture, de Pôle Emploi et de la MSA",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Formulaire d'adhésion",
        "description": "",
        "required": true
      }
    ]
  }
}