{
  "number": 88601,
  "title": "Appel à Projets FNAVDL Région Guadeloupe",
  "description": "Le plan logement d’abord a pour objectif de mettre fin durablement au sans-abrisme. Il est fondé sur le principe que l’action des pouvoirs publics à destination des ménages en difficulté doit s’inscrire dans une double stratégie : l’accès prioritaire au logement de droit commun et la prévention des ruptures dans les parcours résidentiels. Un passage préalable en structure d’hébergement n’est pas un prérequis. \r\n\r\nDans cet esprit, il convient de favoriser les dispositifs d’accompagnement permettant un accès direct ou rapide au logement de droit commun et le soutien des ménages dans la période qui suit le (re)logement, ainsi que les actions permettant de prévenir les ruptures et de maintenir dans le logement les ménages menacés d’expulsion. \r\n\r\nInstitué en 2011, le Fonds National d'Accompagnement Vers et Dans le Logement (FNAVDL) a pour objet le financement d’actions d'accompagnement personnalisé des personnes reconnues prioritaires et auxquelles un logement doit être attribué en urgence, soit au titre du Droit Au Logement Opposable (DALO) soit au titre d'actions de gestion locative adaptée de logements destinés à ces personnes, favorisant leur accès à un logement et leur maintien dans le logement. Depuis la loi de finances initiale pour 201 le FNAVDL a vu son périmètre d’intervention étendu au profit de ménages non bénéficiaires du DALO et qui, plus largement, relèvent des politiques d’hébergement et d’accès au logement. \r\n\r\nHistoriquement, les actions AVDL ont été menées principalement par le monde associatif. Cependant, les organismes Hlm sont également impliqués de longue date dans le logement des ménages rencontrant des difficultés économiques et sociales. Ils ont acquis des savoir-faire, adapté leur organisation à l’accueil d’un public en difficulté ; ils contribuent à la production et à la gestion de logements dans leur parc destinés à ces publics ou proposent des formules intermédiaires (pensions de familles, résidences sociales…) ainsi que des hébergements éclatés. \r\n\r\nLe nouveau programme AVDL a pour objectif de donner de la cohérence aux différents dispositifs d’accompagnement vers et dans le logement, d’harmoniser les pratiques et de travailler pour une meilleure coordination des actions avec celles menées par les collectivités locales et les conseils départementaux.\r\n\r\nLe présent appel à projets (AAP) s’inscrit dans la continuité de l’AAP couvrant la période 2022-2023 ; il fait suite au diagnostic réalisé par la DEETS de Guadeloupe. Il couvre les territoires de la Guadeloupe et celui des Iles du Nord.",
  "tags": [

  ],
  "zones": [
    "Ministère des Solidarités, de l'Autonomie et des personnes handicapées",
    "Ministère de la Transition écologique et de la Cohésion des territoires"
  ],
  "datePublication": "2024-01-31T15:57:16+01:00",
  "service": {
    "nom": "Préfecture de Guadeloupe",
    "organisme": "Stratégie nationale de prévention et de lutte contre la pauvreté",
    "typeOrganisme": "service_deconcentre_de_l_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/appel-a-projets-fnavdl-region-guadeloupe",
  "dpoUrl": "",
  "noticeUrl": null,
  "siteWebUrl": "https://www.guadeloupe.gouv.fr/Publications/Appels-a-projets/Appel-a-projets-2024-fonds-national-d-accompagnement-vers-et-dans-le-logement-FNAVDL",
  "cadreJuridiqueUrl": " https://www.legifrance.gouv.fr/codes/article_lc/LEGIARTI000037669992/",
  "logo": null,
  "notice": {
    "filename": "AAP FNAVDL Guadeloupe_ 31012024.pdf",
    "checksum": "SXuN/LJRbO2thRIeq3nlkQ==",
    "byteSize": "279567",
    "contentType": "application/pdf"
  },
  "deliberation": null,
  "dossiersCount": 7,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Territoire d'action",
        "description": "Merci de préciser le territoire d'action de votre projet",
        "required": true,
        "options": [
          "Guadeloupe",
          "Saint-Martin"
        ]
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Territorialisation de l’action",
        "description": "Afin d’optimiser le maillage territorial et de couvrir l’ensemble des besoins identifiés, les porteurs de projets devront préciser leur choix de territoire d’intervention, les modalités d’évaluations des besoins en accompagnement des ménages et / ou en accompagnement social ainsi que les partenariats envisagés (rôle et engagement de chacun) ainsi que les financements mobilisés. En cas de candidatures multiples sur un même territoire, la DEETS se réserve le droit de proposer aux candidats un autre territoire parmi ceux non pourvus.",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom et prénom du responsable du projet",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom de l'organisme porteur du projet",
        "description": "",
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Coordonnées du porteur de projet",
        "description": "",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom du Président de l'association ou du Directeur Général",
        "description": "",
        "required": true
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "Adresse de la structure porteuse",
        "description": "",
        "required": true
      },
      {
        "__typename": "SiretChampDescriptor",
        "label": "Numéro de SIRET de la structure porteur",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Situation de la structure porteuse au regard des cotisations sociales",
        "description": "Merci de nous fournir l'attestation de charges sociales à jour",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Autres organismes (si projet inter-organisme)",
        "description": "Si projet inter-organisme, merci de préciser le nom des structures partenaires",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Description du projet",
        "description": "Merci de bien préciser:\r\n- la localisation\r\n- le nom du projet\r\n- la durée du projet (12 ou 24 mois)\r\n- le coût total du projet\r\n- le montant des dépenses éligibles\r\n- le taux de l'aide sollicitée (par rapport aux dépenses éligibles)\r\n- le montant de l'aide demandée\r\n- les autres financements\r\n- les financements sur fond propre\r\n- le nom du prestataire ou de l'opérateur de l'accompagnement\r\n- le descriptif sommaire du projet et des objectifs poursuivis",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Le projet répond-il a l'objectif du FNAVDL?",
        "description": "Le projet répond-il a l'objectif du FNAVDL qui vise l'aller-vers ou le maintien dans un logement de droit commun",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Passage en résidence sociale?",
        "description": "Si le projet comporte un passage en résidence sociale (par exemple) le porteur de projet veillera à préciser la solution pérenne envisagée à termes",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Spécificités du projet par rapport aux dispositifs existants sur le territoire",
        "description": "Précisez à quels besoins le projet répond dans le territoire.",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Public visé par le projet",
        "description": "le public visé par le projet est-il éligible au logement social?",
        "required": true
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Nombre de ménages accompagnés",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Caractéristiques des publics concernés",
        "description": "",
        "required": true
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Modalité de mobilisation des logements",
        "description": "",
        "required": true,
        "options": [
          "aménagement de logements existants",
          "mobilisation de logements existants sans aménagement",
          "reclassement offres existantes en offres à bas loyer"
        ]
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Nombre de logement",
        "description": "",
        "required": true
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Typologie des logements",
        "description": "Précisez si le logement est un T1, T2, etc.",
        "required": true,
        "options": [
          "privé",
          "social"
        ]
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Localisation de l'offre de logements accompagnés",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Modalité de réservation et d'attribution des logements",
        "description": "Si le projet vise la mise en sécurité de personnes victimes de violence, certaines précisions importantes devront figurer au projet : éléments de sécurisation des logements, méthodologie d’accompagnement envisagée, structuration du projet…",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Accompagnement",
        "description": "Préciser les conditions d’évaluation des besoins en accompagnement du ménage et / ou de l’accompagnement (développer le partenariat avec l’association, l’accompagnement envisagé…)",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Méthodologie liée à l'accompagnement",
        "description": "Expliquez les modalités d’intervention et objectifs visés, méthodes, durée, adaptabilité\r\n",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Complémentarité avec la gestion locative",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Démarche mise en place pour favoriser l’adhésion du ménage",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Modalités de mobilisation de l’offre d’accompagnement existante ou nouvelle",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Expliquer l’articulation avec les dispositifs partenariaux",
        "description": "Préciser l'articulation s’il y a des dispositifs existants et financés par ailleurs afin d’éviter les doublons de financement (ex : garantie jeune), identifier les modalités de captation, indiquer le travail acceptation / d’intégration du public visé prévu par le projet...",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Structuration de la relation bailleur / accompagnateur",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Adéquation du projet aux besoins spécifiques des publics visés par le projet",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Montage financier (voir notice de l'appel à projets)",
        "description": "Insérer (de préférence sous la forme d’un tableau) une présentation simple des dépenses et des recettes en distinguant les différentes dépenses subventionnables et les autres dépenses non subventionnables liées à la mise en œuvre du projet. Le budget doit être suffisamment détaillé pour comprendre ce que recouvre la subvention demandée (détails des postes donnant lieu à une subvention).\r\n",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Montage financier (suite)",
        "description": "Préciser comment ces dépenses sont couvertes : AVDL, autres subventions (FSL, CCAS, …) fonds propres, etc.",
        "required": true
      }
    ]
  }
}