{
  "number": 88960,
  "title": "Enquête sur le logement des agents publics dans les DROM février 2024",
  "description": "La DGAFP et la DGOM organisent un groupe de travail interministériel sur le logement des agents publics dans les DROM. Le présent questionnaire vous est adressé. Il permettra de faire un premier état des lieux qui alimentera les réflexions de ce GT. La DGAFP et la DGOM vous remercient de bien vouloir y répondre avant le 28 février 2024.",
  "tags": [

  ],
  "zones": [
    "Ministère de la Transformation et de la Fonction publiques"
  ],
  "datePublication": "2024-02-08T09:22:39+01:00",
  "service": {
    "nom": "DGAFP- sous-direction des politiques sociales, département de l'action sociale",
    "organisme": "DGAFP",
    "typeOrganisme": "administration_centrale"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/enquete-sur-le-logement-des-agents-publics-dans-le",
  "dpoUrl": "vincent.oberto@finances.gouv.fr",
  "noticeUrl": null,
  "siteWebUrl": "Envoi par courriel",
  "cadreJuridiqueUrl": "https://www.legifrance.gouv.fr/loda/id/LEGISCTA000006089360#:~:text=L%27action%20sociale%2C%20collective%20ou,face%20%C3%A0%20des%20situations%20difficiles.",
  "logo": null,
  "notice": null,
  "deliberation": null,
  "dossiersCount": 14,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "TextChampDescriptor",
        "label": "Eléments de contexte",
        "description": "La DGAFP et la DGOM organisent un groupe de travail interministériel sur le logement des agents publics dans les DROM. Le présent questionnaire vous est adressé. Il permettra de faire un premier état des lieux qui alimentera les réflexions de ce GT. La DGAFP et la DGOM vous remercient de bien vouloir y répondre avant le 28 février 2024.",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Question 1 : Quel est le nombre annuel de postes ouverts pour chaque territoire au cours des 5 dernières années (chaque année de 2019 à 2023) ?",
        "description": "o\tMayotte : \r\no\tGuyane : \r\no\tSaint-Martin : \r\no\tSaint-Barthélemy : \r\no\tSaint Pierre et Miquelon : \r\no\tRéunion : \r\no\tMartinique :\r\no\tGuadeloupe :\r\no\tAutre (préciser) : \r\no\tTotal : \r\n",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Question 2 : Quel est le nombre annuel de postes pourvus, pour chaque territoire, au cours des 5 dernières années (chaque année de 2019 à 2023) ?",
        "description": "o\tMayotte : \r\no\tGuyane : \r\no\tSaint-Martin : \r\no\tSaint-Barthélemy : \r\no\tSaint Pierre et Miquelon : \r\no\tRéunion : \r\no\tMartinique :\r\no\tGuadeloupe :\r\no\tAutre (préciser) : \r\no\tTotal : \r\n",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Question 3 : Quel est le nombre annuel de postes qui ne trouvent pas preneurs à l’issue de chaque année au cours des 5 dernières années (2019-2023) ?",
        "description": "o\tMayotte : \r\no\tGuyane : \r\no\tSaint-Martin : \r\no\tSaint-Barthélemy : \r\no\tSaint Pierre et Miquelon : \r\no\tRéunion : \r\no\tMartinique :\r\no\tGuadeloupe :\r\no\tAutre (préciser) : \r\no\tTotal : \r\n",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Question 4 : Quelles sont les fonctions pour lesquelles la vacance est plus forte (par exemple enseignants…) ?",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Question 5 : Votre structure a-t-elle mis en place des outils d’évaluation des besoins, pourvus ou non, en matière de logements de ses agents dans les DROM ?",
        "description": "o\tOUI/ NON\r\nSi oui : \r\no\tBesoin pourvus (données chiffrées)\r\no\tBesoins non pourvus (données non chiffrées)\r\no\tEléments qualitatifs de bilan (s’il en existe)\r\n",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Question 6 : Quelles sont les trois principales attentes des agents lorsqu’ils doivent rejoindre une affectation dans les DROM ?",
        "description": "o\tUn guichet unique pour être accompagnés dans leurs démarches d’arrivée et d’installation \r\no\tDes aides financières au logement (aides à l’installation, prise en charge des frais d’agence ou d’une partie du montant du loyer)\r\no\tLes aides au déménagement\r\no\tUn dispositif de cautionnement gratuit\r\no\tDes offres diversifiées et accessibles\r\no\tLa proximité entre le lieu d’affectation et la résidence familiale\r\no\tLa proximité des services publics ou privés (commerces, crèche, école)\r\no\tLa sécurité \r\no\tL’emploi du conjoint\r\no\tAutre (préciser) :\r\n",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Question 7 : Lorsque l’agent refuse une mobilité qui lui est proposée, quels sont les principaux motifs invoqués ?  (Plusieurs choix possibles)",
        "description": "Les freins liés au logement :\r\no\tLes difficultés à trouver un logement sur place\r\no\tL’insuffisance de l’offre de logement à loyers sociaux ou très sociaux\r\no\tLe coût du logement, la cherté des loyers\r\nLes autres freins :\r\no\tLes difficultés liées au travail du conjoint\r\no\tLa baisse du pouvoir d’achat et le coût de la vie \r\no\tLa difficulté à scolariser les enfants\r\no\tLa localisation défavorable du logement. Préciser pourquoi : problème d’accessibilité (absence ou insuffisance de transports publics…), d’insécurité\r\no\tInsuffisance de certains services : santé, offre culturelle ou de loisirs…\r\no\tAutres raisons (préciser)\r\n\r\n",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Question 8 : Quels sont les dispositifs proposés par votre administration pour accompagner les agents affectés dans les DROM dans leur recherche de logement ?",
        "description": "o\tDispositif de bourse au logement ou dispositif à finalité équivalente\r\no\tOrientation vers des plateformes existantes comme Immo-fonctionnaire et/ou outre-mer.immo-fonctionnaire\r\no\tExistence d’un accompagnement individuel pour informer et accompagner les agents et leur famille dans leur recherche de logement. Sous quelle forme ? Avec quels outils ?\r\no\tMise à disposition de logement temporaires pour la première installation\r\no\tLocation par l’administration de logements mis ensuite à disposition des agents contre loyer. Si oui, préciser le nombre de logements concernés\r\no\tPrise en charge financière (exemples : frais d’agence, frais de déménagement) \r\no\tMise en œuvre de solutions de cautionnement locatif par l’employeur \r\no\tAutre (préciser) :\r\n",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Question 9 : Votre administration met-elle à disposition des parcelles publiques au profit des territoires et / ou des réserves foncières ?",
        "description": "o\tOUI/NON\r\nSi OUI : \r\no\tQuels acteurs bénéficiaires (organismes de logement social, promoteurs, …) :\r\no\tSi la mise à disposition s’effectue au profit de promoteurs, on enchaîne sur la question 10, sinon sur la question 11.\r\n",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Question 10 : Votre administration a-t-elle mis à disposition des parcelles publiques au profit de promoteurs (publics ou privés) en contrepartie de réservations de logements pour les agents sur une certaine durée (si oui, préciser le nombre d’opérations et la durée des réservations) ?",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Question 11 : Quelles solutions locales, réussies ou non, ont-elles été expérimentées par votre structure en matière de logement des agents publics dans les DROM ?",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Question 12 : Quelles actions concrètes attendez-vous de l’échelon interministériel pour améliorer l’accès au logement des agents publics dans les DROM ?",
        "description": "o\tDynamisation de la coopération au niveau local et inter-versants\r\no\tMise en place d’une offre d’accompagnement plus structurée notamment dans le cadre des mobilités \r\no\tDéveloppement de l’intermédiation locative sociale au profit des agents publics\r\no\tMise en place de conventions de réservations dans le parc social pour un public interministériel\r\no\tMise en place de conventions de réservations dans le parc privé pour un public interministériel\r\no\tDéveloppement d’une offre de logements temporaires\r\no\tAutre (préciser) :\r\n",
        "required": false
      }
    ]
  }
}