{
  "number": 89172,
  "title": "Adhésion à la nouvelle convention Taxis 2024",
  "description": "Cette démarche permet de dématérialiser l'envoi des pièces nécessaires à l'adhésion des Taxis à la nouvelle convention 2024 pour les Taxis déjà conventionnés avec la CPAM du Val-de-Marne.",
  "tags": [

  ],
  "zones": [
    "Ministère de la Santé et de la Prévention"
  ],
  "datePublication": "2024-02-09T12:03:33+01:00",
  "service": {
    "nom": "Pôle Accompagnement des Offreurs de Soins / TSP-Taxis",
    "organisme": "CPAM du Val-de-Marne",
    "typeOrganisme": "autre"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/adhesion-a-la-nouvelle-convention-taxis-2024",
  "dpoUrl": "",
  "noticeUrl": null,
  "siteWebUrl": "https://ameli.fr",
  "cadreJuridiqueUrl": "https://legifrance.fr",
  "logo": {
    "filename": "logo---assurance-maladie-du-val-de-marne.png",
    "checksum": "ajxFhfbGA3A0lEe7nqfqAQ==",
    "byteSize": "21588",
    "contentType": "image/png"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 80,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Contexte",
        "description": "En tant que taxi déjà conventionné avec la CPAM du Val-de-Marne, vous avez adhéré à la convention locale datée du 28/01/2019 pour une entrée en vigueur au 01/02/2019 et ce pour 5 ans soit jusqu'au 31/01/2024.\r\nEn attendant la mise en place d'une nouvelle convention en 2025, une convention transitoire, uniquement pour l'année 2024, a donc été établie reprenant en grande partie les termes de la convention de 2019.\r\nLes forfaits mis en place pour les trajets de moins de 20 km continuent de s'appliquer conformément à l'annexe 3 dite \"tarifaire\" de la convention locale de 2019.\r\nLes seules modifications de la convention 2024 portent sur :\r\n- Une indexation du tarif de référence Assurance Maladie sur l’augmentation des tarifs préfectoraux en 2024 avec un abattement de 30 %, uniquement pour les trajets supérieurs à 20 km pour la CPAM 94 (tarifs préfectoraux non connus à ce jour ; une communication vous sera faite ultérieurement dès réception des éléments) ;\r\n- Une évolution du taux de remise fixée en fonction des taux d’évolution départementaux des dépenses remboursées entre 2022 et 2023 (non connue à ce jour ; une communication vous sera faite ultérieurement dès réception des éléments) ;\r\n- La mise en place éventuelle de mesures complémentaires non tarifaires (exemple : rappeler aux prescripteurs la juste prescription des transports) ;\r\n- Une augmentation du supplément TPMR (transport de personnes à mobilité réduite) qui passe de 20 à 30 euros, à compter du 1er février 2024.\r\n\r\nAinsi, pour assurer la continuité de la prise en charge de vos courses, il est nécessaire que vous adhériez à cette nouvelle convention Taxis 2024.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "1. Votre identification",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "N° d'identification à l'Assurance Maladie",
        "description": "Numéro à 9 chiffres qui vous a été attribué par l'Assurance Maladie lors de votre conventionnement (commençant par 942)",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Autorisation de stationnement (ADS) concernée",
        "description": "Indiquer la commune et le numéro de l'ADS",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Raison sociale",
        "description": "Si exercice en société",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom et prénom du gérant",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom et prénom de l'exploitant",
        "description": "",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "N° téléphone",
        "description": "Il s'agit du numéro de téléphone qui doit apparaître sur la liste des taxis conventionnés diffusée sur ameli.fr.",
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Mail",
        "description": "Veuillez confirmer le mail sur lequel la CPAM peut vous contacter. ",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Disposez-vous d'un macaron pour votre ou vos véhicules Taxi ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Indiquer le numéro de la plaque d'immatriculation du ou des véhicules concerné(s)",
        "description": "",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Entreprise bicéphale Taxis et Ambulances",
        "description": "Le propriétaire de l'entreprise de taxi est-il gérant d'une société d'ambulances ?",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Quel est le nom de la société d'ambulances et le n° d'identification à l'Assurance Maladie ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "2. Documents à consulter",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Convention locale des Taxis communaux du Val-de-Marne avec ses 3 avenants applicable depuis le 1er/02/2019",
        "description": "Vous trouverez ci-dessous la convention locale 2019, avec ses 3 avenants, également disponible sur le site ameli.fr/onglet Professionnels de santé/Taxis conventionnés.\r\nVous pouvez y accéder directement en cliquant ou en copiant le lien ci-après dans votre navigateur internet : https://www.ameli.fr/val-de-marne/taxi-conventionne/textes-reference/convention-nationale-type, descendre à la rubrique \"Près de chez vous\".",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Nouvelle convention nationale 2024",
        "description": "Vous trouverez, ci-dessous, la nouvelle convention nationale 2024 applicable du 1er/02/2024 au 31/01/2025 qui renvoie à la convention locale de 2019.\r\nUne coquille s'est glissée dans la convention 2024, pour prétendre au conventionnement d'un taxi, la durée d'exploitation effective et continue d'une ADS reste bien à 3 ans et non 2 ans.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "3. Pièces justificatives à transmettre",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Bulletin d'adhésion à la convention 2024",
        "description": "A compléter, dater et signer puis à déposer à cet endroit avant le 01/03/2024.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Annexe 1 à compléter",
        "description": "Veuillez compléter l'annexe 1 de la convention.\r\nA noter : le lien créé l'année dernière pour le dépôt de l'Annexe 1 sera supprimé.\r\n\r\nSi votre véhicule est  équipé TPMR ou si vous êtes intéressé pour réaliser des transports TPMR, veuillez prendre connaissance des formalités à accomplir sur le site ameli.fr : https://www.ameli.fr/val-de-marne/taxi-conventionne/exercice-professionnel/prise-charge-transport/supplement-forfaitaire-tpmr-cahier-des-charges\r\nLes documents sont à adresser à : rps-ts.cpam-val-de-marne@assurance-maladie.fr\r\n",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Attestation Urssaf selon laquelle l'entreprise de taxi est à jour du règlement de ses cotisations sociales",
        "description": "Joindre une attestation URSSAF de moins d'un mois.\r\nSi vous ne percevez aucune rémunération et que vous n'avez pas de salarié, joindre une attestation sur l'honneur précisant ces 2 éléments.\r\n\r\nVous pouvez obtenir cette attestation immédiatement en vous connectant à votre espace cotisant Urssaf et si ce n'est pas le cas, en adressant un mail à l'Urssaf via votre espace cotisant.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Validation de la démarche",
        "description": null,
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je certifie sur l'honneur l'exactitude des renseignements figurant dans le présent formulaire.",
        "description": "",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "J'ai bien noté que la présente démarche ne me dispense pas d'informer la caisse primaire d'assurance maladie du Val-de-Marne de toute modification des mentions figurant dans l'annexe 1 dans les 30 jours calendaires suivant le premier jour du changement effectif en joignant les justificatifs correspondants (article 4 alinéa 2 de la convention locale destinée à organiser le rapports entre les entreprises de taxis et la caisse primaire d'assurance maladie du Val-de-Marne).",
        "description": "Si la modification ne porte que sur un changement provisoire du véhicule ou du conducteur pour une durée inférieure à 30 jours calendaires, l'entreprise n'est pas tenue à cette obligation d'informer la caisse mais elle tient ces informations, ainsi que leurs justificatifs, à la disposition de la caisse en cas de contrôle.",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je m'engage à respecter les obligations conventionnelles figurant dans la convention locale des taxis communaux du Val-de-Marne",
        "description": "Conformément à l'article 4 de la convention locale des taxis communaux du Val-de-Marne, vous vous engagez en tant que taxi à transmettre, avant le 31 janvier de chaque année civile, à la CPAM du Val-de-Marne via l'adresse mail suivante : rps-ts.cpam-val-de-marne@assurance-maladie.fr, les annexes 1  et annexe 1 (suite) actualisées présentes dans la convention.\r\nDe même, avant le 30 juin de chaque année civile, vous vous engagez à transmettre à la CPAM du Val-de-Marne, l'attestation selon laquelle l'entreprise de taxi conventionnée est à jour du règlement de ses cotisations sociales auprès de l'URSSAF.\r\nA défaut, vous vous exposez à une suspension de votre conventionnement.",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "J’accepte que la CPAM du Val-de-Marne m’adresse les informations professionnelles me concernant à l’adresse email renseignée ci-dessus, et déclare être pleinement informé(e) par ce biais des modalités d’exercice du droit d’accès, de rectification ou de suppression de mes coordonnées.",
        "description": "Cette information nominative est exclusivement à l’usage de la CPAM et ne peut être communiquée à des tiers.",
        "required": true
      }
    ]
  }
}