{
  "number": 89314,
  "title": "Appel à projets 2024-2025 pour le déploiement des cordées de la réussite en Ile-de-France",
  "description": "Date limite pour le dépôt des dossiers dans le cadre du présent appel à projets : 30/05/2024 \r\nLes projets concerneront l’année scolaire 2024-2025 et se dérouleront entre septembre 2024 et juin 2025.\r\n\r\nAucune demande de financement déposée après la date du 30/05/2024 ne sera instruite.\r\n\r\nAnnexes :\r\n           1 - Schéma récapitulatif pour la création, le financement, le suivi et le bilan d’un projet de cordée \r\n           2 - Modalités de dépôt des dossiers sur la plateforme « Démarches simplifiées »\r\n   3 - Procédure de saisie sur la plateforme Dauphin (pour les projets qui concernent la politique de la ville)\r\n\r\n\r\nToutes les informations liées au dispositif « cordées de la réussite » (cartographie des têtes de cordées, actualités, ressources type charte du dispositif, modèle de convention, lettre de mission du référent, publics cibles, types d’actions…) sont à retrouver sur les sites suivants : https://www.cordeesdelareussite.fr/ \r\n\r\net les sites académiques :\r\n-\tAcadémie de Versailles : https://www.ac-versailles.fr/les-cordees-de-la-reussite-122864\r\n-\tAcadémie de Créteil : https://www.ac-creteil.fr/les-cordees-de-la-reussite-121633\r\n-\tAcadémie de Paris : https://pia.ac-paris.fr/portail/jcms/p1_2303429/accueil\r\n\r\n\r\nI.\tPRÉSENTATION DES CORDÉES DE LA RÉUSSITE \r\n\r\n\r\nL’objectif des cordées de la réussite est de créer un continuum d’accompagnement de la classe de 4ème au lycée et jusqu’à l’enseignement supérieur pour les collégiens et lycéens issus de milieux modestes. Il s’agit par ailleurs d’accompagner les transformations liées à la réforme du lycée d’enseignement général et technologique, à la revalorisation de la voie professionnelle ainsi que celles liées à la loi relative à l’orientation et la réussite des étudiants.\r\nUne cordée de la réussite repose sur un partenariat qui implique nécessairement la co-construction du projet entre, d’une part, une « tête de cordée » qui peut être un établissement d’enseignement supérieur (grandes écoles, universités, écoles de la fonction publique) ou un lycée comportant une CPGE ou une STS (y compris  au sein d’un campus des métiers et des qualifications) et, d’autre part, des établissements dits « encordés » (collèges, lycées de la voie générale, technologique ou professionnelle). \r\nSeules les têtes de cordées peuvent déposer un dossier dans le cadre du présent appel à projets (un dossier déposé pour chaque projet de cordée). Le projet peut avoir une envergure interdépartementale ou interacadémique.\r\n\r\n- Les publics cibles\r\n\r\nCe dispositif, ouvert à toutes et tous dès la classe de 4ème jusqu’en enseignement supérieur, a pour ambition de s’adresser à des collégiens, prioritairement en éducation prioritaire et quartiers prioritaires de la politique de la ville, en zone rurale et isolée et des lycéens en voie professionnelle dans les établissements encordés qui, en raison de leur origine sociale ou territoriale, brident leur ambition scolaire ou ne disposent pas de clés pour s’engager avec succès dans une poursuite d’études.                                    \r\n\r\nL’identification des candidats bénéficiaires ne doit pas cibler seulement les élèves les plus brillants scolairement. Le dispositif doit par ailleurs être pleinement inclusif à l’égard des élèves en situation de handicap.\r\n\r\n- La nature des actions\r\n\r\nLes projets mis en œuvre dans le cadre des cordées de la réussite se traduisent par le déploiement d’un programme d’actions permettant le changement des représentations et la lutte contre les idées reçues relatives à l’orientation scolaire et professionnelle. Ces actions se dérouleront sur toute l’année scolaire au bénéfice des élèves des collèges ou lycées partenaires. Elles prendront la forme :  \r\n-\td’actions d’accompagnement à l’orientation, par exemple via des présentations de métiers ou de filières d’études, la promotion de la mixité femmes-hommes dans les champs de formation ou professionnels ou des visites d’établissements d’enseignement supérieur ;\r\n-\td’actions de tutorat et/ou de mentorat, qui se définissent comme des actions mises en œuvre pour permettre un suivi individualisé des élèves au travers de séances d’accompagnement individuelles ou collectives (deux ou trois élèves par tuteur environ) ;\r\n-\td’actions éducatives, telles que l’accompagnement scolaire et méthodologique, la mise en œuvre de projets citoyens et sportifs, d’actions en direction des familles…Pour l’année 2023-2024, des actions en lien et sur le thème des Jeux Olympiques et Paralympiques pourront être recherchées et privilégiées ;\r\n-\td’actions d’ouverture sociale et culturelle, pour l’année 2023-2024, des actions en lien et sur le thème des Jeux Olympiques et Paralympiques pourront être recherchées et privilégiées ;\r\n-\td’actions favorisant la continuité des parcours, qui assurent un continuum d’accompagnement de la classe de 4ème au lycée et jusqu’à l’enseignement supérieur.\r\n\r\n- La construction du projet (en amont du dépôt du dossier)\r\n\r\nEn termes de méthodologie, les projets devront impérativement se baser sur :\r\n1.\tUn diagnostic territorial de départ avec des partenaires locaux pour appuyer le lancement du projet avec l’explicitation des objectifs visés et l’identification des élèves bénéficiaires. Une attention particulière sera donnée aux projets impliquant un travail renforcé avec les partenaires locaux et mettant en œuvre des projets structurants et mutualisés.\r\n2.\tDes actions co-construites entre la tête de cordées et les établissements encordés à partir du diagnostic établi. Le projet doit tenir compte des besoins des élèves des établissements encordés d’une part et des ressources des têtes de cordées d’autre part.\r\n3.\tUne procédure d’autoévaluation pour mettre en perspective les effets et les bénéfices du projet mené.\r\nDans le cadre d’une reconduction, les projets devront s’appuyer sur un bilan argumenté des actions mises en œuvre l’année scolaire précédente, tenant compte des axes d’amélioration identifiés et communiqués.\r\n\r\nII.\tENGAGEMENT DES TETES DE CORDEES ET DES ETALISSEMENTS ENCORDES\r\n\r\n-\tLes têtes de cordées qui déposent un projet s’engagent à :\r\n* Co-construire le projet avec les établissements encordés en définissant les actions au regard des parcours des élèves et de leurs besoins, en amont du dépôt du dossier ;\r\n* Organiser un comité de pilotage avec les établissements encordés et les partenaires, en s’appuyant sur le chef d’établissement et le référent cordée des établissements encordés ;\r\n* Réaliser un bilan en fin d’année, partagé avec les établissements encordés dans le cadre du comité de pilotage, et le transmettre aux financeurs concernés (cf partie IV) ;\r\n* Pour les projets qui relèvent de la politique de la ville, informer les délégués du préfet du territoire (et les pilotes des cités éducatives si concernés) et les associer à la mise en œuvre du projet, en lien avec les partenaires locaux.\r\n\r\n-\tLes chefs des établissements des collèges et lycées encordés auront, de leur côté, à :\r\n* Transmettre à la tête de cordée toutes les données utiles et chiffrées dans la pièce jointe 1 « données établissements encordés » et la pièce jointe 3 « financement », au plus tôt et avant la clôture de l’appel à projets ;\r\n* Désigner un ou des référents « cordées de la réussite », interlocuteur(s) du référent tête de cordée, sous couvert du chef d’établissement ;\r\n* Communiquer à l’établissement tête de cordée la convention de partenariat (votée en conseil d’administration) signée par les différentes parties ainsi que la liste des élèves bénéficiaires concernés, tagués dans SIECLE ;\r\n* Informer régulièrement et associer les familles aux actions mises en place dans le cadre de ce dispositif.\r\n\r\n\r\nIII.\tBILAN DES ACTIONS ENGAGEES \r\n\r\n- Dans tous les cas :\r\nLes têtes de cordées financées dans le cadre de l’AAP 2024-2025 devront justifier leur financement via un bilan de leur action (incluant un bilan budgétaire établi en lien avec le service comptabilité / l’agent comptable de l’établissement). Un bilan global sera établi par la tête de cordée sous la coordination du référent et en lien avec les établissements encordés et transmis aux financeurs.\r\n\r\n- Dans le cas d’un renouvellement du projet lors de la prochaine campagne :\r\nEn cas de demande de renouvellement du dispositif, un bilan obligatoire (inclus dans le formulaire Démarches simplifiées) doit être transmis au moment du dépôt de la nouvelle demande de financement, ainsi que les axes d’amélioration identifiés pour la prochaine année scolaire.\r\n\r\nA la fin de l’année scolaire, un compte-rendu financier doit être transmis à la Préfecture de région pour les dossiers financés au titre de la politique de la ville (via la plateforme Dauphin : https://usager-dauphin.cget.gouv.fr) et au Conseil régional pour les dossiers concernés.\r\n\r\nSi la tête de cordée ne reconduit pas le projet, elle doit justifier dans un bilan les actions réalisées jusqu’à 6 mois après la fin du dispositif et au plus tard au 31 décembre 2025. Le bilan doit être transmis aux administrations concernées :\r\n-\tA la Préfecture de région via la plateforme Dauphin pour les dossiers financés au titre de la politique de la ville ;\r\n-\tAux référents académiques Cordées de la réussite via le formulaire disponible sur le site internet de chaque académie ;\r\n-\tAu Conseil régional au moment de la demande de versement du solde de la subvention pour les dossiers concernés.\r\n\r\n\r\nIV.\tRépondre à l’appel à projets 2024-2025 pour le déploiement des cordées de la réussite en                                  Île-de-France\r\n\r\nDÉPOT DE DOSSIER ET DE DEMANDE DE FINANCEMENT : procédure et calendrier\r\nÉtape 1 : Dépôt des dossiers et critères de financement pour chaque institution (1er mars 2024 – 30 mai 2024)\r\n1.1 - Dépôt obligatoire sur la plateforme « Démarches simplifiées » : \r\nToutes les têtes de cordées doivent déposer un projet par cordée sur la plateforme « Démarches simplifiées » (voir procédure détaillée en annexe 2), chaque année, même lorsqu’il s’agit d’une reconduction du projet avec les mêmes établissements encordés ainsi qu’en l’absence de demande de financement.\r\nLors de ce dépôt, la structure précisera quel(s) financeur(s) sont sollicités pour soutenir le projet de cordée. La pièce-jointe 1 « Budget prévisionnel » et la pièce-jointe 2 « Demande de financement MENJS-MESR » devront être déposées sur la plateforme.\r\n1.2 : Dépôt de la demande de financement auprès des co-financeurs le cas échéant\r\nDeux autres dépôts sont nécessaires pour les demandes de financement adressées au Conseil Régional et à la Préfecture de région : \r\n* Pour les demandes adressées au Conseil Régional : un dépôt est nécessaire en parallèle sur la plateforme « Mes Démarches Région » : https://mesdemarches.iledefrance.fr/ \r\n* Pour les demandes adressées à la Préfecture de région (procédure de dépôt en annexe 3) : un dépôt est nécessaire en parallèle sur la plateforme Dauphin : https://usager-dauphin.cget.gouv.fr\r\n\r\nCritères de financement pour chaque institution\r\nLa part des financements sollicités auprès des services de l'Etat ne peut dépasser 80 % du budget global du projet. Les cofinancements (dont les ressources propres) sont nécessaires pour la réalisation du projet.\r\n\r\nRectorats :\r\n\r\nCrédits MESR (BOP 231) :\r\n-\tStructures pouvant bénéficier d’un financement : têtes de cordées étant des établissements d’enseignement supérieur, dont les lycées disposant de formations post bac.\r\nCrédits MENJS (BOP 141) :\r\n-\tStructures pouvant bénéficier d’un financement : établissements publics du secondaire (encordés ou têtes de cordées). \r\nNous rappelons, ci-dessous, l'utilisation des crédits alloués :\r\n-      Crédits du programme 231 « vie étudiante » : défraiement des frais de transport des tuteurs étudiants, subventions aux associations qui interviennent auprès des tuteurs (recrutement, formation), financement des événements organisés dans le cadre de la cordée de la réussite et indemnisation des coordonnateurs référents des établissements du supérieur, hors CPGE et STS.\r\n\r\n-      Crédits pédagogiques du programme 141 « enseignement scolaire public du second degré » destinés à soutenir les actions organisées par les EPLE encordés dans le cadre des cordées de la réussite : frais liés aux sorties des élèves, frais de déplacement des élèves et des accompagnateurs, fonctionnement divers pour les élèves, subventions aux associations qui interviennent dans les EPLE encordés.\r\n \r\nIl appartient aux têtes de cordées et aux EPLE encordés de mutualiser les moyens humains, financiers et matériels pour assurer le bon fonctionnement de la cordée dans le respect de la convention signée entre les différentes parties et la répartition des charges définies par l'utilisation des moyens financiers alloués.\r\nLes têtes de cordées devront tenir à disposition des référents académiques les conventions de partenariat établies.\r\n\r\n\r\nRégion Île-de-France (crédits accès à l’enseignement supérieur)\r\n\r\n-\tStructures pouvant solliciter un financement : têtes de cordées.\r\n-\tCiblage du public : actions uniquement à destination des élèves scolarisés au sein de lycées publics ou privés sous contrat, et lycées agricoles.\r\nPriorité sera donnée aux filières Bac Pro et BTS, ainsi qu’aux lycées ruraux.\r\n \r\n-\tFinancement sous forme de subvention, à hauteur de 80% maximum des dépenses éligibles, calculées sur la base du budget prévisionnel de l'action présentée par la structure demandeuse. Le versement de la subvention se fait sur demande d’acompte et/ou solde, accompagnée d’un état des dépenses effectivement réalisées. Le taux d’intervention régionale sera appliqué sur le budget global du projet. En cas de budget réalisé inférieur au budget prévisionnel soumis lors du dépôt de la demande, le versement de la subvention sera calculé sur les dépenses réelles.\r\n \r\n-\tMontant minimal de la subvention régionale : 5 000 € (montant maximum : 40 000 €). \r\nUn même bénéficiaire peut porter plusieurs projets ou cordée(s) dans la limite de 120.000€ par structure et par an pour l'ensemble des projets).\r\n \r\nAttention : Depuis 2016, la Région facilite la recherche de stage et d'alternance des jeunes et leur accès au marché du travail. Pour cela, tout bénéficiaire d’une subvention régionale doit diffuser sur stages.iledefrance.fr au moins 1 offre de stage ou contrat de travail en alternance (apprentissage ou professionnalisation), pour une période de 2 mois minimum.\r\nPlus d’infos sur : https://www.iledefrance.fr/toutes-les-actualites/trouver-un-stage-en-ile-de-france-comment-deposer-une-offre-de-stage-ou-dalternance-suite-une-subvention-de-la-region\r\n\r\nPréfecture de région Île-de-France (crédits politique de la ville BOP 147)\r\n\r\n-\tStructure pouvant solliciter un financement : têtes de cordées.\r\n-\tMontant minimal de la subvention de la préfecture de région : 2 000 € \r\n-\tCiblage du public : Au moins 60% des jeunes accompagnés dans le cadre des projets subventionnés doivent habiter en quartiers prioritaires de la politique de la ville (Liste des QPV sur le site sigville : https://sig.ville.gouv.fr/) ou être scolarisés en éducation prioritaire (REP / REP +) ou dans un établissement situé en QPV ou appartenant à une cité éducative (Liste des cités éducatives disponible sur le site : https://www.citeseducatives.fr/les-cites-labellisees/la-liste-des-cites-educatives).\r\nLes projets doivent être pensés en partenariat avec les acteurs de la politique de la ville (délégués du Préfet, associations, collectivités locales), notamment dans le cadre des contrats de ville                           « Engagements Quartiers 2030 ». Pour les projets qui sont implantés dans une cité éducative, les pilotes des cités éducatives doivent également être associés à la mise en œuvre de la cordée. Pour les projets de cordées qui sont déjà financés par la cité éducative, un dossier doit également être déposé sur la plateforme Démarches simplifiées. \r\nPour toute information complémentaire ou recherche de contacts, vous pouvez écrire à :                                  pref-mission-ville@paris.gouv.fr \r\n\r\n\r\nÉtape 2 : Instruction et validation des projets (juin - août 2024)\r\nLes dossiers déposés sur la plateforme « Démarches simplifiées » seront instruits par les financeurs à qui la demande a été adressée. Un comité de pilotage régional composé de représentants de la région académique et des académies, de la préfecture de région et du conseil régional, se réunira fin juin pour valider les dossiers en vérifiant le respect des critères de l’appel à projets et le renseignement détaillé du bilan. La suite de la demande sera notifiée par mail aux responsables administratifs précisés dans le dossier.\r\n\r\n\r\nÉtape 3 : Financement et notification (septembre – novembre 2024)\r\nAu cours du premier trimestre de l’année scolaire, chaque financeur notifie les têtes de cordée (ainsi que les établissements encordés pour le BOP 141 uniquement) des suites réservées à leur demande de financement.\r\n\r\n\r\n\r\n\r\n\r\n\r\n",
  "tags": [

  ],
  "zones": [
    "Ministère de l'Éducation nationale et de la Jeunesse",
    "Ministère de l'Intérieur et des Outre-mer"
  ],
  "datePublication": "2024-06-05T15:20:23+02:00",
  "service": {
    "nom": "Mission Ville",
    "organisme": "Préfecture de région IDF",
    "typeOrganisme": "service_deconcentre_de_l_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/aap-cordees2024-2025-idf",
  "dpoUrl": "",
  "noticeUrl": null,
  "siteWebUrl": "https://www.prefectures-regions.gouv.fr/ile-de-france",
  "cadreJuridiqueUrl": "https://www.cordeesdelareussite.fr/",
  "logo": {
    "filename": "2021_cordéesdelareussite_logo.jpg",
    "checksum": "AeALlUFW2446yo6ELR1nCg==",
    "byteSize": "85359",
    "contentType": "image/jpeg"
  },
  "notice": {
    "filename": "Annexe 2 - Procédure de dépôt sur Démarches simplifiées.pdf",
    "checksum": "tGfc65BXYx5HP9yVviuoog==",
    "byteSize": "707159",
    "contentType": "application/pdf"
  },
  "deliberation": {
    "filename": "2020-07-21 - Instruction Cordées de la réussite MENJS MESRI ANCT.pdf",
    "checksum": "LpboNLyGW0EM1blpaA58dQ==",
    "byteSize": "4188494",
    "contentType": "application/pdf"
  },
  "dossiersCount": 142,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "1. Informations générales",
        "description": null,
        "required": false
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Demande de financement 2024-2025 adressée à : (plusieurs réponses possibles)",
        "description": "",
        "required": true,
        "options": [
          "La Préfecture de région",
          "Le Rectorat de Créteil",
          "Le Rectorat de Paris",
          "Le Rectorat de Versailles",
          "Le Conseil Régional"
        ]
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Dénomination de la cordée",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom de l'établissement tête de cordée",
        "description": null,
        "required": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Type d'établissement",
        "description": null,
        "required": true,
        "options": [
          "Université",
          "IUT",
          "École",
          "Lycée général et technologique avec CPGE",
          "Lycée général et technologique avec STS",
          "Lycée professionnel",
          "Lycée agricole",
          "Collège"
        ],
        "otherOption": false
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "Adresse de l'établissement",
        "description": null,
        "required": true
      },
      {
        "__typename": "DepartementChampDescriptor",
        "label": "Département de la tête de cordée",
        "description": "",
        "required": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Académie de la tête de cordée",
        "description": null,
        "required": true,
        "options": [
          "Académie de Créteil",
          "Académie de Paris",
          "Académie de Versailles"
        ],
        "otherOption": false
      },
      {
        "__typename": "NumberChampDescriptor",
        "label": "Numéro UAI - RNE",
        "description": null,
        "required": true
      },
      {
        "__typename": "SiretChampDescriptor",
        "label": "Numéro de SIRET",
        "description": null,
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Reconduction d'une action réalisée en 2023-2024",
        "description": "Projet déjà financé en 2023-24 : \"oui\" \r\n\r\nNouvelle action 2024-25 : \"non\".\r\n",
        "required": true
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Département(s) des établissements encordés",
        "description": "Plusieurs choix possibles. Indiquer le ou les département(s) des établissements encordés.",
        "required": true,
        "options": [
          "75",
          "77",
          "78",
          "91",
          "92",
          "93",
          "94",
          "95"
        ]
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "2. Modalités de co construction du projet",
        "description": null,
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Merci d'indiquer si le projet a été co-construit entre la tête de cordée et les établissements encordés.",
        "description": "La co-construction du projet repose sur un diagnostic partagé, des réunions régulières, une information réciproque des parties, un bilan partagé en fin d'année... Cet indicateur est primordial et sera évalué lors du bilan de l'action.",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "3. Objectifs du projet",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Quel est le diagnostic territorial de départ? ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Quels sont les programmes d’actions envisagés (actions d’accompagnement à l’orientation, actions de tutorat/mentorat, actions d’ouverture culturelle et sociales, actions éducatives, actions favorisant la continuité des parcours ?)",
        "description": "- Les actions d’accompagnement à l’orientation font référence à des actions dédiées à la cordée pour accompagner les bénéficiaires dans leur parcours d’orientation. Par exemple via des présentations de métiers ou de filières d’études, la promotion de la mixité femme-homme dans les champs de formation ou professionnels ou des visites d’établissements d’enseignement supérieur.\n\n- Les actions de tutorat et/ou de mentorat se définissent comme des actions mises en œuvre pour permettre un suivi individualisé des élèves au travers de séances d’accompagnement individuelles ou collectives (deux ou trois élèves par tuteur environ) \n\n- Les activités d’ouverture culturelle et sociale peuvent porter sur la culture générale, l’éducation artistique et culturelle, le domaine scientifique et technique, la pratique des langues, le numérique, la pratique sportive…\n\n- Les actions éducatives font référence à des actions telles que l’accompagnement scolaire et méthodologique, la mise en œuvre de projets citoyens et sportifs, d’actions en direction des familles… \n\n- Les actions favorisant la continuité des parcours assurent un continuum d’accompagnement de la classe de 4ème au lycée et jusqu’à l’enseignement supérieur.\n",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Informations liées aux actions (toutes actions confondues)",
        "description": "",
        "required": false
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Préciser les voies concernées par ces actions",
        "description": "",
        "required": true,
        "options": [
          "Voie générale",
          "Voie technologique",
          "Voie professionnelle",
          "Collège"
        ]
      },
      {
        "__typename": "NumberChampDescriptor",
        "label": "Nombre total de bénéficiaires prévus toutes actions confondues",
        "description": "",
        "required": true
      },
      {
        "__typename": "NumberChampDescriptor",
        "label": "Dont nombre de filles",
        "description": "",
        "required": true
      },
      {
        "__typename": "NumberChampDescriptor",
        "label": "Nombre de collégiens concernés toutes actions confondues",
        "description": "",
        "required": true
      },
      {
        "__typename": "NumberChampDescriptor",
        "label": "Nombre de lycéens concernés toutes actions confondues",
        "description": "",
        "required": true
      },
      {
        "__typename": "NumberChampDescriptor",
        "label": "Nombre de bénéficiaires issus des quartiers prioritaires de la politique de la ville (ou scolarisés dans un établissement situé en QPV / REP / REP + / cité éducative) toutes actions confondues",
        "description": "Liste des QPV sur le site sigville : https://sig.ville.gouv.fr\r\nListe des cités éducatives disponible sur le site : https://www.citeseducatives.fr/les-cites-labellisees/la-liste-des-cites-educatives",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Préciser si un autre public est concerné par ce type d'action (hors collégiens et lycéens). Le cas échéant, décrire le public et le nombre de bénéficiaires.",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "ACTIONS DE TUTORAT ET/OU DE MENTORAT",
        "description": "",
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Mise en oeuvre d'actions de tutorat et/ou de mentorat dans le cadre du projet ?",
        "description": "",
        "required": true,
        "options": [
          "Oui - tutorat individuel",
          "Oui - tutorat en petits groupes de 2 ou 3 élèves par tuteur",
          "Oui - tutorat collectif (plus de 3 élèves par tuteur)",
          "Oui - mentorat",
          "Non- pas d'action de tutorat ni de mentorat"
        ],
        "otherOption": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Décrire les actions de tutorat et/ou de mentorat envisagées. A titre d'exemples : fréquence des séances proposées, périodicité, tutorat individualisé ou petit collectif*, lieu du tutorat, niveau des classes concernées, compétences travaillées, objectif visé, actions de formation des tuteurs/trices et modalité de valorisation…",
        "description": "Actions mises en œuvre pour permettre un suivi individualisé des élèves au travers de séances d’accompagnement individuelles ou collectives (deux ou trois élèves par tuteur environ).",
        "required": false
      },
      {
        "__typename": "NumberChampDescriptor",
        "label": "Nombre de tuteurs",
        "description": null,
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Préciser le statut des tuteurs",
        "description": "",
        "required": false,
        "options": [
          "Étudiant",
          "Professionnel"
        ],
        "otherOption": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Indiquer si une formation des tuteurs est prévue, et préciser sous quel format ?",
        "description": null,
        "required": false
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Nombre d'heures de tutorat prévues au minimum par jeune dans le cadre de votre action et par an",
        "description": "",
        "required": false
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Préciser les voies concernées par les actions de tutorat/mentorat",
        "description": "",
        "required": false,
        "options": [
          "Voie générale",
          "Voie technologique",
          "Voie professionnelle",
          "Collège"
        ]
      },
      {
        "__typename": "NumberChampDescriptor",
        "label": "Nombre total de bénéficiaires prévus pour les actions de tutorat/mentorat",
        "description": null,
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "4. Structures partenaires du projet",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "LYCEES ET COLLEGES ENCORDES",
        "description": "Informations à compléter concernant les partenariats avec les lycées et collèges \"sources\" ou \"encordés\".",
        "required": false
      },
      {
        "__typename": "NumberChampDescriptor",
        "label": "Nombre total d'établissements encordés",
        "description": "Préciser le nombre de lycées et de collèges \"sources\" ou \"encordés\" ",
        "required": true
      },
      {
        "__typename": "NumberChampDescriptor",
        "label": "Dont nombre d’établissements en  cité éducative",
        "description": "Préciser le nombre de lycées et de collèges \"sources\" ou \"encordés\"  situés en cité éducative",
        "required": true
      },
      {
        "__typename": "NumberChampDescriptor",
        "label": "Dont nombre d'établissements en REP/ REP +/ QPV",
        "description": "Préciser le nombre de lycées et de collèges \"sources\" ou \"encordés\"  situés en REP/ REP + ou QPV",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Liste des lycées et collèges encordés relevant de l'Académie de Paris",
        "description": "La tête de cordée est en charge de centraliser les informations liées aux établissements encordés et doit renseigner ici la liste de l'ensemble des établissements encordés de l'AC Paris sous le format suivant :\r\n- Type d’établissement / Nom de l'établissement encordé / ville / département / numéro UAI",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Liste des lycées et collèges encordés relevant de l'Académie de Versailles",
        "description": "La tête de cordée est en charge de centraliser les informations liées aux établissements encordés et doit renseigner ici la liste de l'ensemble des établissements encordés de l'AC Versailles sous le format suivant :\r\n- Type d’établissement / Nom de l'établissement encordé / ville / département / numéro UAI",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Liste des lycées et collèges encordés relevant de l'Académie de Créteil",
        "description": "La tête de cordée est en charge de centraliser les informations liées aux établissements encordés et doit renseigner ici la liste de l'ensemble des établissements encordés de l'AC Créteil sous le format suivant :\r\n- Type d’établissement / Nom de l'établissement encordé / ville / département / numéro UAI",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "AUTRES STRUCTURES PARTENAIRES",
        "description": "Informations à compléter si vous avez des partenariats avec d'autres structures dans le cadre de votre projet.\r\nPour les cordées qui relèvent de la politique de la ville, les projets doivent être pensés en partenariat avec les acteurs de la politique de la ville (délégués du Préfet, associations, collectivités locales), notamment dans le cadre des contrats de ville  « Engagements Quartiers 2030 ». Pour les projets qui sont implantés dans une cité éducative, les pilotes des cités éducatives doivent également être associés à la mise en œuvre de la cordée. Pour les projets cordées qui sont déjà financés par la cité éducative, un dossier doit également être déposé sur « Démarches simplifiées ». Pour toute information complémentaire ou recherche de contacts, vous pouvez écrire à : pref-mission-ville@paris.gouv.fr",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Avez-vous des partenariats avec d'autres structures?",
        "description": "Si oui, merci de préciser : nom de la structure / statut : associations, villes, entreprises, autres",
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Avez-vous prévu de reverser la totalité ou une partie de votre financement à un partenaire dans le cadre de votre action ?",
        "description": "Attention, dans le cas d'un reversement d'une partie du financement à une autre structure, il est important que ce montant ne représente pas la majorité du financement (une convention financière avec la structure partenaire doit être établie et être tenue à disposition de  l'administration).",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "5. Suivi des élèves et évaluation du projet pour l'année 2024-2025",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Quelle est la méthode d’évaluation choisie pour mesurer l’impact du projet ?",
        "description": "Merci de décrire ici quelle est la méthode d'évaluation envisagée pour mesurer l'impact du projet sur le parcours des bénéficiaires, d’un point de vue quantitatif et qualitatif, mais aussi les partenaires et la dynamique du territoire. ",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Quels sont les critères d’évaluation établis pour mesurer les impacts directs de votre action ?",
        "description": "Rappel des impacts à prendre en compte :\r\n-\tImpacts directs sur le dispositif : taux de présence / absentéisme aux séances de tutorat, taux d’abandon en cours d’année (et dans ce cas le motif d’abandon), taux de satisfaction auprès des élèves/tuteurs/partenaires.\r\n\r\n-\tImpacts sur les parcours des jeunes : prévention du décrochage scolaire, prévention des violences scolaires, amélioration des résultats scolaires, diversification des choix scolaires/professionnels, stimulation de l’ouverture au monde et de l’émancipation.\r\n\r\n-\tImpacts sur les territoires : impacts sur le projet de territoire (dont notamment sur les dynamiques des cités éducatives), sur les enjeux de la politique de la ville en termes de décloisonnement des acteurs et des populations (comment est favorisé leur accès aux dispositifs de droit commun ?).\r\n",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "6. Moyens humains",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Combien de personnes sont mobilisées sur le projet (personnel, bénévole, service civique, intervenant extérieur, autre...). Préciser si possible, la durée d'intervention de tous les intervenants (ponctuel, fréquent, sur toute la durée du projet...)",
        "description": null,
        "required": true
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Référent administratif / interlocuteur en charge du dossier (envoi des notifications de financement)",
        "description": "",
        "required": true,
        "champDescriptors": [
          {
            "__typename": "TextChampDescriptor",
            "label": "Nom",
            "description": null,
            "required": true
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "Fonction",
            "description": null,
            "required": true
          },
          {
            "__typename": "PhoneChampDescriptor",
            "label": "Numéro de téléphone",
            "description": null,
            "required": true
          },
          {
            "__typename": "EmailChampDescriptor",
            "label": "Adresse mail",
            "description": null,
            "required": true
          }
        ]
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Référent pédagogique",
        "description": "Peut être le même que le référent administratif.",
        "required": true,
        "champDescriptors": [
          {
            "__typename": "TextChampDescriptor",
            "label": "Nom",
            "description": null,
            "required": true
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "Fonction",
            "description": null,
            "required": true
          },
          {
            "__typename": "PhoneChampDescriptor",
            "label": "Numéro de téléphone",
            "description": null,
            "required": true
          },
          {
            "__typename": "EmailChampDescriptor",
            "label": "Adresse mail",
            "description": null,
            "required": true
          }
        ]
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "7. Moyens financiers",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Compléter le budget prévisionnel afin de préciser la nature des dépenses envisagées en lien avec les actions du projet pédagogique, ainsi que la nature et le montant des financements.",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Budget prévisionnel de l'action",
        "description": null,
        "required": true
      },
      {
        "__typename": "NumberChampDescriptor",
        "label": "Montant du financement demandé à la Préfecture de région",
        "description": "Compléter cette partie avec le montant indiqué dans le budget prévisionnel, seulement dans le cas d'une demande de financement à la Préfecture de région (dans le cas contraire ne pas compléter)\r\n\r\nPour les demandes adressées à la Préfecture de région : un dépôt est nécessaire en parallèle sur la plateforme Dauphin : https://usager-dauphin.cget.gouv.fr (plateforme ouverte du 1er mars au 30 mai 2024)",
        "required": false
      },
      {
        "__typename": "NumberChampDescriptor",
        "label": "Montant du financement demandé à l'Education Nationale",
        "description": "Compléter cette partie avec le montant indiqué dans le budget prévisionnel, seulement dans le cas d'une demande de financement à l’Éducation Nationale (dans le cas contraire ne pas compléter).\n\nRappel : le montant des financements demandés au MEN sera versé aux établissements encordés (EPLE) et non à la tête de cordée.",
        "required": false
      },
      {
        "__typename": "NumberChampDescriptor",
        "label": "Montant du financement demandé à l’Enseignement supérieur",
        "description": "Compléter cette partie avec le montant indiqué dans le budget prévisionnel, seulement dans le cas d'une demande de financement à l'Enseignement supérieur (dans le cas contraire ne pas compléter)",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Détail des financements demandés à l'Education Nationale",
        "description": "Pour les demandes adressées à l’Éducation Nationale, merci de retourner le document précisant les financements MEN / MESRI",
        "required": false
      },
      {
        "__typename": "NumberChampDescriptor",
        "label": "Montant du financement demandé au Conseil régional",
        "description": "Compléter cette partie avec le montant indiqué dans le budget prévisionnel, seulement dans le cas d'une demande de financement au Conseil Régional (dans le cas contraire ne pas compléter)\r\n\r\nPour les projets concernant le Conseil Régional, les porteurs doivent en parallèle déposer leur demande sur la plateforme « Mes Démarches  Région »: https://mesdemarches.iledefrance.fr/ (plateforme ouverte du 1er mars au 30 mai 2024) ",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "8. Bilan du projet 2023-2024",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Bilan du projet financé en 2023-2024 (à construire en lien avec les établissements encordés)",
        "description": "Si vous avez été financé dans le cadre de l'appel à projets 2023-2024, merci de compléter la partie ci-dessous qui atteste de la conformité des dépenses effectuées et des actions menées dans le cadre du financement attribué (il s’agit d’un bilan ayant vocation à informer les financeurs de ce qui a été réalisé / annulé, ou qui est en cours de réalisation, et des éventuels reliquats).   Toutes les têtes de cordées doivent renseigner ce bilan sur la base des éléments de bilan transmis par les établissements encordés.   ",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Dénomination de la cordée",
        "description": null,
        "required": false
      },
      {
        "__typename": "NumberChampDescriptor",
        "label": "Montant du financement attribué par la Préfecture de région en 2023-2024",
        "description": "",
        "required": false
      },
      {
        "__typename": "NumberChampDescriptor",
        "label": "Montant du financement attribué par l'Education Nationale en 2023-2024",
        "description": "",
        "required": false
      },
      {
        "__typename": "NumberChampDescriptor",
        "label": "Montant du financement attribué par le Conseil régional en 2023-2024",
        "description": "",
        "required": false
      },
      {
        "__typename": "NumberChampDescriptor",
        "label": "Nombre d’établissements encordés",
        "description": null,
        "required": false
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Dont nombre d’établissements en REP/ REP +/ QPV / cités éducatives",
        "description": "",
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Il y a-t-il eu des modifications dans la liste des lycées et collèges encordés par rapport à ce qui avait été prévu dans le projet initial ?",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Merci de communiquer ci-dessous la liste effective des lycées et collèges relevant de l'Académie de Paris qui ont participé au dispositif en 2023-2024",
        "description": "La tête de cordée est en charge de centraliser les informations liées aux établissements encordés de l'AC Paris et doit renseigner ici la liste de l'ensemble des établissements encordés sous le format suivant :\r\n- Type d’établissement / Nom de l'établissement encordé / ville / département / numéro UAI",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Merci de communiquer ci-dessous la liste effective des lycées et collèges relevant de l'Académie de Versailles qui ont participé au dispositif en 2023-2024",
        "description": "La tête de cordée est en charge de centraliser les informations liées aux établissements encordés de l'AC Versailles et doit renseigner ici la liste de l'ensemble des établissements encordés sous le format suivant :\r\n- Type d’établissement / Nom de l'établissement encordé / ville / département / numéro UAI",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Merci de communiquer ci-dessous la liste effective des lycées et collèges relevant de l'Académie de Créteil qui ont participé au dispositif en 2023-2024",
        "description": "La tête de cordée est en charge de centraliser les informations liées aux établissements encordés de l'AC Créteil et doit renseigner ici la liste de l'ensemble des établissements encordés sous le format suivant :\r\n- Type d’établissement / Nom de l'établissement encordé / ville / département / numéro UAI",
        "required": false
      },
      {
        "__typename": "NumberChampDescriptor",
        "label": "Nombre total de bénéficiaires",
        "description": "",
        "required": false
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Dont nombre de filles",
        "description": "",
        "required": false
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Nombre de bénéficiaires issus des QPV / REP / REP + / Cités éducatives",
        "description": "",
        "required": false
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Nombre de bénéficiaires pour les actions d’accompagnement à l’orientation :",
        "description": "",
        "required": false
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Nombre de bénéficiaires pour les actions de tutorat mentorat :",
        "description": "",
        "required": false
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Nombre de bénéficiaires pour les actions d’ouverture culturelle et sociale :",
        "description": "",
        "required": false
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Nombre de bénéficiaires pour les actions éducatives :",
        "description": "",
        "required": false
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Nombre de bénéficiaires pour les actions favorisant la continuité des parcours :",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Merci de préciser les actions encore en cours de réalisation et celles qui ont été annulées (et de préciser les raisons)",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Pour chaque action, estimez-vous que les objectifs détaillés par public visé ont été atteints?",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Avez-vous travaillé avec tous les partenaires initialement identifiés? Si non, pourquoi?",
        "description": "",
        "required": false
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Nombre de comités de pilotage organisés avec les établissements encordés :",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Quels sont les freins rencontrés dans la mise en oeuvre du projet (organisationnels, financiers, pédagogiques etc..)?",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Quel est le montant total des dépenses engagées? Reste-t-il un reliquat par rapport au financement perçu? Préciser le montant du reliquat.",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Avez-vous participé à la semaine nationale des cordées? Quelles actions ont été menées?",
        "description": "",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Facultatif : commentaire libre ou document que vous souhaitez joindre à votre demande",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "commentaire libre (facultatif)",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "document libre (facultatif)",
        "description": null,
        "required": false
      }
    ]
  }
}