{
  "number": 89629,
  "title": "Appel à candidatures 2024 \"Membres des comités de protection des personnes\" en Île-de-France",
  "description": "Conformément à l’article R1123-6 du Code de la santé publique, les membres des Comités de Protection des personnes (CPP) sont désignés par la Directrice générale de l’Agence Régionale de Santé par appel à candidatures. \r\n\r\nLes membres sont désignés pour une durée de trois ans renouvelable, à une date unique par l’ARS Île-de-France. Cette nouvelle mandature débutera le 1er juin 2024. Un appel à candidatures (AAC) est fait. \r\n\r\nCet appel à candidatures concerne les désignations pour la période du 1er juin 2024 au 1er juin 2027 pour l'Ile-de-France.\r\n\r\nMention d’information relative à la protection des données\r\n\r\nL’ARS Île-de-France procède à un traitement de données à caractère personnel sur le fondement de l’article 6.1. c) du Règlement général sur la protection des données (RGPD) pour permettre la désignation des membres des comités de protection des personnes (CPP) d’Île-de-France conformément aux dispositions des articles L 1123-1 et R 1123-6 du code de la santé publique.\r\nLes données à caractère personnel vous concernant (données d’identification, coordonnées, données relatives à la vie professionnelle transmises dans votre dossier de candidature sont conservées le temps de l’examen des candidatures plus un an pour les dossiers des personnes dont les candidatures ne sont pas retenues et 6 ans pour les dossiers des personnes dont les candidatures sont retenues.\r\nCes données ne peuvent être communiquées qu’aux destinataires suivants : agents de l’ARS Île-de-France, secrétaires et Président(e)s des Comités de protection des personnes d'Île-de-France.\r\n\r\nConcernant les candidats retenus en tant que représentants des usagers, ces informations peuvent également être transmises aux associations habilitées par le ministère des solidarités et de la santé à délivrer la formation « de base » des représentants des usagers et des formations concernant les CPP (France Assos santé, Actif Santé, FNATH). \r\nConformément au RGPD et à la loi n°78-17 du 6 janvier 1978 relative à l’informatique, aux fichiers et aux libertés, vous disposez d’un droit d’accès et rectification des données vous concernant. Vous pouvez également demander la limitation du traitement de vos données.\r\nVous pouvez exercer ces droits en vous adressant au délégué à la protection des données de l’ARS par courrier à l’adresse suivante : Délégué à la protection des données de l’ARS – immeuble « Le Curve » - 13, Rue du Landy – 93 200 Saint-Denis ou par courriel à l’adresse suivante : ars-idf-dpd@ars.sante.fr\r\nVous disposez d’un droit d’introduire une réclamation auprès de la Commission nationale de l’informatique et des libertés, si vous considérez que le traitement de données à caractère personnel vous concernant constitue une violation du règlement général sur la protection des données et la loi informatique.\r\n",
  "tags": [
    "CPP"
  ],
  "zones": [
    "Ministère de la Santé et de la Prévention"
  ],
  "datePublication": "2024-02-14T14:19:32+01:00",
  "service": {
    "nom": "Mission usagers/Direction de la Démocratie Sanitaire",
    "organisme": "Agence Régionale de Santé Ile-de-France",
    "typeOrganisme": "administration_centrale"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/appel-a-candidatures-2024-membres-des-comites-de-p",
  "dpoUrl": "ARS-IDF-DPD@ars.sante.fr",
  "noticeUrl": null,
  "siteWebUrl": "https://www.iledefrance.ars.sante.fr/comites-de-protection-des-personnes-cpp",
  "cadreJuridiqueUrl": "https://www.legifrance.gouv.fr/codes/article_lc/LEGIARTI000032722990",
  "logo": {
    "filename": "procedure-a6a7b474-571c-4ffb-98f9-1b89262189b2.jpg",
    "checksum": "KTH2cgaaj78nvPe9B71v1Q==",
    "byteSize": "42110",
    "contentType": "image/jpeg"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 47,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Le candidat",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom du candidat",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom du candidat",
        "description": null,
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Email",
        "description": null,
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Catégorie du candidat",
        "description": "Merci d'indiquer votre catégorie. \n-personne ayant qualification et expérience approfondie de recherche impliquant la personne humaine\n-médecin ayant une qualification et une expérience approfondie de recherche impliquant la personne humaine\n-personne qualifiée en raison de leur compétence en matière de biostatistique ou d'épidémiologie, ayant une qualification et une expérience approfondie de recherche impliquant la personne humaine\n-médecin spécialiste de médecine générale\n-pharmacien hospitalier\n-auxiliaire médical\n-personne qualifiée en raison de leur compétence à l'égard des questions d'éthique\n-personne qualifiée en raison de leur compétence en sciences humaines et sociales ou de leur expérience dans le domaine de l’action sociale\n-personnes qualifiée en raison de leur compétence en matière juridique\n-représentants des usagers des associations agréées",
        "required": true,
        "options": [
          "qualifié en recherche impliquant la personne humaine",
          "médecin qualifié en recherche personne humaine",
          "qualifié en biostatistique ou épidémiologie",
          "médecin généraliste",
          "pharmacien hospitalier",
          "auxiliaire médical",
          "éthique",
          "sciences humaines et sociales",
          "compétence juridique",
          "représentants des usagers"
        ],
        "otherOption": false
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone portable du candidat",
        "description": "Le numéro est utilisé pour remplir la déclaration publique d'intérêt.",
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Dans quel CPP renouvelez-vous votre candidature?",
        "description": "",
        "required": false,
        "options": [
          "CPP 1 Hôpital HOTEL DIEU PARIS 4",
          "CPP 2 Hôpital NECKER PARIS 15",
          "CPP 3 Hôpital COCHIN PARIS 6",
          "CPP 4 HOPITAL SAINT LOUIS PARIS 10",
          "CPP 5 HOPITAL ST ANTOINE PARIS 12",
          "CPP 6 Hôpital de la PITIE SAL.PARIS 13",
          "CPP 7 Hôpital de BICETRE KREMLIN",
          "CPP 8 Hôpital AMBROISE PARE 92",
          "CPP 10 Hôp. ROBERT BALLANGER 93",
          "CPP 11 CH POISSY-ST-GERMAIN 78"
        ],
        "otherOption": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Curriculum Vitae",
        "description": "Pour les nouveaux candidats",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Lettre de motivation: pouvez vous exposer vos motivations. Pourquoi souhaitez vous intégrer un comité de protection des personnes ?",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Accord de l'association (pour les représentants des usagers uniquement)",
        "description": "Pour les représentants des usagers, merci de télécharger un accord de votre association  (mail ou courrier) ou envoyer le justificatif à ars-idf-cpp@ars.sante.fr",
        "required": false
      }
    ]
  }
}