{
  "number": 89942,
  "title": "SI SIAO | Remplissage du Module offre",
  "description": "Madame, Monsieur, \r\n\r\nLa refonte du SI SIAO se poursuit avec un chantier d'ampleur sur la mise en œuvre d'un nouveau module de gestion de l'offre, dans un cadre harmonisé et simplifié. Toutes les entités gestionnaires et dispositifs du secteur de l'AHIL ont vocation à être renseignés dans le SI SIAO, afin de permettre aux professionnels d'accéder au SI SIAO et suivre les ménages qu'ils accompagnent, déclarer les prises en charge, recevoir des orientations du SIAO. \r\nLa stratégie de mise en œuvre du module offre comprend 3 temps. Le Temps 1 à destination des administrateurs en DDETS, DREETS, DEETS, UD DRIHL, consiste à peupler la base des entités gestionnaires et des dispositifs de tous les départements. \r\nVous devez compléter l’excel et l'adresser en retour via ce formulaire d'ici au 1 septembre 2024, en vous aidant du Guide de remplissage transmis par mail. Ainsi les données des entités et dispositifs de votre département seront directement intégrées lors du lancement du module Offre – Temps 1 du SI SIAO. \r\nCette phase est très recommandée puisqu’elle vous permet de prendre de l’avance sur le remplissage de l’outil : elle est destinée à faciliter l’import des informations relatives aux entités gestionnaires et dispositifs, et vous permettra de vous approprier le nouveau cadre de description harmonisée des dispositifs, issu des ateliers de concertation menés par la Dihal en 2023. \r\nSi vous ne pouvez pas constituer votre base d’entités et dispositifs sous le format excel proposé, vous pourrez remplir le fichier Calc.ods sur le périmètre restreint aux entités gestionnaires et le retourner via ce même formulaire. Vous pourrez compléter les données du module offre dans le SI SIAO après sa mise en production, prévue sur le S2 2024. \r\nUne fois la première version du module lancée, vous devrez veiller au recensement complet des entités et dispositifs de votre territoire, ainsi que la mise à jour des informations au fil de l’eau. Le retour du fichier excel via ce formulaire est attendu d’ici au 1er septembre 2024, et le recensement complet dans le nouveau module du SI SIAO est attendu d’ici le 31 décembre 2024. \r\nL'équipe projet est pleinement mobilisée pour vous accompagner en cas de questions sur cette démarche :  sisiao@dihal.gouv.fr et diane.boulanger@dihal.gouv.fr.\r\n\r\nD'ici à nos échanges, nous nous tenons à votre disposition,\r\n\r\nMeilleures salutations, \r\nDiane Boulanger et l'équipe projet SI SIAO\r\n\r\n",
  "tags": [

  ],
  "zones": [
    "Ministère de la Transition écologique et de la Cohésion des territoires"
  ],
  "datePublication": "2024-06-03T17:11:53+02:00",
  "service": {
    "nom": "Pôle APAL - Projet SI SIAO",
    "organisme": "Dihal",
    "typeOrganisme": "administration_centrale"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/si-siao-remplissage-du-module-offre",
  "dpoUrl": "diane.boulanger@dihal.gouv.fr",
  "noticeUrl": null,
  "siteWebUrl": "https://basedeconnaissances.sisiao.social.gouv.fr/support/faq-remplissage-de-lexcel",
  "cadreJuridiqueUrl": "https://www.legifrance.gouv.fr/codes/section_lc/LEGITEXT000006074069/LEGISCTA000006128460/#LEGISCTA000006128460",
  "logo": null,
  "notice": {
    "filename": "Guide module offre.pdf",
    "checksum": "Wfl/vl5ZfEvWbTmWyV901Q==",
    "byteSize": "973125",
    "contentType": "application/pdf"
  },
  "deliberation": null,
  "dossiersCount": 34,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "CiviliteChampDescriptor",
        "label": "Civilité du contact principal",
        "description": "",
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Adresse du contact principal",
        "description": "",
        "required": true
      },
      {
        "__typename": "RegionChampDescriptor",
        "label": "Région concernée",
        "description": "",
        "required": true
      },
      {
        "__typename": "DepartementChampDescriptor",
        "label": "Département concerné",
        "description": "Si vous êtes une Direction régionale, vous pouvez sauter cette question. ",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Joindre ici le fichier excel ou Calc du Module offre Temps 1",
        "description": "",
        "required": true
      }
    ]
  }
}