{
  "number": 90040,
  "title": "Design des Territoires : Appel à candidatures - 2024-25",
  "description": "Design des territoires est un programme de l’École des Arts Décoratifs maillant 6 typologies de milieux et dédié au développement des territoires par le design, en fonctionnant selon un principe de réponse à des problématiques situées, en relation étroite avec les acteurs de terrain.\r\n\r\nLa formation s’organise sur une année universitaire, de septembre à juin, autour de trois projets d'étude en immersion, dont les sujets sont formulés aux côtés de collectivités, d’institutions, d’entreprises, d’associations ou d’individus, permettant aux collectifs de praticiens sélectionnés sur chacun des sites de se confronter à des enjeux réels par une pratique de terrain. Les commandes portent sur des sujets prioritaires pour le territoire mais susceptibles de concerner la typologie de milieux concernée, à l’image des thématiques de la mobilité, du soin, de l’alimentation, de la ressource, des savoir-faire ou encore du genre.\r\n\r\n\r\nLe programme fonctionne à la fois comme une résidence, un laboratoire, un bureau d’études et un incubateur : \r\n- Comme une résidence dans la mesure où il propose un hébergement, un atelier collectif, une bourse de subsistance et de production ainsi que d’un environnement propice à la recherche et au développement de projets. Les candidats sélectionnés séjournent sur site et ont accès, selon leurs besoins, aux infrastructures, relations et données de plusieurs institutions partenaires.\r\n- Comme un laboratoire dans la mesure où il est orienté vers l’expérimentation et l’innovation sociale.\r\n- Comme un bureau d’études dans la mesure où il étudie le développement de projets à échelle 1 en réponse à des problématiques situées ou en partenariat avec des structures locales. \r\n- Comme un incubateur dans la mesure où il permet à des projets professionnels de s’éprouver et de se consolider.\r\n\r\nLe programme entend aussi réciproquement sensibiliser les acteurs territoriaux aux pratiques du design.\r\n\r\nL’encadrement est assuré par une équipe pédagogique, en charge de la supervision des commandes et de l’accompagnement artistique et scientifique mais également par des artistes, designers et théoriciens invités (géographes, sociologues, anthropologues, biologistes…) pour leur expertise.\r\n\r\nChacun des participants perçoit une bourse de 8.000 euros, qui se divise de la manière suivante : 6.000€ de bourse de subsistance, 1.000€ de fonctionnement (essence et frais divers), 1.000€ de production pour les petites dépenses de matériel. Un budget complémentaire collectif est susceptible de couvrir d’autres frais de production.\r\n\r\n Le programme propose une approche par les milieux, en distinguant six types de territoires, représentant des cadres de vie variés, tous concernés par des problématiques spécifiques que le design peut aider à résoudre :\r\n\r\n-\tLes milieux littoraux, en Bretagne\r\nDes enjeux endémiques tels que la pression démographique et touristique, le recul du trait de côté ou encore transformation de l’économie de la mer pourront y être adressés.\r\n\r\n-\tLes milieux insulaires, à La Réunion\r\nDes enjeux endémiques tels que la gestion des risques naturels, la revitalisation économique des savoir-faire traditionnels ou encore les politiques de continuité territoriale pourront y être adressés.\r\n\r\n-\tLes milieux montagneux, dans le Massif Central\r\nDes enjeux tels que la projection dans l’après-neige, la conversion industrielle ou encore l’agropastoralisme pourront y être adressés.\r\n\r\n-\tLes milieux ruraux, dans le Périgord\r\nDes enjeux tels que les derniers kilomètres et la mobilité, la revitalisation des centres-bourgs ou encore le schéma alimentaire pourront y être adressés.\r\n\r\n-\tLes milieux forestiers, dans les Vosges du nord \r\nDes enjeux tels que la structuration des filières forestières et agricoles, leur rapport à l’eau, la préservation de la biodiversité ou encore le tourisme vert pourront y être adressés. \r\n\r\n- Les milieux urbains, en métropole parisienne \r\nDes enjeux tels que les usages collectifs de l'espace publique, les ressources alimentaires, le logement et la mobilité pourront y être adressés.\r\n\r\n\r\n",
  "tags": [

  ],
  "zones": [
    "Collectivité territoriale",
    "Ministère de la Culture",
    "Ministère de la Transition écologique et de la Cohésion des territoires"
  ],
  "datePublication": "2024-03-25T17:58:48+01:00",
  "service": {
    "nom": "Direction",
    "organisme": "Ecole Nationale Supérieure des Arts Décoratifs",
    "typeOrganisme": "etablissement_enseignement"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/design-des-territoires-appel-a-candidatures-2024-2",
  "dpoUrl": "dpo@ensad.fr",
  "noticeUrl": null,
  "siteWebUrl": "https://www.ensad.fr/fr/design-des-territoires-0",
  "cadreJuridiqueUrl": "https://doc.demarches-simplifiees.fr/tutoriels/video-le-cadre-juridique",
  "logo": {
    "filename": "école des arts décoratifs Paris.png",
    "checksum": "dSDUrx7RHVoW5aS7WXAIJA==",
    "byteSize": "104331",
    "contentType": "image/png"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 139,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Coordonnées",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom et nom",
        "description": "",
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Adresse mail",
        "description": "",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Adresse postale",
        "description": null,
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Carte d'identité nationale, passeport ou titre de séjour",
        "description": "- En cours de validité\n- Recto / Verso (coté avec la photo et coté sans la photo)",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Diplôme ou expérience professionnelle",
        "description": "Diplôme d'enseignement supérieur obtenu\r\nou\r\nDocuments (1 seul PDF pour l'ensemble des documents) qui justifient d'une expérience professionnelle de 3 ans, au moins.\r\n\r\nVeuillez éviter les fichiers au format ZIP.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Diplôme n°2",
        "description": "",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Candidature",
        "description": null,
        "required": false
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Souhait d'affectation",
        "description": "En sélectionner 3 minimum, selon préférence",
        "required": true,
        "options": [
          "Design des milieux montagneux (Massif Central)",
          "Design des milieux littoraux (Bretagne)",
          "Design des milieux forestiers (Vosges du Nord)",
          "Design des milieux ruraux (Périgord)",
          "Design des milieux insulaires (La Réunion)",
          "Design des milieux urbains (Ile-de-France)"
        ]
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Lettre de Motivation",
        "description": "Document pdf",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "CV",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Dossier de projets - Portfolio",
        "description": "10 pages max. en PDF",
        "required": true
      }
    ]
  }
}