{
  "number": 90172,
  "title": "APPEL A PROJETS POUR LA PREVENTION ET LA LUTTE CONTRE L'ISOLEMENT SOCIAL DES PERSONNES AGEES DU DEPARTEMENT DE LA GUADELOUPE (APP MONALISA 2024 - 2025)",
  "description": "L’isolement social existe à tous les âges de la vie mais augmente et devient massif pour les plus vieux. Une personne âgée sur 4 est isolée : cela représente 24% en 2014 contre 16% en 2010. \r\n1,5 million de personnes de plus de 75 ans vivent aujourd’hui en France dans une solitude qu’elles n’ont pas choisie. L’isolement social, qui crée un risque important de perte d’autonomie, est devenu un nouveau risque social, un enjeu de santé publique et de cohésion sociale.\r\nLes processus d’isolement social touchent surtout les plus faibles. Il existe aussi une corrélation entre isolement social et précarité ainsi qu’entre isolement social et situation de handicap. \r\nNotre tissu social s’appauvrit en particulier pour ceux qui, par perte de mobilité ou du fait de leur situation précaire, sont « assignés » dans leur quartier, leur rue, leur palier, voire leur appartement ou leur chambre. En vieillissant, les occasions de perdre des relations se multiplient et celles d’en construire d’autres sont moins nombreuses. La période de 79 à 83 ans qui correspond à l’entrée dans la dépendance, peut coïncider de façon aigüe avec la problématique de l’isolement social.\r\nAu 1er janvier 2023, l’INSEE estime à 375 845 habitants la population. Cependant, la région perd 0,7 % de sa population en moyenne par an, alors qu’en France la population continue d’augmenter (+ 0,3 %).\r\nEn 2013, la Guadeloupe comptait 54 seniors pour 100 jeunes. En 2030, cette proportion sera de 134 seniors pour 100 jeunes. \r\nLes seniors sont de plus en plus nombreux : en 2023, les Guadeloupéens de 60 ans et plus représentent 30 % de la population contre 21 % dix ans plus tôt.\r\nLa population guadeloupéenne, l’une des plus jeunes de France, vieillit plus rapidement. C’est la conséquence de l’augmentation de l’espérance de vie, de la diminution des naissances, du départ des jeunes actifs et du retour des guadeloupéens à l’âge de la retraite.\r\nLa Guadeloupe est le 2e DROM dont la part des 60 ans et plus est la plus élevée derrière la Martinique (33 %). Ainsi, le processus de vieillissement de la population se poursuit.\r\nLe nombre de personnes âgées dépendantes devrait donc doubler à l’horizon 2030, passant de 6 000 en 2007 à 13 300 en 2030. \r\nLes données de la CNSA corroborent l’inéluctable vieillissement de la population guadeloupéenne de 60 ans et + : soit une augmentation de 24,97 % en 6 ans : 98,7 % des seniors vivent à domicile, contre 95,5 % en France hexagonale. Parmi eux 29 % des 60-74 ans, et 39 % des 75 ans ou plus vivent seuls. \r\nLa loi relative à l’Adaptation de la Société au Vieillissement, dite ASV, entrée en vigueur au 1er janvier 2016, réforme l’action du Conseil Départemental dans le domaine de l’autonomie des personnes âgées. \r\nCette dernière vise à répondre aux conséquences du vieillissement de la population en :\r\n•\tAnticipant les premiers facteurs de risque de la perte d’autonomie ;\r\n•\tAdaptant les politiques publiques au vieillissement ;\r\n•\tAméliorant la prise en charge des personnes en perte d’autonomie.\r\n\r\nLa Guadeloupe, fait donc face à un vieillissement marqué de sa population qui requiert des besoins accrus en matière d’infrastructures de santé, de formation et de logement.\r\nPar ailleurs, le diagnostic territorial, conduit par l’observatoire des fragilités de la Caisse Générale de Sécurité Sociale, et les Centres communaux d’action sociale, conforte la volonté du Conseil Départemental et de ses partenaires de lutter contre l’isolement et la solitude en travaillant à la coopération entre les institutions et les acteurs de terrain.\r\nConformément aux attentes du dispositif de la Mobilisation Nationale pour la lutte contre l’isolement social des Agés - MONALISA, pour être éligibles, les activités devront être gratuites pour les seniors et intégrer des méthodes pédagogiques novatrices pour garantir une participation et un engagement efficaces de ces derniers en répondant aux thématiques qui suivent : \r\n \r\n1-\tCréer du lien social : groupe de paroles et d’écoute bénévole, ateliers de prévention et d'animations ayant notamment pour objet :\r\n-\tLa Mémoire : Projets visant à stimuler et préserver les fonctions cognitives.\r\n-\tLe Sommeil : Programmes destinés à améliorer la qualité du sommeil.\r\n-\tLa Sexualité : Initiatives abordant la santé et le bien-être sexuel à un âge avancé.\r\n-\tL’Expression Personnelle : Ce sont des ateliers d'écriture visant à encourager la créativité et l'expression individuelle.\r\n2-\tDévelopper le portage de repas : diversifier l’offre d’accompagnement et de service favorisant le lien social (hors prestation d’aide sociale légale et extra légale)\r\n3-\tDéployer un réseau de solidarité, ex : équipe citoyenne, jardin partagé, quartier intergénérationnel.\r\n4-\tFaire émerger des initiatives individuelles qui luttent contre l’isolement social ;\r\n\r\nCe présent appel à projets est ouvert du 06 au 28 JUIN 2024.\r\n",
  "tags": [

  ],
  "zones": [
    "Collectivité territoriale"
  ],
  "datePublication": "2024-06-20T04:01:53+02:00",
  "service": {
    "nom": "Direction Personnes Agées Personnes Handicapées - Service Coordination Gérontologique et du Handicap",
    "organisme": "CONSEIL DEPARTEMENTAL DE LA GUADELOUPE",
    "typeOrganisme": "collectivite_territoriale"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/appel-a-projets-pour-la-prevention-et-la-lutte-con",
  "dpoUrl": "",
  "noticeUrl": null,
  "siteWebUrl": "https://www.cg971.fr/",
  "cadreJuridiqueUrl": "https://www.legifrance.gouv.fr/loda/id/JORFTEXT000031700731/",
  "logo": {
    "filename": "cd971_logo.png",
    "checksum": "Tz52i55nDzU0/GFVzP+dlA==",
    "byteSize": "33503",
    "contentType": "image/png"
  },
  "notice": null,
  "deliberation": {
    "filename": "AAP 2024-2025 MONALISA VD.pdf",
    "checksum": "VOzCEdpF1/Eb/q0271R2bA==",
    "byteSize": "1307195",
    "contentType": "application/pdf"
  },
  "dossiersCount": 28,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "IDENTIFICATION DU PORTEUR DE PROJET",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom - Dénomination",
        "description": "Identification de l'association, collectivité ou organisme porteur du projet",
        "required": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Type de porteur de projet",
        "description": "Choisir grâce au menu déroulant le type du porteur de projet",
        "required": true,
        "options": [
          "A (association)",
          "B (collectivité territoriale)",
          "C (établissements publics)",
          "D (autres)"
        ],
        "otherOption": true
      },
      {
        "__typename": "SiretChampDescriptor",
        "label": "Numéro Siret",
        "description": "Le numéro de SIRET est obligatoire pour que l'autorité publique puisse verser une subvention à une association, organisme ou collectivité territoriale",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom-Prénom du responsable de l'action",
        "description": "Cette personne sera l'interlocuteur privilégié du service instructeur et le cas échéant des autres co-financeurs sollicités",
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Courriel du responsable de l'action",
        "description": "Courriel du responsable de l'action et de l'association ",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Numéro de téléphone",
        "description": "Renseigner un numéro de téléphone fixe ou mobile",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Autre numéro de téléphone",
        "description": "Renseigner un numéro de téléphone fixe ou mobile",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "IDENTIFICATION DU PROJET",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Intitulé de l'action",
        "description": "Indiquer l'intitulé de l'action",
        "required": true
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Thématique de l'action",
        "description": "Indiquer la thématique de l'action",
        "required": true,
        "options": [
          "Créer du lien social (ex: Groupe de paroles et d’écoute bénévole, ateliers)",
          "Diversifier l’offre d’accompagnement et de service favorisant le lien social (hors prestation d’aide sociale légale et extra légale)",
          "Déployer un réseau de solidarité, ex : équipe citoyenne, jardin partagé, quartier intergénérationnel",
          "Faire émerger des initiatives individuelles qui luttent contre l’isolement social"
        ]
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Territoire",
        "description": "Indiquer la ou les zones blanches visées par l'action",
        "required": true,
        "options": [
          "Anse Bertrand",
          "Bouillante",
          "Capesterre Belle Eau",
          "Désirade",
          "Les Saintes",
          "Marie Galante",
          "Morne à L’eau",
          "Petit canal",
          "Pointe Noire",
          "Vieux-Fort",
          "Vieux-Habitant",
          "Autre"
        ]
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "BUDGET",
        "description": "",
        "required": false
      },
      {
        "__typename": "DecimalNumberChampDescriptor",
        "label": "Coût total de l'action",
        "description": "Indiquer le coût total prévisionnel de l'action",
        "required": true
      },
      {
        "__typename": "DecimalNumberChampDescriptor",
        "label": "Montant de la subvention sollicitée auprès du CONSEIL DEPARTEMENTAL",
        "description": "Indiquer le montant de la subvention sollicitée auprès du Conseil Départemental pour la mise en œuvre de l'action",
        "required": true
      },
      {
        "__typename": "DecimalNumberChampDescriptor",
        "label": "Montant de la subvention sollicitée auprès de la CGSS",
        "description": "Indiquer le montant de la subvention sollicitée auprès de la Caisse Générale de Sécurité Sociale pour la mise en œuvre de l'action eu égard à son domaine de compétence",
        "required": true
      },
      {
        "__typename": "DecimalNumberChampDescriptor",
        "label": "Montant de la subvention sollicitée auprès de l'ARS",
        "description": "Indiquer le montant de la subvention sollicitée auprès de l'Agence Régionale de Santé pour la mise en œuvre de l'action eu égard à son domaine de compétence",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "PROJET",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Présentation de votre projet",
        "description": "Description succincte et claire des objectifs du projet et de la méthodologie prévue pour la mise en œuvre. (10 lignes maximum)",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Lettre d'opportunité",
        "description": "Joindre le courrier adréssé à Monsieur le Président du Conseil Départemental décrivant le projet",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "PIECES A FOURNIR",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Demande de subvention",
        "description": "La demande de subvention s'effectue au moyen du formulaire cerfa 12156*05, à joindre dûment complété et signé par le représentant légal de l'organisme.\nhttps://demarchesadministratives.fr/documents/cerfa-12156-05-demande-de-subvention-association.pdf\n",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Délibération du conseil d’administration",
        "description": "Copie de la Délibération du conseil d’administration ou de l’assemblée générale approuvant la demande de subvention",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Organigramme de la structure",
        "description": "Organigramme de la structure",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Statuts signés de l’association",
        "description": "Statuts signés de l’association",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Publication au JO",
        "description": "Copie de la publication au JO ou récépissé de la déclaration à la préfecture",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Fiche INSEE",
        "description": "Fiche Insee de moins de 3 mois (téléchargeable sur le site : https://avis-situation-sirene.insee.fr/)",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Liste des membres du conseil d’administration et du bureau",
        "description": "Liste des membres du conseil d’administration et du bureau",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "RIB",
        "description": "RIB aux normes SEPA (avec code BIC et IBAN), portant une adresse correspondant à celle du numéro SIRET et celle du siège social ; et faisant apparaitre l’intitulé exact de la structure",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "LOGO",
        "description": "Logo de votre structure (format JNG)",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Attestations annuelles fiscales et sociales (année n et n-1)",
        "description": "Attestation de Vigilance de moins de 3 mois, obligatoire pour tous les opérateurs et intervenants en lien avec le projet\r\nCe document vise à prouver que votre structure est en règle au regard de ses obligations sociales, ou une attestation de non affiliation (à demander à la Caisse Générale de Sécurité Sociale)",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Derniers comptes approuvés",
        "description": "Derniers comptes approuvés (2 derniers exercices : n-1 et n-2)",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Dernier rapport du commissaire aux comptes (n-1)",
        "description": "Dernier rapport du commissaire aux comptes (n-1)",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Budget prévisionnel du projet ou de l’action",
        "description": "Budget prévisionnel du projet ou de l’action  (joindre un budget par action dans le cas d’une demande multiple)",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Planning prévisionnel de mise en oeuvre de l'action",
        "description": "Annexe 3 : Planning prévisionnel de mise en œuvre des actions dument rempli sur les exercices 2024 et 2025 (saisir la périodicité et la récurrence des actions )",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Budget prévisionnel de l’année en cours pour l’association",
        "description": "Annexe 4 : Budget prévisionnel de la structure ",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Devis, datant de moins de trois mois, pour tous les investissements à réaliser",
        "description": "Ensemble des devis, datant de moins de trois mois, pour tous les investissements à réaliser",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Liste des aides publiques obtenues durant les trois dernières années indiquant pour chaque année considérée, leur origine, et leur montant.",
        "description": "Liste des aides publiques obtenues durant les trois dernières années indiquant pour chaque année considérée, leur origine, et leur montant.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Délibération de chaque partenaire notifiant leur participation financière ou la lettre d’intention",
        "description": "En cas de demande de cofinancement du projet ou de l’action par d’autres partenaires indiquer le montant solliciter auprès de chaque organisme et la preuve du dépot du projet auprès de l'institution concernée.",
        "required": false
      }
    ]
  }
}