{
  "number": 90438,
  "title": "Fonds d'urgence viticulture- Vaucluse - Version publiée définitive du 26/02/2024",
  "description": "Le fonds d'urgence national est destiné à financer une aide à la trésorerie exceptionnelle à destination des exploitations viticoles se trouvant en grande fragilité économique, uniquement pour la production de raisins de cuve et à l'exclusion des raisins double fin.\r\n\r\nL'aide sera versée dans le cadre du régime d'aide d'Etat dit de minimis. Ce règlement prévoit que les aides accordées à une entreprise unique, au titre du de minimis agricole, ne doivent pas excéder un plafond de 20 000€ par entreprise unique sur une période de trois exercices fiscaux sur une base glissante. Par conséquent, devront être déclarées les aides perçues au titre de ce régime et au cours des trois exercices fiscaux glissants (deux clôturés et l'exercice en cours).\r\n\r\nEn région PACA, le fonds est ouvert à l'ensemble des départements.\r\n\r\nChaque DDT est chargée de la déclinaison et de l'instruction des demandes pour son territoire.\r\nAu cours de l'instruction de votre dossier, la DDT est susceptible de solliciter des informations complémentaires.\r\n\r\nLe guichet de dépôt des demandes d'aide est ouvert du lundi 26 février au vendredi 22 mars inclus. ",
  "tags": [
    "Aide aux entreprises",
    "agriculture",
    "viticulture",
    "aide",
    "de mini"
  ],
  "zones": [
    "Ministère de l'Agriculture et de la Souveraineté alimentaire"
  ],
  "datePublication": "2024-02-23T10:10:36+01:00",
  "service": {
    "nom": "Service d'économie agricole",
    "organisme": "DDT de Vaucluse",
    "typeOrganisme": "service_deconcentre_de_l_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/fonds-d-urgence-viticulture-vaucluse-version-publi",
  "dpoUrl": "",
  "noticeUrl": null,
  "siteWebUrl": "https://www.vaucluse.gouv.fr/Actions-de-l-Etat/Agriculture-et-alimentation/Agriculture/Aides-conjoncturelles-climatiques-et-economiques",
  "cadreJuridiqueUrl": "A compléter",
  "logo": null,
  "notice": null,
  "deliberation": null,
  "dossiersCount": 745,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Informations sur votre exploitation",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Raison sociale",
        "description": "",
        "required": true
      },
      {
        "__typename": "CiviliteChampDescriptor",
        "label": "Civilité",
        "description": "Représentant de la structure sollicitant l'aide",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom",
        "description": null,
        "required": true
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "Adresse",
        "description": "du siège de l'exploitation sollicitant l'aide. Seules les exploitations ayant leur siège d'exploitation dans le Vaucluse peuvent déposer une demande dans le Vaucluse.",
        "required": true
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Code postal",
        "description": "du siège de l'exploitation sollicitant l'aide.",
        "required": true
      },
      {
        "__typename": "CommuneChampDescriptor",
        "label": "Commune",
        "description": "du siège de l'exploitation sollicitant l'aide.",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Numéro de téléphone",
        "description": "",
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Adresse e-mail",
        "description": "",
        "required": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Profil d'exploitation",
        "description": "",
        "required": true,
        "options": [
          "Exploitant individuel à titre principal (éligible)",
          "Exploitant individuel autre (non éligible)",
          "GAEC (éligible)",
          "EARL (éligible)",
          "Société dont le capital est détenu à au moins 50 % par des associés exploitants à titre principal (éligible)",
          "Sociétés autres (non éligible)"
        ],
        "otherOption": false
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date de l'installation si moins de 5 ans",
        "description": "",
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Indiquer si vous êtes jeune agriculteur ou récent installé depuis moins de 5 ans, ayant moins de 40 ans au moment de l'installation.",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Justificatif de situation pour Jeune Agriculteur ou récent installé (attestation affiliation MSA, certificat installation)",
        "description": "",
        "required": true
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Nombre d'associés dans la société exploitant avec le jeune agriculteur ou récent installé",
        "description": "",
        "required": false
      },
      {
        "__typename": "IbanChampDescriptor",
        "label": "IBAN",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "RIB",
        "description": "",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Mon entreprise fait l'objet d'une procédure de sauvegarde ou de redressement judiciaire et ne dispose pas d'un plan arrêté par le tribunal de commerce",
        "description": "",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "J'atteste que mon entreprise est en liquidation judiciaire ou amiable",
        "description": "",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Surfaces exploitées par votre entreprise",
        "description": "",
        "required": false
      },
      {
        "__typename": "DecimalNumberChampDescriptor",
        "label": "Surface exploitée totale en 2023",
        "description": "en ha\r\n",
        "required": true
      },
      {
        "__typename": "DecimalNumberChampDescriptor",
        "label": "Surface exploitée totale en raisin de cuve en 2023",
        "description": "en ha\r\n\r\nSeules les exploitations valorisant a minima 4 ha de surface de raisin de cuve (hors raisin double fin) peuvent faire une demande via ce dispositif.",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Eligibilité",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "L'aide sera attribuée aux viticulteurs concernés par un des trois cas suivants:",
        "description": "Cas 1: connaître des difficultés économiques ET avoir obtenu une reconsolidation de l'endettement bancaire ou année blanche consentie en 2023 ou 2024. Les difficultés économiques sont appréciées au travers de la perte de CA attestée par le comptable (ou CA de l'exercice comptable prévisionnel 2023 certifié par le comptable / à défaut par organisme connu : caves coopératives, banques, chambre d'agriculture) ou de la perte d'EBE du dernier exercice comptable clos. Sont retenues les pertes égales ou supérieures à 20 % par rapport à l'exercice comptable de référence historique choisi par l'entreprise parmi les années 2018 à 2022 inclue.\r\n\r\nCas 2: connaître des pertes de récolte égales ou supérieures à 20 % à l'issue de la récolte 2023 par rapport à l'année de référence historique, année au choix de l'exploitant entre 2018 et 2022 inclue.\r\n\r\nCas 3:  connaître des difficultés économiques appréciées au travers de la perte de CA de l'exercice comptable 2023 clos attestée par le comptable (ou CA de l'exercice comptable prévisionnel 2023 certifié par le comptable / à défaut par un organisme connu : caves coopératives, banques, chambre d'agriculture;) ou de la perte d'EBE du dernier exercice comptable clos. Sont retenues les pertes égales ou supérieures à 20 % par rapport à l'exercice  de référence historique choisi par l'entreprise parmi parmi les années 2018 à 2022 inclue. \r\n\r\nCas particuliers\r\n\r\n--> Installation en 2023\r\nPour les viticulteurs installés en 2023, les données historiques à prendre en compte pourront être les données prévisionnelles à l’installation (plan d'entreprise JA à fournir) ou les données historiques du prédécesseur. Dans les deux cas, un document justificatif doit être transmis.\r\n\r\n--> Variation des surfaces \r\nLorsque les surfaces augmentent ou diminuent, il pourra être fait une proratisation à l’hectare si l’exploitant le souhaite pour la prise en compte de cette fluctuation. \r\n\r\nPrécisément, les indicateurs économiques (CA ou EBE pour les cas 1 et 3) ou de récolte (cas 2) peuvent être proratisés pour l'année 2023. Le calcul doit être développé (dans les zones de saisie). Des justificatifs de variation des surfaces doivent  être fournis.",
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Choix du cas d'éligibilité",
        "description": "Les questions suivantes seront adaptées au cas choisi",
        "required": true,
        "options": [
          "Cas 1 :  connaître des difficultés économiques ET avoir obtenu une reconsolidation de l'endettement bancaire ou année blanche consentie en 2023 ou 2024.",
          "Cas 2 : connaître des pertes de récolte égales ou supérieures à 20 % à l'issue de la récolte 2023 par rapport à l'année historique de référence.",
          "Cas 3 :  connaître des difficultés économiques ouvrant droit à une aide à la trésorerie."
        ],
        "otherOption": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Cas 1 :  connaître des difficultés économiques ET avoir obtenu une reconsolidation",
        "description": "",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Cas 1 - Choix de l'année de référence et de l'indicateur économique",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Choix de l'année de référence historique entre 2018 et 2022 inclue",
        "description": "Pour les exploitants installés en 2023, les données historiques à prendre en compte pourront être les données prévisionnelles à l’installation ou les données historiques du prédécesseur. Ces données doivent être attestées et justifiées par des documents probants.\r\n\r\n",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Choix de l'indicateur économique présenté",
        "description": "Les indicateurs économiques à saisir correspondent à un exercice comptable. Ainsi, sont à choisir soit le CA au titre de l'exercice comptable clos 2023 ou de l'exercice comptable 2023 prévisionnel, soit l'EBE du dernier exercice comptable clos. \r\n\r\nL'exercice comptable clos de l'année de référence choisie doit être compris entre 2018 et 2022 inclue.\r\n\r\nLes indicateurs économiques à déclarer concernent le seul atelier viticole (raisin de cuve hors raisin double fin).",
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Choix de l'indicateur économique présenté",
        "description": "",
        "required": true,
        "options": [
          "1) Chiffre d'affaire (CA)",
          "2) EBE"
        ],
        "otherOption": false
      },
      {
        "__typename": "DecimalNumberChampDescriptor",
        "label": "Montant du CA de l'exercice comptable de l'année de référence",
        "description": "en euros\r\n\r\nLe CA à déclarer concernent le seul atelier viticole (raisin de cuve hors raisin double fin).\r\n\r\nPour les exploitants installés en 2023, les données historiques à prendre en compte pourront être les données prévisionnelles à l’installation ou les données historiques du prédécesseur. Ces données doivent être attestées et justifiées par des documents probants.",
        "required": true
      },
      {
        "__typename": "DecimalNumberChampDescriptor",
        "label": "Montant du CA de l'exercice comptable 2023 ou de l'exercice comptable prévisionnel 2023",
        "description": "en euros\r\n\r\nLe CA à déclarer concernent le seul atelier viticole (raisin de cuve hors raisin double fin).\r\n",
        "required": true
      },
      {
        "__typename": "DecimalNumberChampDescriptor",
        "label": "Montant de l'EBE de l'exercice comptable clos de l'année historique de référence",
        "description": "en euros\r\n\r\nL'EBE à déclarer concernent le seul atelier viticole (raisin de cuve hors raisin double fin).\r\n\r\n",
        "required": true
      },
      {
        "__typename": "DecimalNumberChampDescriptor",
        "label": "Montant de l'EBE du dernier exercice comptable clos",
        "description": "en euros\r\n\r\nL'EBE à déclarer concernent le seul atelier viticole (raisin de cuve hors raisin double fin).",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Cas 1 - Calcul des pertes économiques prévisionnelles",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Données à utiliser pour le calcul des pertes économiques prévisionnelles",
        "description": "Les indicateurs économiques à déclarer concernent le seul atelier viticole (raisin de cuve hors raisin double fin).\r\n",
        "required": false
      },
      {
        "__typename": "DecimalNumberChampDescriptor",
        "label": "Montant de perte en €",
        "description": "Le montant de perte doit se calculer en comparant soit le CA de l'exercice comptable 2023 (ou de l'exercice comptable prévisionnel) soit l'EBE du dernier exercice comptable clos par rapport à la valeur de l'année de référence historique.\r\n\r\nexemple:\r\nCA  de l'exercice comptable prévisionnel 2023 - CA  de l'exercice comptable de l'année de référence historique\r\n\r\nEBE du dernier exercice comptable clos - EBE de l'exercice comptable clos de l'année de référence\r\n",
        "required": true
      },
      {
        "__typename": "DecimalNumberChampDescriptor",
        "label": "Montant de perte en % de CA ou EBE",
        "description": "Le montant de perte doit se calculer en comparant soit le CA de l'exercice comptable clos 2023 (ou de l'exercice comptable prévisionnel 2023) soit l'EBE du dernier exercice comptable clos par rapport à la valeur de référence historique pour obtenir un taux de variation.\r\n\r\nExemple 1 : \r\n(CA de l'exercice comptable 2023 - CA de l'exercice comptable de l'année historique de référence)/CA de l'exercice comptable de l'année historique de référence = résultat en %\r\n\r\nExemple 2 :\r\n(EBE du dernier exercice comptable clos - EBE de l'exercice clos de l'année historique de référence)/EBE de l'exercice clos de l'année historique de référence = résultat en %\r\n\r\nLe seuil d'éligibilité est fixé à 20 %.\r\n\r\n",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "J'atteste avoir obtenu une reconsolidation d'endettement bancaire ou une année blanche en 2023 ou 2024 et je fournis tout justificatif afférent",
        "description": "Le dépôt d'un montant prévisionnel ou simulé est possible dans un premier temps. \r\n\r\n\r\nIl sera ensuite nécessaire  de transmettre au service instructeur l'attestation par courriel: ddt-iac@vaucluse.gouv.fr avant le 5 avril (soit 15 jours après la clôture du guichet départemental). En l'absence de transmission de l'attestation bancaire , le dossier ne pourra pas être instruit.",
        "required": true
      },
      {
        "__typename": "DecimalNumberChampDescriptor",
        "label": "Montant des frais bancaires justifiés",
        "description": "en euros\r\n\r\nExemple: montant des intérêts et des frais de dossiers et des frais d'assurance liés à la procédure d'année blanche.\r\n\r\n",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Justificatifs de procédure de reconsolidation d'endettement bancaire /année blanche 2023 ou 2024 et je fournis tout justificatif afférent.",
        "description": "Exemple: attestation bancaire présentant le montant des intérêts, des frais de dossiers et d'assurance liés à la procédure d'année blanche",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Justificatifs de l'EBE ou du chiffre d'affaires pour le cas 1",
        "description": "- En cas de choix de présenter les données de CA:\r\n\r\nJoindre le justificatif du CA 2023 attesté par le comptable ou le CA 2023  prévisionnel certifié par le comptable;\r\nen l'absence de comptable et à défaut, justificatif visé par un organisme connu: caves coopératives, banques, chambre d'agriculture;\r\n\r\nET\r\n\r\nle justificatif du CA de l’année de référence historique attesté par le comptable ou à défaut par un organisme connu: caves coopératives, banques, Chambre d’Agriculture,\r\n\r\nEn l'absence des justificatifs pré-cités, à défaut, vous pouvez joindre:\r\n\r\nle compte d’exploitation de l'année de référence et le compte d’exploitation 2023 (ou le prévisionnel),\r\n\r\nla déclaration TVA pour l'année de référence et 2023,\r\n\r\n\r\n- En cas de choix de présenter les données d'EBE:\r\n\r\nJoindre les justificatifs EBE du dernier exercice comptable clôturé et EBE de l'année de référence.\r\n\r\n- Cas particulier des récents installés en 2023:\r\n\r\nLes données historiques à prendre en compte pourront être les données prévisionnelles à l’installation (plan d'entreprise à fournir) ou les données historiques du prédécesseur. Dans les deux cas, un document justificatif doit être transmis.\r\n\r\nLes indicateurs économiques à déclarer concernent le seul atelier viticole (raisin de cuve hors raisin double fin).\r\n\r\n",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Justificatifs de l'EBE ou du chiffre d'affaires pour l'année de référence historique et 2023 (EBE:dernier exercice comptable clos)",
        "description": "Les indicateurs économiques à déclarer concernent le seul atelier viticole (raisin de cuve hors raisin double fin).\r\n",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Cas 2 - pertes de récoltes (volume) et calcul de la perte économique",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Choix de l'année de référence historique entre 2018 et 2022 inclus",
        "description": "Pour les exploitants installés en 2023, les données historiques à prendre en compte pourront être les données prévisionnelles à l’installation (pièce à fournir) ou les données historiques du prédécesseur si justifiées.",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Présentation des volumes de récolte déclarés aux douanes en année de référence historique",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Explications des données de la déclaration de récolte et des prix moyens à saisir",
        "description": "Les données qui devront être déclarées à partir de la déclaration de récolte aux douanes pour l'année de référence historique et 2023 sont: \r\n\r\nSoit ligne 15 pour les vins AOP ou IGP,\r\net ligne 14 si le vin est sans AOP ou sans IGP.\r\n\r\nDoivent être déclarées les données pour l’ensemble de l’atelier raisin de cuve à l’exception des raisins double fin.\r\n\r\nLes prix à prendre en considération pour le calcul de la perte sont ceux du barème départemental des calamités agricoles en vigueur:\r\nVin de table \t89  Euros par HL\r\nVin de Pays\t96 Euros par HL\r\nC.D.R générique\t150  Euros par HL\r\nC.D.R. Villages\t175 Euros par HL\r\nA.O.P. Ventoux\t125 Euros par HL\r\nA.O.P. Luberon\t118 Euros par HL\r\nA.O.P. Rasteau\t332 Euros par HL\r\nA.O.P. Cairanne\t281 Euros par HL\r\nA.O.P. Gigondas\t743 Euros par HL\r\nA.O.P. Vacqueyras\t495 Euros par HL\r\nA.O.P. Beaumes de Venise\t357 Euros par HL\r\nV.D.N. Beaumes de Venise\t407 Euros par HL\r\nChâteauneuf du pape\t1070 Euros par HL\r\n",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Précisions sur le cas 2 diffusées le 27 février:",
        "description": "Le cas 2 permet de présenter les pertes en volume entre l'année de référence et 2023. L'objectif est double:\r\n1) calculer la perte en volume : volume produit en année de référence - volume produit en 2023,\r\n2) Estimer le manque à gagner financier de la perte: perte en volume*barème des calamités 2023.\r\n\r\nLe prix du barème départemental des calamités est uniquement employé pour estimer le manque à gagner financier en raison de la moindre production en 2023. Le calcul de la perte en volume (puis traduit en perte financière) permet de vérifier que l’exploitation a perdu au moins 20 % de récolte. Cette estimation de la perte financière ne constitue ni une assiette de calcul de l'aide ni un montant d'aide.\r\n\r\nPour rappel, il a été convenu de mobiliser le barème afin donner une grille de prix identique pour tous les demandeurs (même si ces prix ne correspondent pas aux prix du marché). Il n'est pas employé pour calculer le prix prévisionnel de vente de la production 2023.\r\n\r\nL'aide publique sera forfaitaire et déterminée ultérieurement.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Données relatives à l'année de référence",
        "description": "",
        "required": false
      },
      {
        "__typename": "DecimalNumberChampDescriptor",
        "label": "Déclaration aux douanes année de référence - Vin sans IG",
        "description": "En hectolitres",
        "required": true
      },
      {
        "__typename": "DecimalNumberChampDescriptor",
        "label": "Prix moyen de vente du Vin sans IG l'année de référence historique",
        "description": "En euros par hectolitre",
        "required": true
      },
      {
        "__typename": "DecimalNumberChampDescriptor",
        "label": "Déclaration aux douanes année de référence - Vin IGP",
        "description": "En hectolitres",
        "required": true
      },
      {
        "__typename": "DecimalNumberChampDescriptor",
        "label": "Prix moyen de vente du Vin IGP l'année de référence historique",
        "description": "En euros par hectolitre",
        "required": true
      },
      {
        "__typename": "DecimalNumberChampDescriptor",
        "label": "Déclaration aux douanes année de référence - Vin AOP",
        "description": "En hectolitres",
        "required": true
      },
      {
        "__typename": "DecimalNumberChampDescriptor",
        "label": "Prix moyen de vente du Vin AOP l'année de référence historique",
        "description": "En euros par hectolitre",
        "required": true
      },
      {
        "__typename": "DecimalNumberChampDescriptor",
        "label": "Volume total de récolte déclaré aux douanes en année de référence historique",
        "description": "En hectolitres",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Données relatives à l'année 2023",
        "description": "",
        "required": false
      },
      {
        "__typename": "DecimalNumberChampDescriptor",
        "label": "Déclaration aux douanes 2023 - Vin sans IG",
        "description": "En hectolitres",
        "required": true
      },
      {
        "__typename": "DecimalNumberChampDescriptor",
        "label": "Prix moyen de vente du Vin sans IG en 2023",
        "description": "En euros par hectolitre",
        "required": true
      },
      {
        "__typename": "DecimalNumberChampDescriptor",
        "label": "Déclaration aux douanes 2023 - IGP",
        "description": "En hectolitres",
        "required": true
      },
      {
        "__typename": "DecimalNumberChampDescriptor",
        "label": "Prix moyen de vente du Vin IGP en 2023",
        "description": "En euros par hectolitre",
        "required": true
      },
      {
        "__typename": "DecimalNumberChampDescriptor",
        "label": "Déclaration aux douanes 2023 - AOP",
        "description": "En hectolitres",
        "required": true
      },
      {
        "__typename": "DecimalNumberChampDescriptor",
        "label": "Prix moyen de vente du Vin AOP en 2023",
        "description": "En euros par hectolitre",
        "required": true
      },
      {
        "__typename": "DecimalNumberChampDescriptor",
        "label": "Volume de récolte total déclaré aux douanes en 2023",
        "description": "En hectolitres",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Justificatifs et calcul des pertes",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Déclaration de récolte et de production pour l'année de référence historique",
        "description": "Pour les exploitants installés en 2023, les données historiques à prendre en compte pourront être les données prévisionnelles à l’installation (pièce à fournir) ou les données historiques du prédécesseur si justifiées.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Déclaration de récolte et de production 2023",
        "description": "",
        "required": true
      },
      {
        "__typename": "DecimalNumberChampDescriptor",
        "label": "Pourcentage de pertes prévisionnelles (en %) par rapport à l'année de référence historique",
        "description": "La perte est calculée en comparant le volume total 2023 et le volume total de l'année de référence historique (pour l'ensemble de la production raisin de cuve - à l'exception des raisins doubles fin).\r\n\r\n(Volume produit en 2023-Volume produit en année de référence historique) / Volume produit en année de référence historique = résultat en %\r\n",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Commentaires concernant la perte de récolte",
        "description": "",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Cas 2 - Calcul des pertes économiques prévisionnelles",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Montant des pertes prévisionnelles (en €) calculé par rapport à l'année de référence historique",
        "description": "[mise à jour le 07 03 2024] Le montant des pertes prévisionnelles (en €) peut se calculer de trois façons:\r\n\r\nLe montant des pertes prévisionnelles (en €) se calcule ainsi par appellation puis au total pour établir le manque à gagner financier (estimé):\r\n\r\n1) établir le manque à gagner:\r\n(prix moyen de vente de l'année historique*volume produit)-(prix du barème des calamités*volume produit en 2023)\r\n= le total doit cumuler le calcul par appellation\r\n\r\n2) si le prix du barème est supérieur au prix de vente de l'année de référence: retenir le même prix de vente de l'année de référence pour l'année 2023,\r\n\r\n3) Estimer le manque à gagner financier de la perte en volume:\r\n(Volume produit en 2023-volume produit en année de référence)*barème des calamités\r\n\r\n==> l'application du prix des barèmes conduit à surévaluer la perte.\r\n\r\n\r\nLe montant calculé ne constitue pas une assiette de calcul de l'aide mais définit un plafond maximal d'aide publique.\r\n\r\n",
        "required": false
      },
      {
        "__typename": "DecimalNumberChampDescriptor",
        "label": "Montant des pertes prévisionnelles (en €) calculé par rapport à l'année de référence historique",
        "description": "\r\n\r\n\r\n",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Cas 3  connaître des difficultés économiques ouvrant droit à une aide à la trésorerie.",
        "description": "",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Cas 3- Choix de l'année de référence et de l'indicateur économique",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Choix de l'année de référence historique entre 2018 et 2022 inclue",
        "description": "Pour les exploitants installés en 2023, les données historiques à prendre en compte pourront être les données prévisionnelles à l’installation ou les données historiques du prédécesseur. Ces données doivent être attestées et justifiées par des documents probants.",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Choix de l'indicateur économique présenté",
        "description": "Les indicateurs économiques à saisir correspondent à un exercice comptable. \r\n\r\nAinsi, sont à choisir soit le CA au titre de l'exercice comptable clos 2023 ou de l'exercice comptable 2023 prévisionnel, soit l'EBE du dernier exercice comptable clos. \r\n\r\nL'exercice comptable clos de l'année de référence choisie doit être compris entre 2018 et 2022 inclue.\r\n\r\nLes indicateurs économiques à déclarer concernent le seul atelier viticole (raisin de cuve hors raisin double fin).\r\n",
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Choix de l'indicateur économique présenté.",
        "description": "Les indicateurs économiques à déclarer concernent le seul atelier viticole (raisin de cuve hors raisin double fin).\r\n",
        "required": true,
        "options": [
          "1) Chiffre d'affaires",
          "2) EBE."
        ],
        "otherOption": false
      },
      {
        "__typename": "DecimalNumberChampDescriptor",
        "label": "Montant du CA de l'exercice comptable clos l'année historique de référence",
        "description": "En euros\r\nLe CA à déclarer concernent le seul atelier viticole (raisin de cuve hors raisin double fin).\r\n\r\n\r\n",
        "required": true
      },
      {
        "__typename": "DecimalNumberChampDescriptor",
        "label": "Montant du CA de l'exercice comptable clos en 2023 ou prévisionnel 2023",
        "description": "en euros\r\nLe CA à déclarer concernent le seul atelier viticole (raisin de cuve hors raisin double fin).\r\n",
        "required": true
      },
      {
        "__typename": "DecimalNumberChampDescriptor",
        "label": "Montant de l'EBE de l'exercice comptable clos l'année historique de référence",
        "description": "en euros\r\nL'EBE à déclarer concernent le seul atelier viticole (raisin de cuve hors raisin double fin).\r\n",
        "required": true
      },
      {
        "__typename": "DecimalNumberChampDescriptor",
        "label": "Montant de l'EBE du dernier exercice comptable clos",
        "description": "en euros\r\n\r\nL'EBE à déclarer concernent le seul atelier viticole (raisin de cuve hors raisin double fin).\r\n",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Cas 3- calcul des pertes économiques prévisionnelles & justificatifs",
        "description": "",
        "required": false
      },
      {
        "__typename": "DecimalNumberChampDescriptor",
        "label": "Montant de perte en euros",
        "description": "Le montant de perte doit se calculer en comparant soit le CA de l'exercice comptable clos ou prévisionnel 2023 soit l'EBE du dernier exercice comptable clos par rapport à la valeur de l'année de référence historique.\r\n\r\nexemple:\r\nCA de l'exercice comptable clos ou prévisionnel 2023 - CA de l'exercice comptable de l'année de référence historique\r\nEBE du dernier exercice comptable clos - EBE de l'exercice comptable clos de l'année de référence historique\r\n\r\nLes indicateurs économiques à déclarer concernent le seul atelier viticole (raisin de cuve hors raisin double fin).\r\n",
        "required": false
      },
      {
        "__typename": "DecimalNumberChampDescriptor",
        "label": "Montant de perte en % de CA ou EBE",
        "description": "Le montant de perte doit se calculer en comparant soit le CA de l'exercice comptable clos ou prévisionnel 2023 soit l'EBE du dernier exercice comptable clos  par rapport à la valeur de l'année de référence historique pour obtenir un taux de variation\r\n\r\nExemple 1 : \r\n(CA de l'exercice comptable clos ou prévisionnel 2023 - CA de l'exercice comptable de l'année de référence historique)/CA de l'exercice comptable de l'année de référence historique= résultat en %\r\n\r\nExemple 2 :\r\n(EBE du dernier exercice comptable clos - EBE de l'exercice comptable clos de l'année de référence historique)/EBE de l'exercice comptable clos de l'année de référence historique= résultat en %\r\n\r\n Les indicateurs économiques à déclarer concernent le seul atelier viticole hors raisin double fin.\r\n\r\n\r\nLe seuil d'éligibilité est fixé à 20 %.\r\n\r\n Les indicateurs économiques à déclarer concernent le seul atelier viticole hors raisin double fin.\r\n\r\n",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Justificatifs du chiffre d'affaires ou de l'EBE pour le cas 3",
        "description": "- En cas de choix de présenter les données de CA:\r\n\r\nJoindre le justificatif du CA de l'exercice comptable clos 2023 attesté par le comptable ou prévisionnel certifié par le comptable; ou à défaut, justificatif visé par un organisme connu: caves coopératives, banques, chambre d'agriculture;\r\n\r\nle justificatif du CA de l'exercice comptable clos l’année de référence historique attesté par le comptable; ou à défaut, justificatif visé par un organisme connu: caves coopératives, banques, chambre d'agriculture;\r\n\r\n\r\n- En cas de choix de présenter les données d'EBE:\r\n\r\nVous devez joindre les justificatifs d'EBE du dernier exercice comptable clos et d'EBE de l'exercice comptable clos l'année de référence historique choisie.\r\n\r\n- Cas particulier des récents installés en 2023:\r\nLes données historiques à prendre en compte pourront être les données prévisionnelles à l’installation (plan d'entreprise à fournir) ou les données historiques du prédécesseur. Dans les deux cas, un document justificatif doit être transmis.\r\n\r\n-  Les indicateurs économiques à déclarer concernent le seul atelier viticole hors raisin double fin.\r\n",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Justificatif de CA (année de référence et 2023) ou d'EBE (année de référence et 2022)",
        "description": "",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Situation des aides de minimis",
        "description": null,
        "required": false
      },
      {
        "__typename": "DecimalNumberChampDescriptor",
        "label": "Montant d'aides de minimis agricoles reçues ou demandées au cours de l’exercice fiscal en cours et des deux exercices fiscaux précédents :",
        "description": "Indiquer le montant éventuel des aides de minimis agricoles reçues, ainsi que demandées et non encore reçues, au cours de l’exercice fiscal en cours et des deux exercices fiscaux précédents. Aides dites « de minimis » agricole (en référence aux règlements (UE) n° 1408/2013 et n° 2019/316).\r\n\r\nLes aides qui relèvent du régime de minimis sont les aides attribuées par l’État, les collectivités, la MSA... qui ne sont pas notifiées à la commission européenne. Ces aides lors de la décision d'octroi sont notifiées en tant que telles au bénéficiaire.",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Attestation de minimis",
        "description": "- J'atteste sur l'honneur le montant des aides minimis reçues et demandées, mais non encore reçues, déclarées ci-dessus,\r\n- Je déclare avoir mentionné dans le présent formulaire l’ensemble des aides de minimis agricole reçues au cours de l’exercice fiscal en cours et des deux exercices fiscaux précédents\r\n- Je m'engage à conserver tout document permettant de vérifier l’exactitude de la présente déclaration pendant dix (10) exercices fiscaux à compter du versement de l’aide demandée\r\n",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Engagements et autorisations",
        "description": null,
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je certifie",
        "description": "- avoir pouvoir pour représenter le demandeur dans le cadre de la présente formalité,\n- l'exactitude de l'ensemble des informations fournies dans le présent formulaire et les pièces jointes.",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "J'autorise :",
        "description": "- la DDT à recueillir ou transmettre les informations relatives à ce dossier auprès d'autres administrations, collectivités, ou acteurs privés, notamment auprès de la MSA, des assureurs, et réaliser les contrôles nécessaires\r\n- la DDT  à me transmettre par courrier électronique toute information relative à mon dossier de demande d’aide.",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Commentaires ou informations diverses",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Autres pièces justificatives pour justifier des difficultés économiques",
        "description": "Autres documents éventuels que vous souhaitez transmettre à l'administration pour l'instruction de votre dossier et prouvant des difficultés financières de votre entreprise.\r\n\r\nVous pouvez transmettre plusieurs pièces justificatives.\r\n",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Vous pouvez indiquer à l'administration ici toute information complémentaire ou explication que vous jugez utile.",
        "description": "",
        "required": false
      }
    ]
  }
}