{
  "number": 90780,
  "title": "Renouvellement des membres des CPP Grand Est - 2024",
  "description": "Conformément à l’article R. 1123-1 du code de la santé publique, les CPP sont agréés pour une durée de 6 ans. Suite à la dernière « instruction n° DGS/PP1/2018/32 du 12 février 2018 relative au renouvellement de l’agrément des comités de protection des personnes et de la nomination des membres de ces comités », l’agrément en cours prendra fin le 31 mai 2024.\r\n\r\nL’article R. 1123-7 du code de la santé publique prévoit que « le mandat des membres des comités est de trois ans renouvelable et prend fin au terme de l'agrément du comité ».\r\n\r\nSelon les dispositions des articles L. 1123-1 et R. 1123-6 du code de la santé publique, les membres des Comités de Protection des personnes (CPP) sont nommés par la Directrice générale de l’Agence Régionale de Santé par le biais d'un appel à candidatures.\r\n\r\nCet appel à candidatures concerne les désignations pour la période du 1er juin 2024 au 1er juin 2027. \r\n",
  "tags": [

  ],
  "zones": [
    "Ministère de la Santé et de la Prévention"
  ],
  "datePublication": "2024-03-08T11:14:18+01:00",
  "service": {
    "nom": "Département Biologie et Pharmacie",
    "organisme": "ARS GRAND EST",
    "typeOrganisme": "autre"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/renouvellement-des-membres-des-cpp-grand-est-2024",
  "dpoUrl": "",
  "noticeUrl": null,
  "siteWebUrl": "https://www.grand-est.ars.sante.fr/comites-de-protection-des-personnes-cpp-3",
  "cadreJuridiqueUrl": "https://www.legifrance.gouv.fr/codes/article_lc/LEGIARTI000043896077",
  "logo": {
    "filename": "Logo_Combi_RF-ARSGE_CMJN.png",
    "checksum": "ZhonS4PcdsZON18nPhEoRw==",
    "byteSize": "43903",
    "contentType": "image/png"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 8,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "1. Identité du candidat",
        "description": "",
        "required": false
      },
      {
        "__typename": "CiviliteChampDescriptor",
        "label": "Civilité",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom(s)",
        "description": "",
        "required": true
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date de naissance",
        "description": "",
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Email",
        "description": "",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "N° de téléphone",
        "description": "",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "2. Profil du candidat",
        "description": "",
        "required": false
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Indiquer la/les catégorie(s) dans laquelle/lesquelles vous souhaitez candidater",
        "description": "Cocher la mention applicable, un seul choix possible",
        "required": true,
        "options": [
          "- Médecin qualifié en recherche impliquant la personne humaine",
          "- Personne qualifiée ou ayant une expérience approfondie en biostatistique ou épidémiologie",
          "- Médecin généraliste",
          "- Pharmacien hospitalier",
          "- Auxiliaire médical",
          "- Personne qualifiée au sujet des questions d'éthique",
          "- Personne qualifiée en sciences humaines et sociale ou en raison d'une certaine expérience dans le domaine de l'action sociale",
          "- Personne qualifiée en raison de ses compétences juridiques",
          "- Représentant des usagers"
        ]
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "L'association de représentants des usagers est-elle agréée au niveau national, conformément à l'article L. 1114-1 du code de la santé publique ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Êtes-vous qualifié en matière de protection des données ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Dans quel CPP souhaitez-vous renouveler votre candidature ?",
        "description": "",
        "required": true,
        "options": [
          "CPP III - NANCY - CHRU de Nancy, Hôpital de Brabois, rue du Morvan, VANDOEUVRE-LES-NANCY (54500)",
          "CPP IV - STRASBOURG - Hôpitaux Universitaires de Strasbourg, 1 Place de l'Hôpital, STRASBOURG (67000)"
        ],
        "otherOption": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Pour information : Une déclaration publique d'intérêts devra être réalisée par vos soins sur le site internet suivant : https://dpi.sante.gouv.fr/dpi-public-webapp/app/home, à compter du jour de votre nomination par l'ARS Grand Est en qualité de membre du CPP Est III ou CPP Est IV.",
        "description": "",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "3. Pièces justificatives",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Joindre un Curriculum Vitae à jour (facultatif)",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Joindre une lettre de motivation (facultatif)",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Joindre l'accord de l'association (pour les représentants des usagers uniquement) (facultatif)",
        "description": "Pour les représentants des usagers, merci de télécharger un accord de votre association (mail ou courrier)",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Traitement des données par l'ARS Grand Est",
        "description": "",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "J'ai pris connaissance que l’ARS Grand Est procède à un traitement de mes données personnelles pour sa gestion et son suivi.",
        "description": "Le responsable du traitement des données personnelles que vous nous communiquerez est la Directrice générale de l’ARS Grand Est, sise 3 Boulevard Joffre, CS 80071, 54036 NANCY Cedex.\r\n\r\nL’ARS Grand Est procède à un traitement de données à caractère personnel sur le fondement de l’article 6.1. c) du Règlement général sur la protection des données (RGPD) pour permettre la désignation des membres des comités de protection des personnes (CPP) du Grand Est, conformément aux dispositions des articles L 1123-1 et R 1123-6 du code de la santé publique. Ces données sont ainsi destinées aux agents de l'ARS Grand Est qui coordonnent et instruisent les dossiers concernant les CPP du Grand Est. Les informations recueillies seront enregistrées dans un fichier informatisé par l’ARS de Santé Grand Est. \r\n\r\nLes données traitées ne seront pas accessibles à des personnes physiques ou morales extérieures aux agences régionales de santé ou au ministère des Solidarités et de la Santé. Elles sont susceptibles d’être communiquées au personnel et Président(e) du CPP Est III dont le siège social est situé au sein du CHRU de Nancy, Hôpital de Brabois, rue du Morvan à VANDOEUVRE-LES-NANCY (54500), ou au CPP Est IV dont le siège social est situé au sein des Hôpitaux Universitaires de Strasbourg, 1 Place de l'Hôpital à STRASBOURG (67000), \r\n\r\nLes données à caractère personnel vous concernant (données d’identification, coordonnées, données relatives à la vie professionnelle) sont conservées le temps de l’examen des candidatures plus un an pour les dossiers des personnes dont les candidatures ne sont pas retenues et 6 ans pour les dossiers des personnes dont les candidatures sont retenues.\r\n\r\nConformément au RGPD et à la loi n° 78-du 6 janvier 1978 relative à l'informatique, aux fichiers et aux libertés (loi informatique et libertés) et dans les conditions prévues par ces mêmes textes, vous disposez d’un droit d’accès et de rectification des données vous concernant. Vous pouvez également demander la limitation du traitement de vos données. Vous pouvez exercer ces droits, en vous adressant au délégué à la protection des données de l’ARS Grand Est en charge de votre dossier :\r\n\r\n- par voie électronique : ars-grandest-dpo@ars.sante.fr \r\n- par courrier postal : Agence Régionale de Santé Grand Est – 3 Boulevard Joffre, CS 80071 – 54036 NANCY Cedex\r\n\r\nSi vous estimez, après nous avoir contactés, que vos droits Informatique et Libertés ne sont pas respectés, vous pouvez adresser une réclamation à la CNIL, par internet (www.cnil.fr/fr/plaintes) ou par voie postale : 3 Place de Fontenoy – TSA 80715 – 75334 PARIS CEDEX 07.",
        "required": true
      }
    ]
  }
}