{
  "number": 90807,
  "title": "Fonds Communs Numériques | Digital Commons Fund",
  "description": "Au titre de la souveraineté numérique, la DINUM a dédié une enveloppe financière destinée à soutenir et promouvoir les communs numériques qui permettent la mise en œuvre d'outils collaboratifs en ligne souverains. \r\n\r\nSi vous avez une question ou besoin d'aide n'hésitez pas à nous contacter via ce [formulaire](https://grist.incubateur.net/o/docs/forms/5Wkx14sFzpZMFquka4LYso/17)\r\n---\r\nAs part of its commitment to digital sovereignty, DINUM has earmarked a financial envelope to support and promote digital commons enabling the implementation of sovereign online collaborative tools. \r\n\r\nIf you have any questions or require assistance, please do not hesitate to contact us via this [form](https://grist.incubateur.net/o/docs/forms/5Wkx14sFzpZMFquka4LYso/17)",
  "tags": [
    "2024-2025",
    "communs",
    "numérique",
    "suite"
  ],
  "zones": [
    "Ministère de la Transformation et de la Fonction publiques"
  ],
  "datePublication": "2024-02-29T19:14:08+01:00",
  "service": {
    "nom": "DINUM",
    "organisme": "DINUM",
    "typeOrganisme": "administration_centrale"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/fonds-communs-numeriques-pour-la-suite-numerique",
  "dpoUrl": "lasuite@modernisation.gouv.fr",
  "noticeUrl": null,
  "siteWebUrl": "https://lasuite.numerique.gouv.fr/communs",
  "cadreJuridiqueUrl": "https://lasuite.numerique.gouv.fr/communs",
  "logo": {
    "filename": "logo.png",
    "checksum": "bvrWwBKVhcibWaj93xBk1A==",
    "byteSize": "45766",
    "contentType": "image/png"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 16,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "VOTRE ORGANISATION | YOUR ORGANIZATION",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom du projet | Project name",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Site web du projet | Project website",
        "description": "Laissez vide si votre projet n'a pas de site de présentation.\r\n---\r\nLeave empty if your project has no presentation website",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Lien vers le code | Link to the public codebase",
        "description": "Renseignez ici un lien vers votre dépôt de code publique.\r\n---\r\nPlease provide a link to your project's public source code",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom de l'organisation | Organization name",
        "description": "Si votre projet n'est affilié à aucune organisation vous pouvez laisser ce champ vide.\r\nSi l'organisation porte le même nom que le projet merci de le renseigner à nouveau dans ce champ. \r\n---\r\nIf your project is not affiliated with any organization, you can leave this field blank.\r\nIf the organization has the same name as the project, please enter it again in this field. ",
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Préciser votre statut | Indicate your status",
        "description": "",
        "required": true,
        "options": [
          "Une association | An association",
          "Une entreprise | A business",
          "Un indépendant |  A freelance",
          "Une fondation | A foundation"
        ],
        "otherOption": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Critères commun numérique | Digital Commons Criteria",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Lien vers la/les licence(s) du projet | Link to the project licence(s)",
        "description": "La licence du projet doit être reconnue et compatible avec l’Open Source Definition et la Free Software Definition, comme précisé sur https://code.gouv.fr/fr/doc/licences-libres-dinum/\r\n---\r\nThe project's license must be recognized and compatible with the Open Source Definition and the Free Software Definition, as specified at https://code.gouv.fr/fr/doc/licences-libres-dinum/.",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Cadrage des contributions externes | External contributions framing",
        "description": "Le projet n'est pas couvert par un CLA (Contributor Licence Agreement ) au bénéfice d’une entité à but lucratif. Les CLA au bénéfice d’une fondation / organisation à but non lucratif sont acceptables.\r\n---\r\nThe project is not covered by a CLA (Contributor Licence Agreement) in favor of a for-profit entity. CLAs to the benefit of a foundation / non-profit organization are acceptable.",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Statut juridique des dépendances | Legal status of dependencies",
        "description": "Le projet ne dépend pas d’une brique logicielle ou d’un service (au sens large données, API, …) fermées.\r\n---\r\nThe project does not depend on a closed source dependencies or services (data, API, etc.).",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Présence et qualité de la documentation | Existance and quality of documentation",
        "description": "Votre projet dispose d’une documentation publique permettant une appropriation simple par un utilisateur averti.\r\n\r\nUne documentation avancée du proejt est fournie sur un outil évolutif et collaboratif (wiki, gitbook, etc.) permettant l’implication des personnes produisant ou utilisant le dispositif (makers, utilisateurs finaux, etc.).\r\n\r\nMerci  de renseigner le lien vers votre documentation\r\n---\r\nYour project is publicly documented, so that it can be easily appropriated by experienced users.\r\n\r\nAdvanced documentation of the project is provided on an evolving and collaborative tool (wiki, gitbook, etc.) allowing the involvement of people producing or using the project (makers, end-users, etc.).\r\n\r\nPlease provide a link to your documentation",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Ouverture aux contributions tierces | Openness to third-party contributions",
        "description": "Votre projet affiche une politique de contribution claire, explique comment il les évalue / refuse / accepte, offre des points d’entrée clairs pour les nouveaux, est inclusif vis à vis des contributeurs techniques\r\n\r\nVotre projet a montré sa capacité ou est prêt à accepter les “pull requests” de contributeurs extérieurs à la gouvernance, sur la base de leur qualité technique.\r\n\r\nMerci d'indiquer un lien vers votre politique de contribution et / ou des exemples de contributions réalisées par votre communauté ayant été acceptées.\r\n---\r\nYour project has a clear contribution policy, explains how it evaluates / rejects / accepts contributions, offers clear entry points for new contributors, is inclusive of technical and non-technical contributors.\r\n\r\nYour project has demonstrated its ability or willingness to accept pull requests from external contributors, based on their technical quality.\r\n\r\nPlease provide a link to your contribution policy and/or examples of accepted contributions from your community.",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Gouvernance et marques | Governance and brands",
        "description": "Quand nous soutenons un projet, nous sommes attentifs à l’identité de la personne physique ou morale détentrice de la marque. Si votre projet a fait l'objet d'un dépôt de marque ou que votre gouvernance est régie par un acteur tiers autre que le porteur de projet merci de le préciser.\r\n---\r\nWhen we support a project, we pay close attention to the identity of the individual or legal entity holding the trademark. If your project has been trademarked or your governance is governed by a third party other than the project owner, please specify.",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Interopérabilité | Interoperability",
        "description": "Nous préférons soutenir des standards et des protocoles ouverts  (SCIM, OIDC,…).\r\nMerci de préciser sur quels protocoles / standards ouverts repose votre projet.\r\n---\r\nWe prefer to support open standards and protocols (SCIM, OIDC,...).\r\nPlease specify which protocols/open standards your project is based on.",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Décrivez votre projet en quelques lignes | Project description",
        "description": "Soyez concrets et concentrez-vous surtout sur ce que vous souhaitez proposer (le quoi et le comment).\r\n\r\nSi besoin, ajoutez des descriptions plus longues en pièces jointes ou des liens.\r\n\r\nL'équipe qui va examiner votre projet une fois soumis, vous recontacteront pour les aspects du projet où nous avons besoin de précisions.  \r\n---\r\nBe concrete and focus on what you want to offer (the what and the how).\r\n\r\nIf necessary, add longer descriptions as attachments or links.\r\n\r\nThe team who will review your project once it's been submitted will get back for clarification if needed.  ",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Quels sont les enjeux techniques du projet proposé ? | What are the technical challenges of the proposed project?",
        "description": " ",
        "required": false
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Montant du soutien demandé | Amount requested",
        "description": "Pour mémoire la DINUM peut apporter un ticket de financement allant jusqu'à 40.000 euros renouvelable.\r\n---\r\nFor the record, DINUM can provide up to €40,000 in renewable financing.",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Comment souhaitez vous utiliser cet argent ? | How do you plan to use the funds ?",
        "description": "Vous pouvez expliquer ici pourquoi le budget demandé sera utilisé . \r\nVous pouvez aussi nous dire si le projet est financé par d'autres sources de financement.  Si vous le souhaitez, vous pouvez également nous envoyer un budget en annexe.\r\n---\r\nHere you can explain why the requested budget will be used. \r\nYou can also tell us if the project is financed by other sources.  If you wish, you can also send us an attached budget.",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Décrivez l'écosystème autour de votre projet et vos interactions avec lui | Describe the ecosystem surrounding your project and your interactions with it",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Annexes | Appendicies",
        "description": "Vous pouvez joindre tous les documents que vous jugez utiles\r\n---\r\nYou may attach any documents you consider useful.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "CONTACT",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Personne référente | Contact person",
        "description": "La personne renseignée sera l'interlocutrice de la DINUM.\r\n---\r\nThis person will be the contact person for DINUM.",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom | Name",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom | First name",
        "description": "",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Numéro de téléphone | Phone number",
        "description": "Cette information vous est demandée pour assurer les communications avec vous\r\n---\r\nThis information is required to ensure communications with you.",
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Adresse électronique | Email",
        "description": "Cette information vous est demandée pour assurer les communications avec vous\r\n---\r\nThis information is required to ensure communications with you.",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Rôle et responsabilités dans le projet | Role in the project",
        "description": "",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "AUTRES QUESTIONS | OTHER QUESTIONS",
        "description": "",
        "required": false
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Comment avez-vous appris l’existence du fonds ? | How did you find out about the fund?",
        "description": "",
        "required": false,
        "options": [
          "Par le site de la DINUM",
          "Par le suite de La Suite numérique",
          "Par autre site",
          "Par un mail",
          "Par LinkedIn",
          "Par votre réseau professionnel"
        ]
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Souhaitez-vous recevoir des informations de la DINUM ? | Would you like to receive information from DINUM?",
        "description": "",
        "required": false
      }
    ]
  }
}