{
  "number": 91018,
  "title": "Formulaire simplifié de requalification de mesure d'ASLL en diagnostic d'accompagnement vers et dans le logement - SALS du Conseil Départemental 95",
  "description": "A compter du 1er janvier 2024, toutes les demandes de mise en oeuvre d'une mesure d'accompagnement vers et dans le logement DALO/Hors DALO doivent être présentées à la DDETS du Val-d'Oise.Dans le cadre du partenariat DDETS/CD du Val-d'Oise, une passerelle est mise en oeuvre pour faciliter la requalification de mesure ASLL en AVDL et vice versa.",
  "tags": [
    "formulaire",
    "simplifié",
    "ASLL",
    "AVDL",
    "Val-d'Oise"
  ],
  "zones": [
    "Ministère de l'Intérieur et des Outre-mer",
    "Ministère de la Transition écologique et de la Cohésion des territoires"
  ],
  "datePublication": "2024-04-30T12:17:16+02:00",
  "service": {
    "nom": "DDETS95, PPHL, Mission AVDL",
    "organisme": "Direction départementale de l'emploi, du travail et des solidarités.",
    "typeOrganisme": "administration_centrale"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/formulaire-simplifie-de-requalification-de-mesure-",
  "dpoUrl": "ddets-fnavdl@val-doise.gouv.fr",
  "noticeUrl": null,
  "siteWebUrl": "https://www.val-doise.gouv.fr",
  "cadreJuridiqueUrl": "https://www.drihl.ile-de-france.developpement-durable.gouv.fr/appel-a-projets-avdl-2024-2027-a1237.html",
  "logo": null,
  "notice": {
    "filename": "guide du remplissage formulaire AVDL V3 - ASLL AVDL.pdf",
    "checksum": "25RabEyXdIx2H0Qvw/PAWA==",
    "byteSize": "113016",
    "contentType": "application/pdf"
  },
  "deliberation": null,
  "dossiersCount": 9,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Profil des bénéficiaires",
        "description": "",
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "La demande vise t-elle un ménage reconnu prioritaire et urgent au titre de la Loi DALO?",
        "description": "",
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "La situation du ménage releve t-elle des violences faites aux femmes?",
        "description": "",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "La demande concerne t-elle un ménage bénéficiaire de la protection internationale?",
        "description": "",
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Confirmez vous que la mesure d'ASLL a été levée par la commission FSL et qu'une mesure d'AVDL est préconisée par cette dernière?",
        "description": "Précisez la date de levée de la mesure.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Veuillez ajouter la main levée de la mesure d'ASLL préconisant la mise en oeuvre d'une mesure d'AVDL (PV de la Commission FSL)",
        "description": "",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Type de diagnostic requis",
        "description": "",
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "S'agit-il d'une mesure de diagnostic pour un <strong> accès</strong> au logement?",
        "description": "",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "S'agit-il d'une mesure de diagnostic pour un <strong>maintien</strong> dans le logement?",
        "description": "",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "1- Identification de l'organisme prescripteur",
        "description": null,
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Service/organisme prescripteur",
        "description": "",
        "required": true,
        "options": [
          "Service des Aides au logement et à la solidarité (SALS - Conseil Départemental)"
        ],
        "otherOption": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom du référent qui exerçait la mesure d'ASLL avant la requalification",
        "description": "Merci de préciser le nom de la structure qui exerçait la mesure d'ASLL avant sa main-levée",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Structure/association du référent qui exercait la mesure d'ASLL avant sa requalification en AVDL",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Mail du référent  (qui exerçait la mesure d'ASLL avant sa requlification en AVDL))",
        "description": "veuillez préciser une adresse sur laquelle vous êtes joignable",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Numéro de téléphone du référent  (qui exerçait la mesure d'ASLL)",
        "description": "Vous pourrez être contacté si besoin par l'opérateur désigné pour mener le diagnostic AVDL. ",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "2 - Identification du ménage",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "NOM  et Prénom du bénéficiaire de la mesure",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Préciser le lieu de vie actuel du ménage",
        "description": "",
        "required": false
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Numéro de téléphone du ménage",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Numéro de reconnaissance DALO",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Numéro allocataire CAF/MSA du ménage",
        "description": "Si en cours de mutation, saisir \"0\"",
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Situation familiale du bénéficiaire",
        "description": "",
        "required": true,
        "options": [
          "Célibataire",
          "Séparé(e)",
          "Divorcé(e)",
          "Vie maritale",
          "Marié(e)",
          "Pacsé(e)",
          "En concubinage",
          "Veuf(ve)"
        ],
        "otherOption": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Situation actuelle",
        "description": "",
        "required": false,
        "options": [
          "Demandeur(se) d'emploi",
          "Actif(ve) ayant un emploi",
          "En formation (apprentissage/alternance)",
          "Inactif(ve)",
          "Handicap/invalidité",
          "En arrêt maladie",
          "En congé parental",
          "Travailleur(se) indépendant",
          "Retraité(e)",
          "Etudiant(e)"
        ],
        "otherOption": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Composition familiale",
        "description": "",
        "required": false,
        "options": [
          "Personne seule",
          "Personne seule avec enfant(s)",
          "Couple sans enfant",
          "Couple avec enfant(s)"
        ],
        "otherOption": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "3 - Critères justifiant la requalification d'ASLL en AVDL",
        "description": "",
        "required": false
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Critères justifiant la demande de diagnostic d'Accompagnement vers et dans le logement (AVDL)",
        "description": "Sélectionner le ou les critères correspondant à la situation du ménage.\r\nLe cas échéant, <strong>exposez</strong> la situation du ménage dans le rapport social ci-dessous. \r\n\r\n",
        "required": true,
        "options": [
          "Personnes en situation de handicap, au sens de l'article L. 114 du code de l'action sociale et des familles, ou familles ayant à leur charge une personne en situation de handicap ;",
          "Personnes sortant d'un appartement de coordination thérapeutique mentionné au 9° de l'article L. 312-1 du même code ;",
          "Personnes mal logées ou défavorisées et personnes rencontrant des difficultés particulières de logement pour des raisons d'ordre financier ou tenant à leurs conditions d'existence ou confrontées à un cumul de difficultés financières et de difficultés d'insertion sociale ;",
          "Personnes hébergées ou logées temporairement dans un établissement ou un logement de transition ;",
          "Personnes reprenant une activité après une période de chômage de longue durée ;",
          "Personnes exposées à des situations d'habitat indigne ;",
          "Personnes mariées, vivant maritalement ou liées par un pacte civil de solidarité justifiant de violences au sein du couple ou entre les partenaires, sans que la circonstance que le conjoint ou le partenaire lié par un pacte civil de solidarité bénéficie d'un contrat de location au titre du logement occupé par le couple puisse y faire obstacle, et personnes menacées de mariage forcé. Ces situations sont attestées par une décision du juge prise en application de l'article 257 du code civil ou par une ordonnance de protection délivrée par le juge aux affaires familiales en application du titre XIV du livre Ier du même code ;",
          "Personnes victimes de viol ou d'agression sexuelle à leur domicile ou à ses abords, lorsque l'autorité judiciaire a imposé à la personne suspectée, poursuivie ou condamnée et pouvant être à l'origine d'un danger encouru par la victime de l'infraction, une ou plusieurs des interdictions suivantes ( une interdiction de se rendre dans certains lieux, dans certains endroits ou dans certaines zones définis dans lesquels la victime se trouve où qu'elle fréquente ; une interdiction ou une réglementation des contacts avec la victime) ;",
          "Personnes engagées dans le parcours de sortie de la prostitution et d'insertion sociale et professionnelle prévu à l'article L. 121-9 du code de l'action sociale et des familles ;",
          "Personnes victimes de l'une des infractions de traite des êtres humains ou de proxénétisme prévues aux articles 225-4-1 à 225-4-6 et 225-5 à 225-10 du code pénal ;",
          "Personnes ayant à leur charge un enfant mineur et logées dans des locaux manifestement suroccupés ou ne présentant pas le caractère d'un logement décent ;",
          "Personnes dépourvues de logement, y compris celles qui sont hébergées par des tiers ;",
          "Personnes menacées d'expulsion sans relogement ;",
          "Sortants d’ASE, mineurs émancipés ou majeurs âgés de moins de vingt et un ans pris en charge avant leur majorité par le service de l'aide sociale à l'enfance, dans les conditions prévues à l'article L. 222-5 du code de l'action sociale et des familles, jusqu'à trois ans après le dernier jour de cette prise en charge. »",
          "Ménages cumulant des difficultés et fragilités (dettes, addiction, pathologies mentales);",
          "Ménages non reconnus PU DALO par la COMED, dont la situation socio-économique est très fragile;",
          "Ménages à la rue a priori en mesure d’intégrer un logement autonome;",
          "Situations exceptionnelles et urgentes"
        ]
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Joindre le justificatif / note sociale correspondant à/aux vulnérabilités du ménage",
        "description": "Vous pouvez également joindre une note présentant la situation de vulnérabilité du ménage.",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "4 - Informations au regard du logement",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Numéro de la demande de logement social (DLS) du ménage (facultatif)",
        "description": "",
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Situation domiciliaire",
        "description": "",
        "required": true,
        "options": [
          "Locataire dans le parc social",
          "Locataire dans le parc privé",
          "Résident(e) en logement-foyer ou résidence sociale",
          "Sans domicile",
          "Hébergé dans une structure"
        ],
        "otherOption": false
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "Adresse du logement concerné",
        "description": "",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Une procédure d'expulsion est-elle en cours ?",
        "description": "",
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Stade de la procédure d'expulsion",
        "description": "",
        "required": false,
        "options": [
          "Commandement de payer",
          "Assignation aux fins de constat de résiliation du bail",
          "Jugement de résiliation du bail",
          "Commandement de quitter les lieux",
          "Demande du concours de la force publique"
        ],
        "otherOption": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Préciser le montant de la dette du ménage",
        "description": "",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "5 - Pièces justificatives complémentaires",
        "description": null,
        "required": false
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Pièce justificative à joindre à la demande pour l'appuyer",
        "description": "",
        "required": false,
        "champDescriptors": [
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Autre pièce facultative",
            "description": "Autre pièce que vous souhaitez joindre au dossier.\r\n<strong>non obligatoire </strong>",
            "required": false
          }
        ]
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "6 - Validation de la demande",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Information sur la protection des données",
        "description": "Dans le cadre de la loi du 5 mars 2007 instituant le droit au logement opposable (DALO),  de l'article 60 de la loi n° 2011-900 du 29 juillet 2011 de finances rectificative pour 2011 instaurant que le paiement des astreintes abonderait le FNAVDL.  L'objet du FNAVDL étant de financer des actions d'accompagnement personnalisé de personnes reconnues prioritaires et auxquelles un logement doit être attribué en urgence au titre du droit au logement opposable (DALO), en application du cinquième alinéa du II de l'article L. 441-2-3 du CCH et d'actions de gestion locative adaptée de logements destinés à ces personnes, favorisant leur accès à un logement et leur maintien dans le logement la DDETS va collecter et enregistrer les informations recueillies dans ce formulaire afin d'instruire cette demande d'AVDL et aux fins d'évaluation des politiques publiques en la matière. \r\nLes données collectées seront réservées à l'usage de la DDETS du Val-d'Oise dans le cadre de l'AVDL et seront conservées pendant trois ans après la clôture de votre dossier. \r\nConformément à la loi n°78-17 du 6 janvier 1978 dite \"informatique et liberté\" et au Règlement Européen sur la Protection des données 2016/679, vous pouvez accéder aux données vous concernant, les rectifier, demander leur effacement ou exercer votre droit à la limitation du traitement de vos données.\r\nPour exercer ces droits ou pour toute question sur le traitement de vos données dans ce dispositif, vous pouvez contacter le délégué à la protection des données.\r\nVous avez le droit d'introduire une réclamation auprès de l'autorité de contrôle, la Commission Nationale de l'Informatique et des Libertés (CNIL – 3 Place de Fontenoy – TSA 80715) – 75334 PARIS CEDEX 07 – www.cnil.fr) ",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je certifie sur l'honneur que les renseignements portés sur la présente demande, sont exacts et sincères.",
        "description": "",
        "required": true
      }
    ]
  }
}