{
  "number": 91025,
  "title": "Accès à l'apprentissage (campagne 2024)",
  "description": "Cette plateforme permet la gestion dématérialisée de l'accès à l'apprentissage \r\n- Des élèves de 14 ans à la sortie du collège (post 3ème) et ayant 15 ans avant le terme de l'année civile ;\r\n- Des postulants à l'apprentissage de moins de 16 ans à la recherche d'une entreprise ;\r\n- Des apprentis de moins de 16 ans en rupture de contrat ; \r\n- Des jeunes de moins de 16 ans souhaitant entrer en prépa-apprentissage ;\r\n- Et au-delà, de tout postulant à l'apprentissage rencontrant des difficultés pour trouver une entreprise pour signer un contrat d'apprentissage et/ou un CFA.\r\nCe formulaire permet également aux établissements scolaires de faire appel à des accompagnements pour l'accès à l'apprentissage d'un élève en particulier ou d'un groupe d'élèves. \r\n\r\nImportant : si vous ne disposez pas d'un compte professionnel dans France connect, il vous suffit simplement d'en créer un avec votre adresse électronique professionnelle. Dans tous les cas, vous ne devez pas utiliser votre compte personnel pour vous connecter à la plateforme afin de déposer des demandes d'accès à l'apprentissage. \r\n\r\nPoint Informatique et Libertés : \r\nLes informations recueillies font l'objet d'un traitement informatisé par la DRAFPIC pour la gestion des demandes d'habilitation à la pratique du contrôle en cours de formation . La base légale du traitement est l'exercice de mission d'intérêt public.\r\nLes données collectées seront communiquées aux seuls destinataires suivants :\r\nCoordonnateur régional de la mission Information, contrôle et accompagnement pédagogique des formations par apprentissage et aux inspecteurs information et orientation pour les informations qui les concernent.\r\nLes données sont conservées pendant 6 mois en base active et cinq ans en base intermédiaire.\r\nVous pouvez accéder aux données vous concernant, les rectifier, vous opposer au traitement de vos données, demander leur effacement ou exercer votre droit à la limitation du traitement de vos données. \r\nPour exercer ces droits ou pour toute question sur le traitement de vos données dans ce dispositif, vous pouvez contacter \"contact métier pour exercice des droits\", ou le délégué à la protection des données (DPD).\r\nContacter le DPD par voie électronique :\r\n- pour l'académie d'Aix Marseille :  dpd@ac-aix-marseille.fr \r\n - pour l'académie de Nice : dpd@ac-nice.fr \r\nContacter le DPD par courrier postal :   \r\n- pour l'académie d'Aix Marseille : Délégué à la protection des données, Rectorat d’Aix-Marseille, place Lucien Paye 13621 Aix-en-Provence cedex 1.\r\n- pour l'académie de Nice : Délégué à la protection des données, Rectorat de Nice, 53 Avenue Cap-de-Croix, 06181 Nice\r\nSi vous estimez, après nous avoir contactés, que vos droits « Informatique et Libertés » ne sont pas respectés, vous pouvez adresser une réclamation à la CNIL.",
  "tags": [

  ],
  "zones": [
    "Ministère de l'Éducation nationale et de la Jeunesse",
    "Ministère de l'Enseignement supérieur et de la Recherche"
  ],
  "datePublication": "2024-04-29T17:20:35+02:00",
  "service": {
    "nom": "DREETS PACA et Rectorat de région académique (Cellule Régionale Interministérielle Accompagnement vers l'apprentissage)",
    "organisme": "Secrétariat général de région académique, rectorat de la région académique Provence-Alpes-Côte d'Azur, ministère de l'éducation nationale / DREETS PACA, DGEFP, ministère du travail",
    "typeOrganisme": "administration_centrale"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/acces-a-l-apprentissage-campagne-2024",
  "dpoUrl": "",
  "noticeUrl": null,
  "siteWebUrl": "https://www.ac-aix-marseille.fr/apprentissage-les-principales-modalites-d-acces-123140",
  "cadreJuridiqueUrl": "https://www.legifrance.gouv.fr/loda/id/JORFTEXT000042045805/2020-11-18/",
  "logo": {
    "filename": "Logo_region_academique_2021.png",
    "checksum": "Qw7gFvhU8CX22jjzHB4vHQ==",
    "byteSize": "24592",
    "contentType": "image/png"
  },
  "notice": {
    "filename": "TABLEAU_synoptique_DS_2024.docx",
    "checksum": "xBC8j0BQk/4zbfI0kZgzyg==",
    "byteSize": "28498",
    "contentType": "application/vnd.openxmlformats-officedocument.wordprocessingml.document"
  },
  "deliberation": null,
  "dossiersCount": 275,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Catégorie de la demande",
        "description": "",
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Pour quelle catégorie de profil la demande est faite ?",
        "description": "La demande doit être faite pour une seule catégorie de profil. ",
        "required": true,
        "options": [
          "Un collégien ou un lycéen à titre individuel ou collectif postulant à l’apprentissage (et en recherche d'accompagnement)",
          "Un élève de 14 ans sortant de collège et atteignant 15 ans avant le terme de l’année civile",
          "Un apprenti de 15 ans en rupture de contrat",
          "Un postulant à l'apprentissage de moins de 16 ans à la recherche d'une entreprise",
          "Un élève de moins de 16 ans souhaitant entrer en prépa-apprentissage",
          "Tout postulant à l’apprentissage rencontrant des difficultés pour trouver une entreprise et/ou un CFA"
        ],
        "otherOption": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Académie de rattachement (celle dans laquelle se déroulera l'apprentissage)",
        "description": "L'académie d'Aix-Marseille comprend les départements des Alpes (Alpes de Haute Provence, Hautes Alpes), des Bouches du Rhône et de Vaucluse.\r\nL'académie de Nice comprend les départements des Alpes-Maritimes et du Var. ",
        "required": true,
        "options": [
          "Académie d'Aix-Marseille",
          "Académie de Nice"
        ],
        "otherOption": false
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date de la demande",
        "description": null,
        "required": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "La demande concerne-t-elle :",
        "description": "",
        "required": false,
        "options": [
          "Une personne mineure",
          "Une personne majeure",
          "Un groupe de personnes"
        ],
        "otherOption": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "LE POSTULANT A L'APPRENTISSAGE",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom NOM du postulant à l'apprentissage",
        "description": "Respecter si possible l'ordre : le prénom (en minuscule) puis le nom (en majuscule)\r\n",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Date de naissance",
        "description": "",
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Adresse électronique du postulant à l'apprentissage",
        "description": "",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom NOM du représentant légal (1)",
        "description": "Respecter si possible l'ordre : le prénom (en minuscule) puis le nom (en majuscule)",
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Contact mail du représentant légal (1)",
        "description": "Vérifier l'exactitude de l'adresse mail. ",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom NOM du représentant légal (2)",
        "description": "Le cas échéant",
        "required": false
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Contact mail du représentant légal (2)",
        "description": "Le cas échéant",
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Le postulant à l'apprentissage peut-il prétendre a priori à la reconnaissance de la qualité de travailleur handicapé (RQTH)  ou dispose-t-il déjà de cette RQTH ?",
        "description": "La RQTH permet de bénéficier de mesures adaptées à la situation des personnes en situation de handicap. La demande de RQTH doit être déposée auprès de la Maison Départementale pour les Personnes Handicapées (MDPH), en indiquant le projet de vie professionnelle vers un apprentissage. \r\nCette information peut être communiquée si besoin à la Plateforme régionale d'accompagnement à la formation et à l'insertion professionnelle (PAFIP) pour mieux accompagner l'élève dans toutes ses démarches (contact MDPH, recherche d'entreprise handicap-accueillante, aménagements d’accueil et d’intégration, aménagements de postes, aménagements pédagogiques, ...).",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "L'ETABLISSEMENT SCOLAIRE (\"établissement d'inscription\")",
        "description": "",
        "required": false
      },
      {
        "__typename": "AnnuaireEducationChampDescriptor",
        "label": "Etablissement scolaire (dit \"établissement d'inscription\")",
        "description": " Contrôler que le nom de l'établissement qui s'affiche est bien conforme.  \r\nL'établissement à référencer correspond à l'établissement scolaire d'où est originaire le postulant à l'apprentissage. ",
        "required": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Département concerné (ou réseaux le cas échéant)",
        "description": "Préciser le département de rattachement de l'établissement et dans les Bouches-du-Rhône uniquement, le réseau concerné. Si le nom du réseau dans les Bouches-du-Rhône n'est pas connu, indiquer \"non connu\". \r\nCette information est utile pour un traitement facilité de la demande. ",
        "required": true,
        "options": [
          "Alpes-de-Haute-Provence",
          "Alpes maritimes",
          "Hautes-Alpes",
          "Var",
          "Vaucluse",
          "BDR (réseau Calanque)",
          "BDR (réseau Camargue)",
          "BDR (réseau Collines)",
          "BDR (réseau Côte bleue)",
          "BDR (réseau Etoile)",
          "BDR (réseau Garlaban)",
          "BDR (réseau Huveaune)",
          "BDR (réseau La Crau)",
          "BDR (réseau La Nerthe)",
          "BDR (réseau Madrague)",
          "BDR (réseau Sainte Victoire)",
          "BDR (réseau Salon)",
          "BDR (réseau Vieux Port)",
          "Non connu"
        ],
        "otherOption": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom NOM d'un contact au sein de l'établissement scolaire (collège ou lycée)",
        "description": "Respecter si possible l'ordre : le prénom (en minuscule) puis le nom (en majuscule)\r\nCe contact peut être une personne désignée par le chef d'établissement (ou le cas échéant le chef d'établissement lui-même). Cette personne sera informée notamment de la situation de l'élève à l'issue du dispositif d'accès à l'apprentissage.",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Fonction du contact au sein de l'établissement scolaire (collège ou lycée)",
        "description": "",
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Contact mail du contact au sein de l'établissement scolaire (collège ou lycée)",
        "description": "",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je confirme, en tant que chef d'établissement (ou son représentant), que l'élève conservera le statut scolaire jusqu'à l'issue du dispositif d'accès à l'apprentissage.",
        "description": "Durant toute la durée du dispositif d'accès à l'apprentissage (et tant que le formulaire n'a pas été finalisé), l'élève demeure inscrit dans l'établissement. Au niveau de la base \"siècle\", sélectionner dans \"type d'inscription », l’occurrence \"inactive\". Ainsi, l'élève est inscrit dans la base sans être comptabilisé dans les effectifs (non rattaché à une classe ou à une division).",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "J'ai bien compris",
        "description": "Je confirme, en tant qu'établissement scolaire (collège d'origine ou lycée d'affectation) :\r\n- avoir invité le CFA à compléter les parties le concernant. \r\n- avoir contracté une assurance couvrant la responsabilité civile de l’élève pour les dommages qu’il pourrait causer dans le CFA et pendant sa période de formation en milieu professionnel (ou le cas échéant, que le CFA s'en est chargé).   \r\nJe confirme également que le CFA (ou la structure porteuse de la prépa-apprentissage) a bien complété ses parties avant de valider le questionnaire. ",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "LE CFA ou la structure porteuse de la prépa-apprentissage (\"établissement d'accueil\")",
        "description": "",
        "required": false
      },
      {
        "__typename": "SiretChampDescriptor",
        "label": "SIRET du CFA d'accueil ou de l'organisme porteur d'une prépa-apprentissage",
        "description": "Renseigner scrupuleusement le numéro de SIRET de l'établissement. Contrôler que le nom de l'établissement qui s'affiche après avoir renseigné le numéro est conforme.  ",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom NOM du contact au sein du CFA ou de l'organisme porteur d'une prépa-apprentissage",
        "description": "Respecter si possible l'ordre : le prénom (en minuscule) puis le nom (en majuscule)\r\nCe contact peut être une personne désignée par le chef d'établissement (ou le cas échéant le chef d'établissement lui-même). Cette personne sera informée notamment de la situation de l'élève à l'issue du dispositif d'accès à l'apprentissage.",
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Contact mail du contact au sein du CFA ou de l'organisme porteur d'une prépa-apprentissage",
        "description": "Vérifier l'exactitude de l'adresse mail. ",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "J'ai bien compris",
        "description": "Je confirme, en tant que CFA d'accueil (ou la structure porteuse d'une prépa-apprentissage) : \r\n- avoir invité l'établissement scolaire (collège d'origine ou lycée d'affectation) à compléter les parties le concernant si j'étais à l'origine du dépôt de la demande ;\r\n- avoir pris toutes les dispositions nécessaires pour garantir notre responsabilité civile chaque fois qu’elle peut être engagée ;\r\n- m'être assuré que l'entreprise avait fait de même dans le cadre de l'accueil de l'élève en stage. ",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Un collégien ou un lycéen à titre individuel ou collectif postulant à l’apprentissage",
        "description": "",
        "required": false
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Quel type d'accompagnement souhaiteriez-vous ?",
        "description": "Des interventions de professionnels, des ateliers pour mettre en activité les élèves... peuvent être proposés à la demande en fonction des partenaires de proximité. Il est important de bien identifier vos besoins, et vous pourrez les préciser. \r\nToutefois, la direction des services départementaux de l'éducation nationale (DSDEN) peut se réserver la possibilité de prioriser certaines demandes en raison des orientations prioritaires fixées dans chaque département. \r\nLégende : \r\n- ANAF : Association nationale des apprentis de France (association financée par la Région pour intervenir dans les collèges et les lycées de la région Provence-Alpes-Côte d'Azur). A noter : les ateliers proposés par l'ANAF PACA sont financés par la Région Provence-Alpes-Côte d'Azur.\r\n- Mentorat : L’ANAF propose aux futurs et actuels apprentis qui en ont besoin, un suivi personnalisé grâce au mentorat. Chaque jeune est accompagné individuellement par un bénévole professionnel, engagé aux côtés de l’association, et formé par les équipes. Cet accompagnement s'inscrit sur un temps long (généralement plusieurs mois) et potentiellement sur de multiples besoins que le jeune pourrait avoir (orientation, posture, recherche d'alternance / formation / emploi, confiance en soi, développement de son réseau professionnel, etc.). Ce binôme réuni dans une relation de confiance et d'entraide est suivi par une structure encadrante.",
        "required": true,
        "options": [
          "Intervention en classe entière",
          "Ateliers en classe entière ou en groupes",
          "Mentorat",
          "Immersion en CFA",
          "Immersion en entreprise(s)"
        ]
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Exemple : Types d'ateliers proposés par l'ANAF PACA (Association nationale des apprentis de France)",
        "description": "Descriptif des ateliers : \r\nPrésentation ludique de l'apprentissage : format 1 heure pour une classe de 30 élèves, sur les éléments indispensables sur l'alternance.\r\nAtelier \"Questions pour une alternance\" : format 2 heures pour un groupe de 15 élèves, sur les éléments indispensables sur l'alternance, les conditions de travail, le système de formation. \r\nAtelier \"Deviens le candidat idéal !\" : format 2 heures pour un groupe de 15 élèves, sur les techniques de recherche d'alternance (étude des compétences, CV, lettre de motivation, fiche de poste, ...).\r\nAtelier \"Cartes sur table\" : format 2 heures pour un groupe de 15 élèves, pour mieux connaitre les étapes d'un entretien, et s'exercer sur les entretiens d'embauche sous forme de jeu de rôle. \r\nAtelier \"Les chroniques d'un apprenti\" : format 2 heures pour un groupe de 15 élèves, sur la découverte des droits et des devoirs, et se mettre en situation sous forme de jeu de rôle. ",
        "required": true,
        "options": [
          "Présentation ludique de l'apprentissage",
          "Atelier \"Questions pour une alternance\"",
          "Atelier \"Deviens le candidat idéal !\"",
          "Atelier \"Cartes sur table\"",
          "Atelier \"Les chroniques d'un apprenti\""
        ]
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Autre exemple : Types d'ateliers proposés par la Chambre des métiers et de l'artisanat",
        "description": "- Les métiers de l'artisanat : Découvrir la diversité des métiers de l’artisanat.\r\n- Qu'est-ce que l'apprentissage ? L’apprentissage, mode d’emploi.\r\n- Bien préparer sa candidature : CV, lettre de motivation et techniques de recherche d’Emploi. \r\n- Réussir son entretien d'embauche : Posture professionnelle, discours adapté, simulation d’entretien, etc. Et préparation aux\r\nentretiens (stage ou contrat d’apprentissage).\r\n- Découverte du monde de l'entreprise : révéler la créativité et la fibre entrepreneuriale chez les apprenants, un bon moyen\r\npour construire leur projet professionnel et être sensibilisé à l’entrepreneuriat.\r\n- Mon orientation professionnelle : Atelier collectif avec accès au logiciel « lnforizon », qui permet de cibler les centres\r\nd’intérêt des apprenants et de proposer des familles de métiers personnalisées.\r\n- Semaine découverte d'un métier de l'artisanat : Convention de stage découverte des métiers de l’artisanat pour les jeunes scolarisés\r\n(à partir de la classe de 4ème) pendant les vacances scolaires (1 à 5 jours).\r\n- \"Bonus CAD game\" : Appréhender les métiers de l’artisanat de manière ludique : Arti’Mobile, Piction’Arti, Arti’Outils, Arti’Mimes, Arti’Quiz, Arti’Roue, Arti’Rébus. ",
        "required": true,
        "options": [
          "Les métiers de l'artisanat",
          "Qu'est-ce que l'apprentissage ?",
          "Bien préparer sa candidature",
          "Réussir son entretien d'embauche",
          "Découverte du monde de l'entreprise",
          "Mon orientation professionnelle",
          "Semaine découverte d'un métier de l'artisanat",
          "Bonus CAD game"
        ]
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Dans le cas d'immersion en CFA et/ou en entreprise, précisez le ou les secteurs professionnels cibles",
        "description": "Il s'agit à ce stade, d'indiquer le ou les secteurs professionnels recherchés (bâtiment, cuisine, pâtisserie, coiffure, petite enfance, mécanique, vente, etc.). Cette information permettra de vous proposer des opportunités de proximité. \r\nLe meilleur des conseils : privilégier les CFA les plus proches de votre zone géographique et de celles des postulants à l'apprentissage, en prenant appui sur le site régional : https://www.orientation-regionsud.fr/Apprentissage/",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je souhaite être mis en relation avec des CFA de proximité",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Observations, remarques",
        "description": "Champ libre pour apporter si besoin des précisions sur la demande.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Un élève de 14 ans sortant de collège et atteignant 15 ans avant le terme de l’année civile",
        "description": "",
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "L'élève a-t-il bénéficié d'un accompagnement vers l'apprentissage ?",
        "description": "(A compléter par le CFA)",
        "required": true,
        "options": [
          "OUI",
          "NON"
        ],
        "otherOption": false
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "De quel type d'accompagnement a-t-il bénéficié ?",
        "description": "(A compléter par le CFA)",
        "required": true,
        "options": [
          "Accompagnement interne éducation nationale (professeur principal, Psy-EN, CIO, etc.)",
          "Accompagnement externe éducation nationale (missions locales, ...)",
          "Accompagnement par des partenaires locaux (du monde économique et professionnel, ...)",
          "Accompagnement par d'autres partenaires (Association nationale des apprentis de France, CMAR PACA, CFA ...)"
        ]
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Si possible, merci de caractériser et qualifier cet accompagnement (le nombre, la nature exacte, ... l'avis global sur la valeur ajoutée de cet accompagnement, ...)",
        "description": "(A compléter par le CFA)\r\nPour information : ces éléments doivent permettre de mesurer les effets des accompagnements proposés aux postulants à l'apprentissage, et notamment en quoi ils ont été bénéfiques pour sécuriser l'accès à l'apprentissage (ou à l'inverse, identifier les marges de progrès à attendre pour les rendre plus efficients). ",
        "required": true
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date de naissance",
        "description": "(A compléter par le CFA)\r\nPréciser la date de naissance de l'élève",
        "required": true
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date de l’entrée en formation de l’élève en CFA",
        "description": "(A compléter par le CFA)\r\nMentionner la date de démarrage en CFA (prévisionnelle si besoin)\r\nAttention : le parcours d'accès à l'apprentissage pour un élève de 14 ans comprend obligatoirement un temps d'accueil et d'immersion en CFA avant tout démarrage du stage en entreprise. Ce temps doit servir utilement à préparer l'élève avant sa première intégration en entreprise, le préparer en matière de comportement à tenir, le sensibiliser aux premières règles essentielles de santé et de sécurité, les règles qui encadrent strictement les jeunes de moins de 15 ans en entreprise, l'accompagner dans l'appréhension globale de cette période au cours de laquelle il sera toujours sous statut scolaire et en stage, dans l'attente de pouvoir signer son contrat d'apprentissage ...",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Date du démarrage du stage en entreprise",
        "description": "(A compléter par le CFA)\r\nMentionner la date de démarrage du stage en entreprise (prévisionnelle si besoin)\r\nAttention : elle doit être postérieure à la date de démarrage en CFA, et dans tous les cas être postérieure à la date officielle de rentrée scolaire. ",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Diplôme et spécialité professionnelle cible",
        "description": "(A compléter par le CFA)\r\nPrécisez le type de diplôme et la spécialité professionnelle (exemple : CAP Cuisine)\r\nContrôler l'exactitude si besoin de l'intitulé de la spécialité professionnelle en consultant le site de France compétences (https://www.francecompetences.fr/recherche_certificationprofessionnelle/)",
        "required": true
      },
      {
        "__typename": "SiretChampDescriptor",
        "label": "SIRET de l'entreprise d'accueil",
        "description": "(A compléter par le CFA)\r\nRenseigner scrupuleusement le numéro de SIRET de l'entreprise. Contrôler que le nom de l'entreprise qui s'affiche après avoir renseigné le numéro est bien conforme.  ",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom - NOM du tuteur en charge du suivi du jeune en entreprise",
        "description": "(A compléter par le CFA)\r\nRespecter si possible l'ordre : le prénom (minuscule) puis le nom (majuscule)",
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Contact mail du tuteur en charge du suivi du jeune en entreprise",
        "description": "(A compléter par le CFA)\r\nVérifier l'exactitude de l'adresse mail. ",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Rythme d'alternance en entreprise",
        "description": "(A compléter par le CFA)\r\nIndiquer le rythme d'alternance en entreprise (journées ou semaines) uniquement pendant la période encadrant le dispositif d'accès à l'apprentissage (c'est-à-dire tant que l'élève a un statut scolaire, soit avant la signature du contrat d'apprentissage). \r\nExemple : 1 semaine en CFA / 2 semaines en entreprise\r\n\r\nTRES IMPORTANT : la convention de stage rappelle le cadre réglementaire très strict à respecter dans le cadre de stage pour des jeunes mineurs de moins de 15 ans. \r\nLe CFA est directement responsable du respect de la convention par l'entreprise. ",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Modalités d’échange et de suivi de l’élève entre le tuteur en entreprise et le référent du CFA d’accueil (pendant le dispositif d'accès à l'apprentissage uniquement)",
        "description": "(A compléter par le CFA)\r\nDécrire précisément les modalités d'échange et de suivi entre le CFA et l'entreprise durant la période couvrant uniquement le dispositif (donc jusqu'à la signature du contrat d'apprentissage) : \r\n- Nature et fréquence des échanges : visite(s) et/ou téléphone et/ou mail et/ou autres à préciser \r\n- Dates des bilans d'étape \r\nMerci de renseigner ces éléments avec soin et précision, sachant l'extrême importance de l'accompagnement réalisé par le CFA au cours des premières semaines et mois du parcours. ",
        "required": true
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Pièces jointes",
        "description": "",
        "required": true,
        "champDescriptors": [
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Liste des pièces à déposer pour finaliser la demande (bloc répétable)",
            "description": "(A compléter par le CFA)\r\n- Convention de stage  (annexe 1) signée par l'entreprise, le ou les représentants légaux et le CFA. A numériser dans sa globalité (toutes les pages dans un seul et même document), en veillant particulièrement à la qualité de la numérisation du document. \r\nLa convention sera instruite par la DSDEN et signée pour validation par son représentant par délégation (inspectrice ou inspecteur de l'éducation nationale information et orientation). \r\nLa convention visée par l'autorité académique sera déposée dans la plateforme (onglet \"messagerie\"). \r\n- Livret d'apprentissage (ou extrait de celui-ci) précisant de manière claire les objectifs assignés à l'entreprise durant ce dispositif d'accès à l'apprentissage  - période jusqu'à la signature du contrat d'apprentissage (il est notamment attendu que le livret d'apprentissage explicite pour la période d'accès à l'apprentissage jusqu'à la signature du contrat, les compétences à cibler. Pour rappel, cette forme du livret d'apprentissage résulte notamment de la construction de tableaux stratégiques de formation par compétences ). ",
            "required": true
          }
        ]
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Annexe complémentaire (facultatif - si besoin)",
        "description": "(A compléter par le CFA)\r\nPréciser, le cas échéant, les modalités de prise en charge des frais afférents au stage \r\n1 - HÉBERGEMENT\r\n2 - RESTAURATION\r\n3 - TRANSPORT",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Un apprenti de 15 ans en rupture de contrat",
        "description": "",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je confirme que la demande porte sur le maintien du statut scolaire d'un  mineur de moins de 16 ans jusqu'à la signature d'un nouveau contrat d'apprentissage",
        "description": "",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Un postulant à l'apprentissage de moins de 16 ans à la recherche d'une entreprise",
        "description": "",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je confirme que la demande porte sur le maintien du statut scolaire d'un mineur de moins de 16 ans jusqu'à la signature d'un nouveau contrat d'apprentissage",
        "description": "",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Un élève de moins de 16 ans souhaitant entrer en prépa-apprentissage",
        "description": "",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je confirme que la demande porte sur le maintien du statut scolaire d'un mineur de moins de 16 ans pour un accès en prépa-apprentissage dans le cadre d'un PAFI-TDO",
        "description": "PAFI-TDO : Parcours aménagé de formation initiale - Tous droits ouverts",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Tout postulant à l’apprentissage rencontrant des difficultés pour trouver une entreprise et/ou un CFA",
        "description": "",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "J'ai bien compris",
        "description": "En remplissant ce formulaire, j'accepte le fait :\r\n- d'être rappelé par des professionnels proches de mon territoire à même de pouvoir m'aider dans mes démarches pour trouver un employeur et/ou un CFA ;\r\n- de me mobiliser pour répondre à leurs questions éventuelles afin de bien cerner mes besoins ;\r\n- de suivre les conseils qu'ils vont m'apporter, de contacter les personnes qu'ils vont me conseiller, de visiter les lieux proches de mon domicile qui  pourraient correspondre à mes attentes ; \r\n- et surtout, j'accepte de renseigner l'état de ma situation à l'issue du dispositif d'accompagnement proposé, en complétant simplement la fin de ce questionnaire. \r\nJe sais également que je peux solliciter une autre personne pour m'aider à compléter le formulaire (par exemple, un professionnel de l'orientation, un référent au sein de la mission locale qui me suit, etc.). ",
        "required": true
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Préciser le motif de votre demande",
        "description": "Afin de mieux cibler votre besoin, vous pouvez sélectionner le motif de votre demande parmi la liste proposée",
        "required": true,
        "options": [
          "Appui dans la recherche d'un contrat d'apprentissage",
          "Appui dans la recherche d'un contrat d'apprentissage suite rupture de contrat",
          "Appui dans la recherche d'un CFA",
          "Appui dans le cadre d'une réorientation",
          "Autre"
        ]
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Précisez votre situation et l'objet de votre demande",
        "description": "Exemple 1 : \"Je suis inscrit en CFA pour commencer un CAP boucher-charcutier en apprentissage à la rentrée et je ne trouve pas d'employeur\"\r\nExemple 2 : \"Je souhaiterais démarrer une formation en coiffure, mais je ne sais pas où trouver un CFA qui le propose et comment trouver une entreprise proche de chez moi\"\r\nExemple 3 : \"Je suis intéressé par l'apprentissage mais je ne sais pas comment faire\".",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Précisez si possible les démarches déjà effectuées et les personnes déjà contactées",
        "description": "Si possible, vous préciserez quelles sont les démarches déjà entreprises de votre côté, les personnes déjà contactées et/ou rencontrées (par exemple, s'il s'agit de personnes de la mission locale, d'un centre d'information et d'orientation, etc.). Ne pas hésiter à être précis dans ces informations (noms de ces structures, noms des personnes, etc.) car cela nous permettra de répondre à vos besoins de manière encore plus ciblée. \r\nA noter : en utilisant la fonctionnalité de la plateforme \"Inviter une autre personne à compléter le formulaire\", je peux solliciter toutes les personnes qui m'accompagnent déjà dans mon projet. Il vous suffit simplement d'indiquer son adresse mail, et il recevra une invitation pour compléter par exemple cette partie. ",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Précisez le secteur d'activité dans lequel vous recherchez un contrat d'apprentissage et/ou un CFA, et le diplôme ou la formation visée",
        "description": "Si vous connaissez déjà le secteur d'activité où vous souhaitez vous orientez et le diplôme ou la formation recherchée, merci de le préciser ici afin que l'on puisse vous apporter la réponse la plus adaptée.",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Etes-vous déjà inscrit en CFA ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Précisez dans ce cas le nom du CFA",
        "description": "",
        "required": true
      },
      {
        "__typename": "CommuneChampDescriptor",
        "label": "La commune du CFA",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Précisez le diplôme et la spécialité professionnelle dans laquelle vous êtes inscrit",
        "description": "Exemple : CAP Accompagnement éducatif petite enfance ",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Curriculum Vitae (CV), ou toute autre pièce que vous souhaiteriez joindre",
        "description": "Vous êtes à présent arrivé(e) à la fin du questionnaire. \r\nN'hésitez pas à relire votre formulaire, et surtout à cliquer sur \"déposer le dossier\" pour que nous puissions vous apporter notre aide dans votre projet. ",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "FIN DU DISPOSITIF D'ACCES A L'APPRENTISSAGE",
        "description": "",
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Situation à l'issue du dispositif d'accès à l'apprentissage (à compléter uniquement à la fin du dispositif)",
        "description": "Le renseignement de cette partie se fait en principe en fin de parcours d'accompagnement vers l'apprentissage, une fois que la situation du demandeur est stabilisée. Mais elle peut également être complétée à n'importe quel moment, par exemple dans le cas d'une volonté de retour en formation initiale après un démarrage en apprentissage. Dans ce cas, elle doit se faire très rapidement afin que les services de la scolarité en soient informés et puissent trouver une solution la plus adaptée à chaque situation. ",
        "required": false,
        "options": [
          "Signature d’un contrat d’apprentissage dans la même entreprise d'accueil en stage",
          "Signature d’un contrat d’apprentissage dans une autre entreprise",
          "Demande de maintien sous statut scolaire en l’absence d’entreprise après l’âge de 15 ans",
          "Demande de retour en formation initiale sous statut scolaire",
          "Entrée en CFA après un parcours en prépa-apprentissage",
          "Maintien en CFA sous statut de stagiaire de la formation professionnelle en l'absence d'entreprise (jeunes de plus de 16 ans uniquement)"
        ],
        "otherOption": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Pièce à joindre pour finaliser le dispositif si possible (facultatif)",
        "description": "Si possible, l'annexe 2 intitulée \"Evaluation du stage en entreprise\" signée par l'élève et son représentant légal sera déposée. Ce document peut être utile pour juger notamment la nécessité de porter une attention particulière sur la situation de l'apprenti en entreprise dès les premiers temps de la période probatoire après la signature du contrat d'apprentissage.",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Précisions sur la situation du postulant à l'apprentissage à l'issue du parcours d'accompagnement (ou du groupe de postulants le cas échéant)",
        "description": "Champ facultatif. Expression libre. ",
        "required": false
      }
    ]
  }
}