{
  "number": 91663,
  "title": "Appel à projets : Unité périopératoire pour personne en situation de handicap 2024",
  "description": "Une enquête réalisée auprès des centres experts pour la prise en charge chirurgicale des personnes en situation de handicap en Île-de-France a mis en évidence un manque de ressources humaines malgré la disposition de locaux et d’équipements adaptés.  Le fonctionnement en réseau et la communication avec d'autres centres étaient également peu efficaces. \r\nAinsi, des améliorations ont été envisagées, notamment en termes de ressources humaines, renforcement des personnels dédiés tels que les aides-soignants et infirmières, mais aussi en termes de circuit, tout particulièrement pour les urgences. \r\nIl a été également constaté que les équipes chirurgicales non spécialisées dans la prise en charge des personnes en situation de handicap ont du mal à répondre aux besoins spécifiques de ces patients, entraînant parfois un inconfort, du stress voire un refus de soins.\r\nFace à ces constats, l’ARS IDF a décidé de mener des actions à trois niveaux : \r\n-\tLa mise en place d’une plate-forme régionale afin de conseiller les équipes non spécialisées dans la prise en charge des personnes en situation de handicap ;\r\n-\tLa formation des équipes chirurgicales non spécialisées à la prise en charge des personnes en situation de handicap ;\r\n-\tL’appui des centres experts pour leur fonctionnement.\r\nEn 2023, l’ARS Île-de-France a soutenu trois centres experts UPOH, en orthopédie, en gynécologie et en urologie.\r\nCe nouvel appel à projet a pour objectif de soutenir des centres experts dans 3 autres disciplines : ORL, neurochirurgie, stomatologie, chirurgie digestive, obstétrique, etc. ",
  "tags": [

  ],
  "zones": [
    "Ministère du Travail, de la Santé et des Solidarités"
  ],
  "datePublication": "2024-03-19T17:04:56+01:00",
  "service": {
    "nom": "Département Plateaux-Médico-Techniques, Direction de l'Offre de Soins, Pôle Efficience",
    "organisme": "Agence Régionale de Santé Ile-de-France",
    "typeOrganisme": "autre"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/appel-a-projets-unite-perioperatoire-pour-personne",
  "dpoUrl": "",
  "noticeUrl": null,
  "siteWebUrl": "https://www.iledefrance.ars.sante.fr/",
  "cadreJuridiqueUrl": "https://www.iledefrance.ars.sante.fr/",
  "logo": {
    "filename": "Capture d'écran 2023-06-01 104433.png",
    "checksum": "qVRhnvsEWTXRRT1WRiLHxQ==",
    "byteSize": "168825",
    "contentType": "image/png"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 4,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Modalité de sélection des projets",
        "description": "Un comité de sélection sera constitué auprès de l'Agence Régionale de Santé Île-de-France. Il sera composé de membres de l'ARS, de représentants de fédérations et de sociétés savantes, ainsi que de professionnels de santé experts dans la prise en charge chirurgicale de personnes en situation de handicap. \r\nLe choix des candidatures reposera notamment sur les critères suivants : \r\n- Conformité du projet  aux exigences du cahier des charges,\r\n- Composition de l'équipe projet, avec le détail précis sur le rôle de chacun, \r\n- Qualité du projet proposé,\r\n- Estimation prévisionnelle des coûts et justification des crédits alloués,\r\n- Modalité d'évaluation du projet. ",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "1. Identification",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "1. Nom de l'établissement de santé de rattachement (entité juridique)",
        "description": "",
        "required": true
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "2. N°FINESS juridique de l'établissement de santé de rattachement",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "3. Nom du site candidat",
        "description": "",
        "required": true
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "4. N°FINESS géographique du site candidat",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "5. Coordonnées du référent de la structure",
        "description": "- Civilité\r\n- Nom et prénom\r\n- Intitulé du service \r\n- E-mail\r\n- Numéro de téléphone",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "6. Composition de l'équipe projet",
        "description": "",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "2. Dossier",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "1. Pour quelle(s) discipline(s) souhaitez vous mettre en place le projet ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "2. Description de l'activité chirurgicale concernée par la démarche, en détaillant le parcours patient actuel",
        "description": "Volume d'activité, file active des patients en situation de handicap, parcours patient de l'admission à la sortie (notamment le suivi post-opératoire)…",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "3. Description de l'unité périopératoire pour personne en situation de handicap (UPOH)",
        "description": "Description de l'UPOH et sa composition pluridisciplinaire : chirurgiens, médecins anesthésistes, rééducateur et masseur-kinésithérapeute au minimum. Préciser les noms des praticiens concernés et le rôle de chacun.  ",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "4. Description de l'organisation prévue de l'UPOH ainsi que du parcours patient tout au long de sa prise en charge chirurgicale",
        "description": "Description : \r\n- De la localisation ;\r\n- Articulation avec les autres services de la structure candidate ;\r\n- Du circuit patient.",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "5. Description des formations proposées au personnel si nécessaire",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "6. Description détaillée des crédits",
        "description": "La subvention de l'ARS IDF pourra permettre de contribuer au financement de l'équipement, du fonctionnement (temps médical ou paramédical pour la mise en oeuvre ou temps paramédical pour la coordination) et des formations éventuelles. Cette subvention sera limitée à 50 000 euros par projet au maximum. ",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "6.1 Description détaillée",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "6.2 Pièce justificative des crédits à joindre si besoin(ex : tableau Excel)",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "7. Evaluation",
        "description": "Une évaluation de l'impact du projet devra être formalisée dans le dossier de candidature. Il serait souhaitable que l'évaluation du projet couvre la dimension médicale ainsi que l'expérience des patients de type PROM.",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "8. Engagements",
        "description": "Les établissements de santé candidats s'engagent à : \r\n- Mettre en oeuvre le projet au plus tard au dernier trimestre de l'année 2024 ;\r\n- Fournir à l'ARS IDF un rapport technique et financier du projet à un an de sa mise en œuvre ;\r\n- Venir présenter les résultats du projet lors d'une réunion avec l'ARS IDF ;\r\n- Participer à un comité technique régional animé par l'ARS qui aura pour rôle de suivre l'ensemble des projets retenus ;\r\n- Effectuer l'évaluation du projet sur une période de 6 mois. ",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "8.1 Engagement des équipes chirurgicales candidates",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "8.2 Lettre d'engagement signée par la direction de l'établissement et la direction du CME.",
        "description": "",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "3. Informations complémentaires",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Calendrier",
        "description": "Date limite de réception des dossiers de candidature par l'Agence régionale de santé Île-de-France : 30 avril 2024",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Personnes ressources",
        "description": "Adresse générique : ars-idf-dos-plateau-mt@ars.sante.fr\r\nM. Hamza LAFDILI : hamza.lafdili@ars.sante.fr\r\nM. Mohamed ASHRAF : mohamed.ashraf@ars.sante.fr",
        "required": false
      }
    ]
  }
}