{
  "number": 91791,
  "title": "stratégie de lutte contre la pauvreté - compte-rendu financier des projets ayant reçu une subvention - 2021",
  "description": "Dans le cadre de la stratégie de prévention et de lutte contre la pauvreté, l'Etat octroie chaque année depuis 2019 des subventions destinés à financer tout ou partie de projets locaux.\r\nLe présent formulaire permet aux structures ayant perçues une aide de la DREETS (anciennement DRJSCS ou DRDJSCS) en 2020 de remplir en ligne le compte-rendu financier. Ce formulaire sur Démarches Simplifiées tient lieu de CERFA N°15059*02, et donc aucun envoi papier n'est demandé.\r\nRappel, ce compte-rendu financier est obligatoire et doit être transmis dans les 6 mois qui suivent la fin du délai de réalisation du projet ou lors de toute nouvelle demande de subvention (article 5 de la convention ou de l'arrêté d'attribution).\r\n\r\nEn l'absence de la transmission de ce compte-rendu, l'Administration pourra demander le remboursement total ou partiel de la subvention versée.\r\n\r\nArticle 10 de la loi n° 2000-321 du 12 avril 2000 relative aux droits des citoyens dans leurs relations avec les administrations (extraits) :\r\n« Lorsque la subvention est affectée à une dépense déterminée, l'organisme de droit privé bénéficiaire doit produire un compte rendu financier qui atteste de la conformité des dépenses effectuées à l'objet de la subvention. Le compte rendu financier est déposé auprès de l'autorité administrative qui a versé la subvention dans les six mois suivant la fin de l'exercice pour lequel elle a été attribuée.\r\nLe budget et les comptes de tout organisme de droit privé ayant reçu une subvention, la convention prévue au présent article et le compte rendu financier de la subvention doivent être communiqués à toute personne qui en fait la demande par l'autorité administrative ayant attribué la subvention ou celles qui les détiennent, dans les conditions prévues par la loi n° 78-753 du 17 juillet 1978 précitée. »",
  "tags": [

  ],
  "zones": [
    "Ministère du Travail, de la Santé et des Solidarités"
  ],
  "datePublication": "2024-03-14T17:14:52+01:00",
  "service": {
    "nom": "DIRECTION REGIONALE DE L'ECONOMIE, DE L'EMPLOI, DU TRAVAIL ET DES SOLIDARITES DES PAYS DE LA LOIRE (DREETS)",
    "organisme": "Mission d'Appui aux Politiques Publiques, DREETS, ministère chargé des solidarités",
    "typeOrganisme": "service_deconcentre_de_l_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/strategie-de-lutte-contre-la-pauvrete-compte-rendu-2021",
  "dpoUrl": "DREETS-PDL.DPD@dreets.gouv.fr",
  "noticeUrl": null,
  "siteWebUrl": "https://pays-de-la-loire.dreets.gouv.fr",
  "cadreJuridiqueUrl": "https://doc.demarches-simplifiees.fr/tutoriels/video-le-cadre-juridique",
  "logo": {
    "filename": "LOGO DREETS_PDL_RVB_300dpi.png",
    "checksum": "UFgfGk0d/NppaujLuEFc4A==",
    "byteSize": "318642",
    "contentType": "image/png"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 11,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "ASSOCIATIONS / COLLECTIVITES / ORGANISMES PRIVES",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "COMPTE-RENDU FINANCIER DE SUBVENTION",
        "description": "La validation du présent formulaire vaut signature, il revient donc à une personne ayant la compétence (selon les statuts ou disposant d'une délégation) de le valider.\r\n\r\ncadre de référence du présent compte-rendu : arrêté du Premier ministre du 11 octobre 2006 portant fixation des modalités de présentation du compte rendu financier prévu par le quatrième alinéa de l'article 10 de la loi du 12 avril 2000 relative aux droits des citoyens dans leurs relations avec les administrations\r\n\r\nLe compte-rendu a pour objet la description des opérations comptables qui attestent de la conformité des dépenses effectuées à l'objet de la subvention.\r\nCe compte-rendu est à retourner à l'autorité administrative (ici à remplir en ligne via ce formulaire) qui a versé la subvention dans les 6 mois suivant la fin de l’exercice au cours duquel la subvention a été accordée. Il doit obligatoirement être établi, avant toute nouvelle demande de subvention. Il doit être accompagné du dernier rapport annuel d’activité et des comptes approuvés du dernier exercice clos.\r\nVous pouvez ne renseigner que les cases grisées du tableau si le budget prévisionnel de l’action projetée a été présenté sous cette forme (dans ce cas, solliciter la DREETS si besoin pour retirer la protection de la feuille).\r\n\r\nLe compte rendu financier est composé de trois feuillets (dématérialisés ici dans le formulaire ci-après) :\r\n1. un bilan qualitatif de l’action (à remplir ici)\r\n2. un tableau de données chiffrées (télécharger le document, le remplir puis le déposer ici à l'endroit demandé)\r\n3. l’annexe explicative du tableau (à remplir ici)\r\n\r\nCes fiches peuvent être adaptées par les autorités publiques en fonction de leurs priorités d’intervention.",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "indication",
        "description": "REMARQUE : pour compléter ce formulaire, il est conseillé d'utiliser un navigateur Internet compatible. Aussi, si vous rencontrez des difficultés techniques, nous vous invitons à essayer avec un autre navigateur.\r\n\r\nAttention : Pour ne pas risquer de perdre les éléments saisis, nous vous conseillons de veiller à bien enregistrer régulièrement votre saisie à l'aide du bouton \"Enregistrer\" en bas à gauche de l'écran de saisie, en particulier si vous souhaitez revenir en arrière.\r\n\r\nNous vous recommandons de veiller à remplir l'ensemble des rubriques et de fournir l'ensemble des pièces demandées.\r\n\r\nPour en savoir plus sur la gestion des associations : https://www.associations.gouv.fr/",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "1. Bilan qualitatif de l’action réalisée",
        "description": "",
        "required": false
      },
      {
        "__typename": "SiretChampDescriptor",
        "label": "Numéro SIRET",
        "description": "",
        "required": true
      },
      {
        "__typename": "RNAChampDescriptor",
        "label": "Numéro RNA",
        "description": "ou à défaut celui du récépissé en préfecture",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Décrire précisément la mise en œuvre de l’action :",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Quel a été le nombre approximatif de personnes bénéficiaires (par type de publics) ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Quels a/ont été les date(s) de réalisation de votre action ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Quels a/ont été les lieu(x) de réalisation de votre action ?",
        "description": "Préciser le ou les département.s concerné.s (ou la Région) et les communes\r\nPossibilité de préciser le ou les quartier.s ",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Les objectifs de l’action ont-ils été atteints au regard des indicateurs utilisés ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "2. Tableau de synthèse",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Télécharger le tableau, le remplir et le déposer ici",
        "description": "pièce obligatoire",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Pour les associations : joindre obligatoirement le dernier rapport annuel d’activité et les comptes approuvés des exercices 2020 et 2021",
        "description": "Pour les Collectivités et autres organismes publics : joindre un document équivalent",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "3. Données chiffrées : annexe",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Règles de répartition des charges indirectes affectées à l'action subventionnée (exemple : quote-part ou pourcentage des loyers, des salaires, etc.)",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Expliquer et justifier les écarts significatifs éventuels entre le budget prévisionnel de l’action et le budget final exécuté",
        "description": "S'il demeure un reliquat, c'est à dire que la totalité de la subvention n'a pas été utilisée, merci de l'indiquer afin que nous puissions émettre un titre de remboursement (conformément à l'article 10 cité au-dessus).",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Contributions volontaires en nature affectées à la réalisation du projet ou de l'action subventionnée (*5)",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Je soussigné(e)",
        "description": "nom et prénom",
        "required": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "représentant(e) légal(e) de la structure *",
        "description": "précisez votre fonction si \"autre\"\r\n+ joindre dans la rubrique ci-dessous la délégation de pouvoir ou de signature, le cas échéant",
        "required": true,
        "options": [
          "Président.e",
          "Directeur.trice"
        ],
        "otherOption": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Joindre ici la délégation de pouvoir ou de signature, le cas échéant",
        "description": "Rappel : la personne validant le formulaire est réputée avoir compétence pour le valider (équivalent à la signature)",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Observations à formuler sur le compte-rendu financier de l’opération subventionnée",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "joindre ici toutes pièces pouvant justifier des dépenses en lien direct avec le projet financé (facultatif)",
        "description": "Ne pas joindre de devis, de liste ou tableau récapitulatif etc...\r\nJoindre essentiellement les factures acquittées, des supports de communication...\r\n\r\nCes éléments sont facultatifs à ce stade, toutefois l'Administration pourra vous demander ultérieurement tous documents justifiant de la bonne utilisation des fonds alloués.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "joindre ici toutes pièces pouvant justifier des dépenses en lien direct avec le projet financé (facultatif)",
        "description": "Ne pas joindre de devis, de liste ou tableau récapitulatif etc...\r\nJoindre essentiellement les factures acquittées, des supports de communication...\r\n\r\nCes éléments sont facultatifs à ce stade, toutefois l'Administration pourra vous demander ultérieurement tous documents justifiant de la bonne utilisation des fonds alloués.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "joindre ici toutes pièces pouvant justifier des dépenses en lien direct avec le projet financé (facultatif)",
        "description": "Ne pas joindre de devis, de liste ou tableau récapitulatif etc...\r\nJoindre essentiellement les factures acquittées, des supports de communication...\r\n\r\nCes éléments sont facultatifs à ce stade, toutefois l'Administration pourra vous demander ultérieurement tous documents justifiant de la bonne utilisation des fonds alloués.",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "certifie exactes les informations du présent compte rendu.",
        "description": "",
        "required": true
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "fait le",
        "description": "",
        "required": true
      },
      {
        "__typename": "CommuneChampDescriptor",
        "label": "à",
        "description": "",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "*",
        "description": "*5 - Les « contributions volontaires » correspondent au bénévolat, aux mises à disposition gratuites de personnes ainsi que de biens meubles (matériel, véhicules, etc.) ou immeubles. Leur inscription en comptabilité n'est possible que si l'association dispose d'une information quantitative et valorisable sur ces contributions volontaires ainsi que de méthodes d'enregistrement fiables ; voir le guide publié sur « www.associations.gouv.fr »",
        "required": false
      }
    ]
  }
}