{
  "number": 91926,
  "title": "EU - ETS - Collecte des données SEQE 2024 en vue de la deuxième période de la phase 4 (2026-2030)",
  "description": "Cette télé-procédure concerne la collecte des données 2024 pour la seconde période de la phase 4 du SEQE (2026-2030). \r\n\r\nUne installation est soumise au SEQE si elle exerce au moins une des activités de l’annexe I de la directive 2003/87/CE révisée.\r\n\r\nPour la période 2026-2030, les exploitants des installations en place (ayant obtenu leur permis d’émettre avant le 30 juin 2024) présentent au plus tard le 30 mai 2024, au service de l’inspection des installations classées un dossier permettant à l’autorité compétente d’établir la liste des installations soumises au système d’échange de quotas d’émissions de gaz à effet de serre ainsi que la liste des installations demandant une allocation de quotas à titre gratuit. \r\n\r\nConformément au règlement délégué (UE) 2019/331 de la Commission européenne, les installations ne respectant pas le délai du 30 mai intègrent le système d’échange de quotas d’émissions de gaz à effet de serre sans allocation de quotas à titre gratuit et ceci jusqu’en 2030 (fin de la seconde période). ",
  "tags": [

  ],
  "zones": [
    "Ministère de l'Économie, des Finances et de la Souveraineté industrielle et numérique"
  ],
  "datePublication": "2024-03-27T10:02:32+01:00",
  "service": {
    "nom": "Direction Générale de l'Énergie et du Climat - Bureau de la Qualité de l'Air ",
    "organisme": "Ministère de la Transition Écologique",
    "typeOrganisme": "administration_centrale"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/eu-ets-collecte-des-donnees-seqe-2024",
  "dpoUrl": "",
  "noticeUrl": null,
  "siteWebUrl": " https://www.ecologie.gouv.fr/marches-du-carbone-seqe-ue-installations",
  "cadreJuridiqueUrl": "https://eur-lex.europa.eu/legal-content/FR/TXT/PDF/?uri=CELEX:32023L0959",
  "logo": null,
  "notice": null,
  "deliberation": null,
  "dossiersCount": 1098,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Section I - Identification administrative",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "1.1- Nom de l'exploitant",
        "description": "Il correspond à votre nom d'exploitant indiqué dans l'arrêté ministériel du 10/12/2021 modifié.",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "1.2- Nom de l'installation",
        "description": "Il correspond au nom de votre installation indiqué dans l'arrêté ministériel du 10/12/2021 modifié.\r\nhttps://www.legifrance.gouv.fr/jorf/id/JORFTEXT000044537559",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "1.3- Code établissement",
        "description": "Il correspond au code établissement de la déclaration GEREP.",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "1.4- Numéro NIM",
        "description": "Ce numéro comporte 17 caractères sous le format FR000000000XXXXXX. \r\nLes 6 caractères XXXXXX correspondent à l’identifiant de votre installation dans le registre européen que vous pouvez retrouver dans l'arrêté ministériel du 10/12/2021 modifié.\r\n \r\nSi votre compte n'est pas encore ouvert au Registre, ce numéro comporte 16 caractères sous le format FR-new-XXXXXXXXX. Les 9 caractères XXXXXXXXX correspondent aux 9 derniers chiffres de votre code établissement que vous pouvez retrouver sur GEREP. \r\n\r\n",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "1.5- Contact exploitant",
        "description": "Nom, prénom du contact",
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "1.6- Mail contact exploitant",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "1.7- Téléphone contact exploitant",
        "description": "",
        "required": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "1.8- Région de l'installation",
        "description": "Sélectionner dans la liste déroulante",
        "required": true,
        "options": [
          "Auvergne-Rhône Alpes",
          "Bourgogne-France Comté",
          "Bretagne",
          "Centre-Val de Loire",
          "Corse",
          "Grand Est",
          "Guadeloupe",
          "Guyane",
          "Île de France",
          "Hauts de France",
          "Martinique",
          "Mayotte",
          "Normandie",
          "Nouvelle Aquitaine",
          "Occitanie",
          "PACA",
          "Pays de la Loire",
          "Réunion",
          "Saint-Pierre-et-Miquelon"
        ],
        "otherOption": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "1.9 - Service d'inspection dont dépend l'installation",
        "description": "Sélectionner dans la liste",
        "required": true,
        "options": [
          "DREAL, DEAL, DRIEAT",
          "ASN",
          "CGA",
          "DDPP"
        ],
        "otherOption": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Section II - Possibilités d'exclusion",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "II.1 - Exclusion des hôpitaux (article 27 de la directive 2003/87/CE)",
        "description": "L'article 27 de la directive 2003/87/CE révisée prévoit la possibilité d'exclure les hôpitaux du SEQE 4 sous réserve que ces installations font l’objet de mesures qui permettront d’atteindre des réductions d’émissions équivalentes.\r\n\r\nEn cas de souhait d'exclusion, un plafond d'émissions annuelles de CO2 sera fixé à l'hôpital pour la période 2026-2030. \r\n\r\nEn cas d'exclusion, l’hôpital ne restitue pas de quotas pour ses émissions de CO2 qui doivent néanmoins être suivies et déclarées annuellement dans GEREP. \r\n\r\nL'hôpital ne reçoit pas de quotas gratuits en cas d'exclusion.\r\n\r\n",
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Je suis exploitant d'un hôpital :",
        "description": "",
        "required": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Mon installation peut être exclue du SEQE 4 pour la période 2026-2030.",
        "description": "",
        "required": true,
        "options": [
          "Par cette coche, je signale à l'autorité compétente que je souhaite être exclu du SEQE 4 pour la période 2026-2030. Je complète la section V de la présente procédure.",
          "Par cette coche, je signale à l'autorité compétente que je ne souhaite pas être exclu du SEQE 4 pour la période 2026-2030. En fonction de ma situation, je complète la section V ou VI de la présente procédure."
        ],
        "otherOption": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "II.2 - Exclusion des installations émettant moins de 2500 t d'équivalent CO2 (article 27bis de la directive 2003/87/CE)",
        "description": "L'article 27bis de la directive 2003/87/CE révisée prévoit la possibilité d'exclure les installations ayant émis moins 2500 tonnes d'équivalent-dioxyde de carbone, à l'exclusion des émissions provenant de la biomasse, pour chacune des trois années précédant la collecte (2021, 2022 et 2023) sous réserve de mettre en place met en place des mesures de surveillance simplifiée des émissions de l'installation. \r\n\r\nEn cas d'exclusion, l’installation ne restitue pas de quotas pour ses émissions de CO2 qui doivent néanmoins être suivies et déclarées annuellement dans GEREP. \r\n\r\nEn cas d'exclusion, l'installation ne reçoit pas de quotas gratuits et est réintégrée au SEQE si ses émissions dépassent les 2500 tonnes d'équivalent CO2.",
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Je suis exploitant d'une installation qui remplit les critères énoncés au II.2.",
        "description": "J'ai émis moins de 2500 t  d'équivalent-dioxyde de carbone en 2021, 2022 et 2023 (hors biomasse)",
        "required": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Mon installation peut être par défaut exclue du SEQE 4 pour la période 2026-2030.",
        "description": "",
        "required": true,
        "options": [
          "Je confirme mon exclusion du SEQE 4 pour la période 2026-2030. Je dois compléter la section V de la présente procédure ou VI en prévision d'une éventuelle réintégration en cours de période.",
          "Par cette coche, je signale à l'autorité compétente mon refus d'être exclu du SEQE 4 pour la période 2026-2030. En fonction de ma situation, je complète la section V ou VI."
        ],
        "otherOption": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Section III - Installations d’incinération des déchets municipaux",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Conditions applicables à partir du 1er janvier 2024",
        "description": "À partir du 1er janvier 2024, les installations de combustion de combustibles dans des installations d’incinération de déchets municipaux dont la puissance calorifique totale de combustion est supérieure à 20 MW sont incluses dans le SEQE.\r\nCes installations doivent déclarer leurs émissions vérifiées (première déclaration en 2025 sur les émissions 2024) mais ne restituent pas leurs émissions et ne sont pas éligibles aux allocations de quotas à titre gratuit. ",
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Je suis exploitant d'une installation d’incinération de déchets municipaux",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Je joins le fichier NIM avec uniquement \"l'onglet A\" complété.",
        "description": "Le modèle est téléchargeable sous : https://www.ecologie.gouv.fr/marches-du-carbone-seqe-ue-installations\r\n\r\nSeules les données administratives sont requises et il n'est pas nécessaire de faire vérifier le fichier NIM.",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Section IV - Installations effectuant de la combustion de biomasse",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Conditions applicables aux installations effectuant de la combustion de biomasse",
        "description": "Les installations dont, les émissions provenant de la combustion de la biomasse qui satisfait aux critères de durabilité RED2, conformes aux critères définis dans l’article 38 du règlement d'exécution (UE) 2018/2066, ont contribué en moyenne, sur la période 2019-2023, à plus de 95 % des émissions totales moyennes de CO2, sur la même période, ne seront plus incluses dans le SEQE à partir du 1er janvier 2026.\r\n\r\nLes installations qui ne sont pas actuellement dans le SEQE et qui vont y entrer au 1er janvier 2026 en raison de la modification de la prise en compte de la biomasse dans l'annexe I (prise en compte des appareils biomasse de plus de 3 MW), seront traitées comme des nouveaux entrants, elles ne doivent pas remplir la présente démarche simplifiée.",
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Je suis exploitant d'une installation effectuant de la combustion de biomasse",
        "description": "",
        "required": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Les émissions issues de la combustion de biomasse qui satisfait aux critères de durabilité RED2 contribuent :",
        "description": "Cocher la case pertinente",
        "required": true,
        "options": [
          "à plus de 95% en moyenne aux émissions totales moyennes de mon installation pour la période 2019-2023.",
          "à moins de 95% en moyenne aux émissions totales moyennes de mon installation pour la période 2019-2023."
        ],
        "otherOption": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": ">>>>>> J'indique le pourcentage des émissions totales moyennes issues de la combustion de biomasse qui satisfait aux critères de durabilité RED2 pour la période 2019-2023.",
        "description": "Je ne suis pas soumis au SEQE pour la période 2026-2030 et je joins le fichier justificatif du calcul (fichier libre).",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Justificatif du calcul du pourcentage des émissions totales moyennes issues de la combustion de biomasse qui satisfait aux critères de durabilité RED2 pour la période 2019-2023.",
        "description": "Le calcul doit être conforme au paragraphe 7.1.1 de la Guidance 0 du 19 décembre 2023 : Guidance on Interpretation of Annex I of the EU ETS Directive (https://climate.ec.europa.eu/document/edc93136-82a0-482c-bf47-39ecaf13b318_en).\r\n",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": ">>>>>> Je dois compléter la section V de la présente procédure ou VI si je souhaite faire une demande d'allocation.",
        "description": "",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Section V - Installations non éligibles ou renonçant à l'allocation de quotas à titre gratuit. Installations pour lesquelles l'exploitation a commencé à partir du 1er janvier 2024 ou n'a pas encore commencé.",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Seules les données administratives sont requises pour ces installations.",
        "description": "Seul l'onglet \"A\" du fichier NIM est à compléter pour ces installations, il est à joindre ci-dessous. \r\n\r\nCe choix est valable pour toute la seconde période de la phase 4 du SEQE (2026-2030).\r\nPour les installations dont l'exploitation a commencé à partir du 1er janvier 2024 ou n'a pas encore commencé, le calcul de l'allocation de quotas gratuits s'effectuera via les déclarations annuelles de niveaux d'activité ALC, après une année entière d'exploitation. \r\nCette section est également applicable pour les installations qui sont entrées dans le SEQE au 1er janvier 2024 en raison de la modification de l'annexe I de la directive SEQE.",
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Je suis concerné par cette section",
        "description": "",
        "required": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Je suis concerné et je confirme que :",
        "description": "",
        "required": true,
        "options": [
          "Je ne suis pas éligible à l'allocation de quotas à titre gratuit et que je ne recevrai pas d'allocations pour toute la seconde période de la phase 4 du SEQE.",
          "Je ne souhaite pas faire de demande d'allocation de quotas à titre gratuit pour la seconde période du SEQE 4 et je ne recevrai pas d'allocations pour toute la seconde période de la phase 4 du SEQE.",
          "J'ai formulé une demande d'exclusion et je renonce à l'allocation de quotas à titre gratuit pour toute la seconde période de la phase 4 du SEQE.",
          "L'exploitation de mon installation a commencé à partir du 1er janvier 2024 ou n'a pas encore commencé.",
          "L'installation est entrée dans le SEQE au 1er janvier 2024 en raison de la modification de l'annexe I de la directive SEQE."
        ],
        "otherOption": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Les données à fournir dans ce cas se limitent aux informations administratives.",
        "description": "Joindre le fichier NIM avec uniquement l'onglet \"A\" complété.\r\nSeules les données administratives sont requises et il n'est pas nécessaire de faire vérifier le fichier NIM.",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Section VI - Installations demandant une allocation de quotas à titre gratuit",
        "description": "",
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Je demande une allocation de quotas à titre gratuit?",
        "description": "Je coche également \"oui\" si j'ai demandé une exclusion au titre de l'article 27 bis en section II, et que je souhaite pouvoir faire une demande d'allocation en cas de ré-intégration en cours de période.\r\n\r\nSi je complète la section VI, j'ai répondu que je n'étais pas concerné à la section V.",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Je complète les sections VI-1 à VI-5",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "VI-1 Plan méthodologique de surveillance",
        "description": "La version déposée ici doit permettre la surveillance des données 2026-2030 conformément aux nouvelles exigences issues de la révision de Directive 2003/87/CE en mai 2023 et de la révision du Règlement FAR 2019/331 en janvier 2024.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Plan méthodologique de surveillance des données de base (PMS)",
        "description": "Le modèle est téléchargeable sous : https://climate.ec.europa.eu/eu-action/eu-emissions-trading-system-eu-ets/free-allocation_fr\r\n\r\nJoindre la dernière version du PMS.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Annexes au PMS",
        "description": "Demandes de dérogation, diagrammes, etc.",
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Mon PMS est-il?",
        "description": "",
        "required": true,
        "options": [
          "Une version approuvée par l'autorité compétente",
          "Une version modifiée suite à la révision de la directive 2003/87/CE et du règlement FAR 2019/331",
          "Une version en cours d'instruction (hors modifications liées à la révision de la directive 2003/87/CE et du règlement FAR 2019/331)"
        ],
        "otherOption": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Quelles modifications ont été apportées à mon PMS?",
        "description": "Indiquer ici les modifications apportées au PMS et joindre un fichier ci-dessous si nécessaire. ",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Joindre les éléments justificatifs",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "VI-2 Formulaire NIM",
        "description": "Il s'agit de la déclaration relative aux données de référence, vérifiée et reconnue satisfaisante par un vérificateur accrédité. Elle contient les données relatives à l’installation et à ses sous-installations telles que spécifiées à l’article 10 et à l’annexe IV du règlement délégué (UE) 2019/331.\r\n",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Fichier NIM",
        "description": "Joindre le fichier NIM.\r\nLe modèle est téléchargeable sous : https://www.ecologie.gouv.fr/marches-du-carbone-seqe-ue-installations",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "J'atteste que le fichier NIM est celui qui a fait l'objet du rapport de vérification joint dans la présente déclaration.",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "VI-3 Rapport de vérification",
        "description": "Ce rapport de vérification porte sur la déclaration relative aux données de référence et sur la conformité au règlement délégué (UE) 2019/331 du plan méthodologique de surveillance relatif aux données historiques.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Rapport de vérification de l'organisme vérificateur (version excel)",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Rapport de vérification de l'organisme vérificateur (version pdf)",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "VI-4 Plan de neutralité climatique",
        "description": "Requis uniquement pour les installations concernées et qui ont déjà été informées par l'autorité compétente. ",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Plan de neutralité climatique",
        "description": "Pour les installations concernées uniquement, joindre le formulaire PNC.\r\nLe modèle est téléchargeable sous : https://www.ecologie.gouv.fr/marches-du-carbone-seqe-ue-installations\r\n\r\n",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Commentaire libre sur le plan de neutralité climatique",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "VI-5 Conditionnalité Efficacité énergétique",
        "description": "Seules les PME au sens européen du terme sont exemptées des obligations de l'article 8 de la directive 2012/27/EU relative à l'efficacité énergétique (cf. articles L. 233-1 et suivants et R. 233-1 et suivants du code de l'énergie).",
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Est-ce que l'entreprise dont dépend l'installation ETS est soumise aux obligations de l'article 8 de la directive 2012/27/EU relative à l'efficacité énergétique ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Je complète le template \"conditionnalité relative à l'efficacité énergétique\"",
        "description": "Pour les installations concernées, joindre le formulaire \"conditionnalité efficacité énergétique\".\r\nLe modèle est téléchargeable sous : https://www.ecologie.gouv.fr/marches-du-carbone-seqe-ue-installations",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Joindre une déclaration sur l'honneur indiquant que l'entreprise dont dépend l'installation ETS ne dépasse pas les seuils des articles L. 233-1, R. 233-1 et R. 233-2 du code de l'énergie.",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Documents annexes",
        "description": "Vous pouvez joindre ici, tout document que vous jugerez utile à l'inspection des installations classées pour l'instruction de votre demande (Faire un fichier .zip si plusieurs documents)",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Fichier libre",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Commentaires",
        "description": "",
        "required": false
      }
    ]
  }
}