{
  "number": 92013,
  "title": "TERRES DE CULTURE - Edition #1 Résidences artistiques en territoires ruraux (écoles et collèges) - DRAC Grand Est- Académie de Nancy-Metz",
  "description": "Cet espace vous permet de déposer en ligne un dossier de candidature au dispositif Terres de Culture, résidences artistiques en territoires ruraux pour les écoles et les collèges. \r\n\r\nDATE LIMITE DE DEPOT DE DOSSIER : 15 JUIN 2024  (Les organisateurs se réservent le droit de prolonger la date de dépôt).\r\n\r\nLe projet est mis en œuvre durant l’année scolaire 2024/2025 en accord avec les équipes éducatives. Idéalement, il conviendrait d’organiser le lancement de la résidence autour des Journées Européennes du Patrimoine (JEP) 21 et 22 septembre 2024 et de faire une restitution au plus tard en mai 2025. Les écoles et collèges témoignent de leur volonté de s'engager dans une résidence via l'application ADAGE, dédiée à la généralisation de l'éducation artistique et culturelle à l'école. \r\n\r\nL’utilisation de la subvention devra être justifiée  dans les 6 mois suivant la fin de l'exercice au cours duquel la subvention a été accordée. \r\n\r\nDRAC Grand Est- Académie de Nancy-Metz\r\n",
  "tags": [
    "EAC",
    "école",
    "collèges",
    "Territoires",
    "ruralité"
  ],
  "zones": [
    "Ministère de la Culture",
    "Ministère de l'Éducation nationale et de la Jeunesse"
  ],
  "datePublication": "2024-04-25T15:21:54+02:00",
  "service": {
    "nom": "D.A.A.C. (Délégation académique à l'éducation artistique et à l'action culturelle) Rectorat académie de Nancy-Metz",
    "organisme": "Rectorat, Académie Nancy-Metz, Région Académique Grand Est",
    "typeOrganisme": "service_deconcentre_de_l_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/terres-de-culture-edition-1-residences-artistiques",
  "dpoUrl": "",
  "noticeUrl": null,
  "siteWebUrl": "https://culture.ac-nancy-metz.fr/#",
  "cadreJuridiqueUrl": "https://www.education.gouv.fr/bo/15/Hebdo28/MENE1514630A.htm",
  "logo": null,
  "notice": {
    "filename": "Résidences TERRES DE CULTURE #1 .pdf",
    "checksum": "gR6pngyn7qfwQVQ1AjwLrg==",
    "byteSize": "338124",
    "contentType": "application/pdf"
  },
  "deliberation": null,
  "dossiersCount": 7,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "ATTENTION : Ce formulaire est destiné aux artistes et professionnels de la culture pour le dépôt de dossier de résidence pour l'année 2024-2025.",
        "description": "Les écoles et établissements scolaires font connaitre leur souhait de s'engager dans une RÉSIDENCE ou tout projet lié à l'éducation artistique et culturelle via l'application ADAGE, dédiée à la généralisation de l'Education Artistique et Culturelle à l'École. ",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Présentation de l'artiste, du professionnel de la culture ou du collectif",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom",
        "description": "Indiquez le nom de l'artiste, du professionnel de la culture, du collectif ou de la structure culturelle.",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Référent",
        "description": "Indiquez le nom et prénom de la personne référente du dossier.",
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Mail",
        "description": "Indiquez l'adresse mail de la personne référente du dossier",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone",
        "description": "Indiquez le numéro de téléphone de la personne référente du dossier",
        "required": true
      },
      {
        "__typename": "SiretChampDescriptor",
        "label": "SIRET",
        "description": "Indiquez le numéro de SIRET de l'artiste, du professionnel de la culture, du collectif ou de la structure culturelle.",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Accès aux offres Collectives pass Culture",
        "description": "Indiquez si vous pouvez déposer des offres collectives via pass Culture et l'interface pass Culture PRO (nécessaire pour associer les établissements du second degré). ",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Accès à pass Culture",
        "description": "Précisez les démarches engagées pour accéder à pass Culture ou les besoins d'accompagnement. ",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Curriculum vitae.",
        "description": "Déposez un Curriculum Vitae actualisé faisant état du parcours artistique et/ou professionnel. Pour un collectif, joindre les CV des membres. ",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Licence d’entrepreneurs du spectacle",
        "description": "Le cas échéant, indiquez si votre structure dispose d’une licence d’entrepreneurs du spectacle.",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Indiquez votre ou vos numéro(s) de licence d’entrepreneurs du spectacle",
        "description": "Exemple : PLATESV-D-2022-12345678 ou PLATESV-R-12345678",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Dossier artistique et/ou professionnel",
        "description": "Déposez le dossier artistique et/ou professionnel comprenant coordonnées, siret, textes, visuels, presse...\r\n",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Présentation du projet",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Description succincte du projet",
        "description": "Décrivez de manière synthétique votre projet artistique et culturel (artistes), projet culturel (autres professionnels de la culture : journalistes, architectes, etc…) . Le projet final sera co-construit et affiné avec les équipes éducatives).  Le projet est développé dans la pièce jointe au dossier. ",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Projet développé.",
        "description": "Déposez le projet artistique et/ou culturel de résidence reprenant les catégories suivantes :\r\n-\tmédiation à partir d’une esthétique, d’une œuvre\r\n-\tpratique en classe(s) entière(s)\r\n-\tmédiation en direction de l’ensemble des élèves et de la communauté éducative\r\n-\tcoopération avec les écoles du réseau \r\n-\tmodalités d’ouverture vers les habitants et prise en compte du territoire\r\n-\tmodalités facilitant une appropriation interdisciplinaire par l’équipe enseignante \r\n-\tcoopération avec les acteurs culturels  du territoire \r\n-\trestitution collective et participative rayonnant largement sur le territoire",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Calendrier indicatif de présence et d’intervention.",
        "description": "Déposez le calendrier indicatif de présence et d’intervention.\r\n\r\nLes résidences ont une durée de 3 à 5 semaines (hors temps de concertation avec les équipes pédagogiques). Le projet est mis en œuvre durant l’année scolaire 2024/2025 en accord avec les équipes éducatives. Idéalement, il conviendrait d’organiser le lancement de la résidence autour des Journées Européennes du Patrimoine (JEP) 21 et 22 septembre 2024 et de faire une restitution au plus tard en mai 2025. ",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Budget prévisionnel de la résidence.",
        "description": "Déposez le budget de résidence incluant, le cas échant, les co-financements. \r\nLes résidences ont une durée de 3 à 5 semaines (hors temps de concertation avec les équipes pédagogiques) pour une bourse de 5000 € maximum en fonction du projet, de l’éloignement géographique et du nombre d’intervenants. L'inscription sur pass Culture permet au professionnel d'associer le collège du secteur en mobilisant les moyens États consacrés à l’offre collective à hauteur de 2000 € maximum en fonction du déploiement du projet dans le collège. La bourse comprend la rémunération du ou des artistes ainsi que les éventuelles interventions annexes et le petit matériel. L’hébergement et les déplacements durant la résidence sont inscrits dans le tarif, les partenaires s’engageant à aider à la réduction des coûts.",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Projet fédérateur",
        "description": "Acceptez-vous que la commission vous contacte pour un projet fédérateur au cours de l'année 2024-2025 ? ",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Informations complémentaires",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Informations complémentaires ou questions",
        "description": "Précisez, si vous le souhaitez, les informations complémentaires ou questions.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Pièce jointe complémentaire.",
        "description": "Ajoutez, si vous le souhaitez, une pièce jointe complémentaire.",
        "required": false
      }
    ]
  }
}