{
  "number": 92022,
  "title": "46 - Renouvellement ou première demande Label qualité des écoles de conduite du Lot",
  "description": "Demander ou renouveler son adhésion au label qualité Etat permettant la réalisation de formations complémentaires :\r\n- levée restriction B78\r\n- formation B96\r\n- formation post-permis\r\n- formation via le financement \"permis à 1 jour par jour\"\r\n- éligibilité au référencement dans le cadre du financement de la formation professionnelle continue (CPF).\r\n\r\n-> La demande que vous allez remplir fusionne l'audit initial et l'audit sur site ou audit de renouvellement, l'intégralité des pièces que vous devriez fournir lors de l'audit sur site sont donc demandées dès à présent.",
  "tags": [

  ],
  "zones": [
    "Ministère de l'Intérieur et des Outre-mer"
  ],
  "datePublication": "2024-03-21T11:53:42+01:00",
  "service": {
    "nom": "Unité Education Sécurité Routières et Défense",
    "organisme": "Direction Départementale des Territoires du Lot (DDT 46)",
    "typeOrganisme": "service_deconcentre_de_l_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/46-renouvellement-ou-1ere-demande-label-qualite",
  "dpoUrl": "",
  "noticeUrl": null,
  "siteWebUrl": "https://www.lot.gouv.fr/Demarches/Particuliers/Permis-de-conduire-et-education-routiere/Education-routiere-examens/Professionnels-de-l-education-routiere",
  "cadreJuridiqueUrl": "https://www.legifrance.gouv.fr/loda/id/JORFTEXT000036658564/",
  "logo": {
    "filename": "logo-du-prefet-vaucluse_cle01fb6d.jpg",
    "checksum": "esmTw5XJfZ/OXNtsZfEU0A==",
    "byteSize": "46646",
    "contentType": "image/jpeg"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 4,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "LABEL QUALITÉ  des formations en école de conduite",
        "description": "",
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Je sollicite le :",
        "description": "",
        "required": true,
        "options": [
          "Renouvellement du label",
          "Une première demande de label"
        ],
        "otherOption": false
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Quelle est la date d'échéance de votre label actuel ?",
        "description": "La demande doit être faite au moins 4 mois avant cette date.",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "1 - Renseignements concernant le titulaire de l'agrément",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "NOM de naissance",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom d'usage",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom(s)",
        "description": "",
        "required": true
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date de naissance",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Lieu de naissance / Pays de naissance :",
        "description": "Si hors de France merci de préciser le pays en plus de la ville.",
        "required": true
      },
      {
        "__typename": "DepartementChampDescriptor",
        "label": "Département de naissance",
        "description": "",
        "required": false
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "Adresse personnelle",
        "description": "",
        "required": true
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Code postal",
        "description": "",
        "required": true
      },
      {
        "__typename": "CommuneChampDescriptor",
        "label": "Commune",
        "description": "",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Numéro de téléphone portable",
        "description": "",
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Adresse courriel école de conduite",
        "description": "",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "2 - Renseignements concernant l'établissement",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "N° d'agrément préfectoral",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "RAISON SOCIALE ou Nom auto-école",
        "description": "",
        "required": true
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "Adresse du local",
        "description": "",
        "required": true
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Code postal",
        "description": "",
        "required": true
      },
      {
        "__typename": "CommuneChampDescriptor",
        "label": "Ville",
        "description": "",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Numéro de téléphone de l'établissement",
        "description": "",
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Adresse courriel de l'établissement",
        "description": "",
        "required": true
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Formation(s) dispensée(s)",
        "description": "Indiquer les catégories de formation dispensées dans votre établissement.",
        "required": true,
        "options": [
          "B",
          "B78",
          "levée B78",
          "B96",
          "BE",
          "A1",
          "A2",
          "passerelle A2 vers A",
          "AM",
          "PL (C-D-CE)"
        ]
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Votre établissement a-t-il le QUALIOPI ?",
        "description": "La certification «Qualiopi», pour bénéficier des fonds CPF, délivrée par les services de l’État est assujetti à l'obtention de la labellisation pour l'ensemble des bureaux qui ont un même N° SIREN et l'activité exclusive de l'enseignement de la conduite.",
        "required": true
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Vous avez déclaré être \"qualiopisé\", quel est votre n° de déclaration d'activité (DNA) obtenu préalablement auprès de la DREETS) ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Récépissé de déclaration d'activité (NDA)",
        "description": "",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "3 - JUSTIFICATIF(S) À JOINDRE",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "1.1. Critère 1.1 - GARANTIE FINANCIERE",
        "description": "1.1. Avoir souscrit à un dispositif  de garantie financière renouvelé annuellement (renouvellement) et couvrant, à hauteur de 30 % du chiffre d’affaires hors taxe (HT), l’ensemble des élèves et des formations réalisées par l’école de conduite ou l’association à l’exclusion de celles préparant aux catégories C1, C1E, C, CE, D1, D1E, D et DE du permis de conduire et des actions financées par les organismes collecteurs paritaires agréés mentionnés à l’article L. 6332 1 du code du travail, les organismes paritaires agréés mentionnés à l’article L. 6333 1 du code du travail, l’État, les régions, Pôle emploi et l’association mentionnée à l’article L. 5214 1 du code du travail.\r\n\r\nPREUVE à fournir :\r\n- copie de la souscription (pour la première demande) ou copie de la garantie financière qui doit mentionner \r\n1° le nom et les coordonnées de l’organisme garant ainsi que le numéro de contrat\r\n2° la dénomination sociale de l’école de conduite ou de l’association labellisée et son adresse postale\r\n3° le nom du représentant légal de l’école de conduite ou de l’association labellisée ;\r\n4° le numéro d’agrément préfectoral de l’école de conduite ou de l’association labellisée et sa date de délivrance\r\n5° la liste des formations dispensées par l’école de conduite ou l’association labellisée entrant dans le périmètre de la garantie financière\r\n6° la mention montant garanti à mi nima à 30% du chiffre d’affaire HT\r\n7° la date de validité de la garantie financière : « cette garantie est valable du JJ MM AAAA au JJ MM AAAA. »\r\n8° la signature et le cachet de l’organisme garant.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "1.2. Critère 1.2 - ENJEUX FORMATION",
        "description": "1.2\r\nMettre à disposition une documentation détaillée exposant\r\nles enjeux de la formation préparatoire à l’examen du permis\r\nde conduire, son déroulement et les conditions de passage des\r\népreuves de l’examen.\r\n\r\nPREUVE à fournir :\r\n- la ou les copie(s) d’un ou de plusieurs document(s) exposant les enjeux de la formation préparatoire à l’examen du permis de conduire, le déroulement de la formation et les conditions de passage des épreuves de l’examen théorique et pratique.\r\n= Documentation papier ou dématérialisée.\r\n= affichage, plaquettes exposant :\r\n□ Les enjeux de la formation à la conduite (en terme de sécurité, de connaissances, de partage de la route...) ;\r\n□ Le déroulement de la formation (évaluation, piste, simulateur, alternance entre théorie et pratique, bilan des compétences...) ; \r\n□ Les conditions de passage des épreuves de l’examen du permis de conduire (examens théorique et pratique, accompagnement...).  \r\n\r\n\tDocument différent du préambule du livret d’apprentissage ou de la copie de la fiche de suivi.\r\n\tIl est attendu que les écoles de conduite ou les associations produisent un document personnalisé expliquant les enjeux de la formation mais surtout le déroulement de la formation dans leur établissement.\r\n\tEn effet, pour tous les critères qui portent sur la qualité de l’information dispensée au public, les écoles de conduite ou les associations doivent se poser la question suivante : quelles sont les informations qui sont propres à mon établissement que je dois porter à la connaissance du public ? (alternance ou non entre théorie et pratique, comment se déroulent les entraînements au code et leurs corrections, comment se déroulent les cours théoriques et sur quelles thématiques, comment est organisée la formation pratique (écoute pédagogique, voyage école, conduite sur autoroute, leçons dispensées tout au long de la formation par un seul ou plusieurs enseignants …).",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "1.3. Critère 1.3 - REGLEMENT INTERIEUR",
        "description": "1.3. fournir le règlement intérieur mentionnant a minima\r\n□  Les règles d’hygiène et de sécurité ; \r\n□ Les consignes de sécurité ; \r\n□ L’accès aux locaux ;\r\n□ L’organisation des cours théoriques et pratiques ; \r\n□ La tenue vestimentaire exigée pour les cours pratiques ; \r\n□ L’utilisation du matériel pédagogique ; \r\n□ L’assiduité des stagiaires ; \r\n□ Le comportement des stagiaires ; \r\n□ Les sanctions disciplinaires",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "1.4. critère 1.4 - LIEU FORMATION",
        "description": "1.4 - Pour les formations aux catégories de permis de conduire suivantes : AM, A1, A2, A, ainsi que pour la conduite des véhicules de catégorie L5e, indiquer, si ces formations sont proposées, (affichage, site Internet ou page Internet) le lieu et les conditions d’usage de la piste (le temps de déplacement entre ce lieu et l’école de conduite ou l’association, les modalités d’accueil, la disponibilité, etc). \r\n\r\nPREUVE :\r\nFournir le document qui est affiché dans votre locale et qui indique le lieu et les conditions d’usage de la piste (adresse, temps de déplacement entre ce lieu et l’école de conduite ou l’association, modalités d’accueil, la disponibilité, etc).\r\n\r\nDocuments précisant, pour les formations deux-roues : \r\n□ Le ou les lieux de la formation hors circulation ; \r\n□ La durée pour s’y rendre ;  \r\n□ La capacité d’accueil. \r\n",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "1.5. critère 1.5 - BILAN ANNUEL",
        "description": "1.5 - Établir et rendre disponible, à toute personne en faisant la demande, un bilan annuel sur une année glissante, apportant les informations suivantes :\r\n    • taux de réussite par filière (AAC, traditionnelle) et par catégorie en première et deuxième présentation ; \r\n    • nombre moyen d’heures de formation correspondant aux taux de réussite en première et deuxième présentation.\r\n- Afficher la possibilité à toute personne en faisant la demande de recevoir communication écrite de ce bilan.\r\nL’autorité administrative s’engage à fournir le taux de réussite en première présentation à toute école de conduite ou toute association qui en fait la demande pour compléter son bilan.\r\n\r\nPREUVE :\r\nVérifier l’existence d’un bilan annuel statistique en demandant copie de ce dernier. Les données de ce bilan font l’objet d’une vérification concernant leur exactitude. Vérifier que le contenu fasse bien apparaître :  \r\n       le taux de réussite par filière et par catégorie (en fonction des formations dispensées par l’école de conduite ou l’association labellisée) a minima en première et en deuxième présentation sur une année glissante ; \r\n       le nombre moyen d’heures de formation correspondant aux taux de réussite en première et deuxième présentation.\r\nL’auditeur inscrit dans la case « observations », le ou les taux de réussite en première et deuxième présentation communiqué(s) par l’école de conduite ou l’association labellisée ainsi que le nombre d’heures moyen pour les réussites en première et deuxième présentation.\r\n\r\nCes chiffres font l’objet d’une vérification concernant l’exactitude des données communiquées sur le bilan par l’école de conduite ou l’association auditée.\r\n",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "1.6. critère 1.6 - POST-PERMIS",
        "description": "1.6 - Promouvoir le rendez-vous post-permis pour les conducteurs novices.\r\n\r\nPREUVE :\r\nEnvoyer une photo de l'affichage  qui fait la promotion du rendez-vous post-permis pour les conducteurs novices. Cet affichage peut être soit une documentation présentant le post-permis, un programme ou tout autre.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "1.7. critère 1.7 - PROMOTION AAC",
        "description": "1.7 - Valoriser l’apprentissage anticipé de la conduite (AAC) ou supervisée (CS) pour le candidat de la catégorie B du permis de conduire.\r\n\r\nPREUVE à fournir :\r\n- photo de votre affichage ou publicité ou documentation ou taux de réussite, pour ces filières (CS et CA)",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "1.8. critère 1.8 - SITE WEB",
        "description": "1.8 - Disposer d’un site Internet ou d’une page Internet reprenant l’ensemble des informations devant être mises à la disposition du public. Ces informations concernent les sous-critères 1.2, 1.3, 1.4, 1.6, 1.7, 2.2, 3.1, 7.4 ainsi que les différents modes de financement de la formation préparatoire aux examens du permis de conduire.\r\n\r\nPREUVE à fournir :\r\n- l'adresse de votre site web\r\n- le site doit permettre l'impression des informations minimales suivantes :\r\n* procédé d’évaluation\r\n* affichage cours théoriques\r\n* rendez-vous post-permis\r\n* documentation enjeux-formation-examen\r\n* règlement intérieur\r\n* parcours de formation : cours collectifs/apprentissage progressif\r\n* valorisation A.A.C.\r\n* pistes AM/moto\r\n* les modes de financement de la formation préparatoire aux examens du permis de conduire",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "2.1. critère 2.1 - PROGRAMMES FORMATION",
        "description": "2.1 - Définir pour chaque formation dispensée au sein de l’école de conduite ou de l’association un programme détaillé théorique ou pratique.\r\n\r\n\r\nPREUVE à fournir :\r\n- Vérifier l’existence des contenus détaillés des programmes de l’ensemble des formations dispensées au sein de l’école de conduite ou de l’association tant théoriques que pratiques. Le ou les programme(s) présenté(s) n’est ou ne sont en aucun cas les livrets d’apprentissage.\r\n\r\nProgrammes détaillés.\r\n□ Dépliants, maquettes, panneaux d’affichage mais pas le livret d’apprentissage\r\n\r\n\tIl s’agit de toutes les formations qui sont dispensées au sein de l’école de conduite ou de l’association, que ces formations préparent ou non à un examen du permis de conduire. \r\n\r\nLes programmes doivent faire référence à la réglementation associée :\r\n* AM (arr 08/11/12 → 7h : 2h HC + 4h CIR + 1h sensibilisation)\r\n* A1 (arr. 12/05/14)\r\n* A2 (arr. 12/05/14)\r\n* A2 → A (arr 08/11/12 → 7h : 2h théorie + 2h HC + 3h CIR)\r\n* formation 125cm3/L5e (arr. 17/12/10 → 7h : 2h théorie + 2h HC + 3h CIR)\r\n* B (arr. 22/12/2009)\r\n* formation B78 (arr. 14/10/16 → 7h : 2h trafic nul/faible + 5h circu variées, simples et complexes)\r\n* BE (arr. 12/05/14)\r\n* B96 (arr 17/01/13 → 7h : 4h HC + 3h CIR)\r\n",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "2.2. critère 2.2 - PROCEDE DE POSITIONNEMENT (1 sur 3)",
        "description": "2.2 - Décrire et formaliser le procédé de positionnement et d’évaluation utilisé au sein de l’école de conduite ou de l’association et le mettre à la disposition du public.\r\n\r\nPREUVE à fournir :\r\n- Vérifier un ou plusieurs document(s) décrivant le procédé de positionnement mis en place au sein de l’école de conduite ou de l’association (exemples : dans le cadre des formations professionnelles, existence de fiche prospect, et  compte-rendu d’entretien).",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "2.2. critère 2.2 - PROCEDE D'EVALUATION (2 sur 3)",
        "description": "PREUVE à fournir :\r\n- Vérifier un ou plusieurs documents décrivant le procédé d’évaluation lorsque cette évaluation est obligatoire : moyen(s) utilisé(s), durée(s) et compétences évaluées. \r\n\r\nDocument (papier ou dématérialisé) portant sur\r\n□ les moyens utilisés pour l’évaluation (ordinateur, simulateur, véhicule, questionnaire...) ;\r\n□ les compétences évaluées (pré-requis, expériences vécues en tant qu’usagers de la route, motivation compétences psychomotrices, cognitives...) ;\r\n□ la durée de l’évaluation (pas de durée minimale obligatoire) ;\r\n□ la mise à disposition auprès du public d’un document exposant le procédé d’évaluation (remis individuellement, affichage...).\r\n\r\n\tCe critère porte sur l’évaluation de l’élève avant son entrée en formation afin de définir le nombre prévisionnel d’heures de formation. \r\n\tLe document doit mentionner : le ou les moyens utilisés pour réaliser cette évaluation (ordinateur, simulateur, véhicule, entretien, questionnaire…), la durée de l’évaluation et  les compétences de l’élève évaluées. ",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "2.2. critère 2.2 - HANDICAP (3 sur 3)",
        "description": "2.2. critère\r\nDécrire les modalités de la prise en compte du handicap.\r\n\r\nPREUVE à fournir :\r\nVérifier les modalités de prise en compte d’un public en situation de handicap : \r\n\r\n- dans le cas d’une école de conduite spécialisée, description des modalités de cette prise en compte (accueil, moyens pédagogiques, techniques et humains) ;\r\n- dans le cas d’une école de conduite non spécialisée, description des modalités d’accompagnement, soit par un partenariat avec une école spécialisée, soit par une assistance pour trouver une structure spécialisée. \r\n",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "2.3. critère 2.3 - DEVIS FORMATION",
        "description": "2.3 - Soumettre à l’élève une proposition détaillée et chiffrée de la formation proposée, faisant apparaître le contenu de l’offre sur la base de l’évaluation, réalisée préalablement, et les coûts unitaires de chaque prestation complémentaire en cas de nécessité de dépassement de cette offre.\r\nL’acceptation de cette proposition par l’élève n’est pas un impératif dans le cursus de formation.\r\n\r\nPREUVE à fournir :\r\n- une dizaine de dossiers, avec différents types de formation et/ou filières, pour vérifier que les propositions initiales font ressortir le contenu de la formation et le coût estimé de cette formation sur la base de l’évaluation préalable lorsque celle-ci est obligatoire, ainsi que le coût unitaire de chaque prestation complémentaire en cas de nécessité.\r\n\r\nDocument papier ou dématérialisé.\r\n\tCette proposition peut être une composante du contrat écrit en plus des clauses obligatoires prévues à l’article R. 213-3 du code de la route ou un document annexe. L’exploitant a l’entière liberté de choisir le document qui lui convient le mieux.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "3.1. critère 3.1 - ORGANISATION FORMATIONS",
        "description": "3.1 -  Définir les modalités d’organisation des formations théoriques et pratiques (cours collectifs, horaires, distanciel, présentiel, etc). \r\nLe cas échéant, proposer et promouvoir les cours collectifs exposant des grands thèmes de la sécurité routière (par exemple : alcool et stupéfiants, vitesse, défaut de port de la ceinture de sécurité, distracteurs, etc) animés par des enseignants de la conduite et de la sécurité routière, (les spécificités de la conduite et de la sécurité des motocyclettes et des véhicules du « groupe lourd » pour les écoles de conduite ou associations proposant ces formations).\r\n\r\nPREUVE à fournir :\r\n- la ou les copie(s) d’un ou de plusieurs document(s) exposant les modalités d’organisation des formations théoriques et pratiques mises en place au sein de l’école de conduite ou de l’association (horaires, collectif, distanciel, présentiel, local, Internet, etc).\r\n\r\nExemple :\r\nConsulter des livrets d’apprentissage ou des fiches de suivi (papier ou dématérialisées) d’une dizaine d'élèves pour s’assurer de la progressivité de l’apprentissage, de la variété des situations de conduite. \r\nDocument retraçant :\r\n□ La liste des thèmes abordés lors des cours théoriques et le cas échéant, si les formations sont\r\nproposées, les thèmes spécifiques de la conduite et de la sécurité des deux-roues motorisés et des\r\nvéhicules du « groupe  lourd » ; \r\n□ Que ces cours sont dispensés en présentiel animés par un enseignant ; \r\n□ Que ces cours sont collectifs, sauf exception ; \r\n□ La progressivité de l’apprentissage pratique à la conduite qui doit inclure diverses situations de\r\nconduite telles que conduite sur voie rapide, de nuit ou dans un environnement dégradé, par temps \r\nde pluie par exemple).\r\n\tLe parcours de formation qui doit être établi par l’école de conduite ou l’association est un parcours issu de l’évaluation préalable. Ce parcours est individuel et doit être adapté à chaque élève en fonction du résultat de l’évaluation. Il porte par exemple sur la formation théorique, les thèmes proposés à l’élève (ceux-ci peuvent être différents en fonction des élèves) et le cas échéant, si les formations sont proposées, les thèmes spécifiques de la conduite des 2RM et des PL en précisant que ces cours sont dispensés en présentiel par un enseignant de la conduite et qu’ils sont collectifs, sauf exception. \r\n\tCe parcours porte également sur l’apprentissage pratique qui doit inclure en fonction de l’élève, de la période d’apprentissage, de l’environnement par exemple : conduite sur voie rapide, de nuit, par temps de pluie, voyage école, écoute pédagogique, etc. \r\n",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "3.2. critère 3.2 - SUIVI PEDAGOGIQUE",
        "description": "3.2 - Organiser le suivi pédagogique des élèves et, le cas échéant, y associer les tiers légitimes (financeurs, parents, représentants légaux, etc).\r\n\r\nPREUVE à fournir :\r\n- une ou des copie(s) de support(s) retraçant le suivi pédagogique de trois élèves (si possible de différentes formations).\r\nCopies de supports retraçant le suivi pédagogique de trois élèves ;\r\nSupports papier, numérique, ou tout autre document répondant à ce critère de qualité.\r\n\r\n\tLe suivi pédagogique peut prendre la forme d’un ou plusieurs supports tels que : fiche de suivi, extractions de logiciels informatiques ou tout autre document à l’exception des livrets d’apprentissage.\r\n\tCe support doit permettre de retracer le parcours de chaque élève, de comprendre le chemin parcouru, d’identifier les compétences acquises et de visualiser le chemin restant à accomplir dans leur formation.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "3.3. critère 3.3 - SUIVI EVALUATION (1 sur 3)",
        "description": "3.3 - Procéder à des évaluations en cours et en fin de formation conformément aux modalités prévues au sous-critère 2.2 du présent référentiel.\r\n\r\nPREUVE à fournir :\r\n- un ou plusieurs document(s) de trois élèves permettant de s’assurer de l’existence d’outil(s) d’évaluation des acquis en cours et en fin de formation.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "3.3. critère 3.3 - AUTO-EVALUATION (2 sur 3)",
        "description": "PREUVE à fournir :\r\n- outil(s) d’auto-évaluation à la disposition des élèves. ",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "3.3. critère 3.3 - ATTESTATIONS FORMATION QUALIFIANTE (3 sur 3)",
        "description": "PREUVE à fournir :\r\n- modèle des attestations délivrées (1 exemple par formation qualifiantes, ex: our celles ne débouchant pas sur un examen du permis de conduire lorsque ces formations sont réalisées.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "3.4. critère 3.4 - ENGAGEMENT DES ELEVES (1 sur 3)",
        "description": "3.4 - Établir une procédure permettant de favoriser l’engagement des élèves, de prévenir les abandons.\r\n\r\nPREUVE à fournir :\r\n- expliquer les outils permettant de favoriser l’engagement des élèves (exemples : connexion Internet, planning prévisionnel, engagement de l’élève, émargement, etc)\r\n",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "3.4. critère 3.4 - PREVENIR LES ABANDONS (2 sur 3)",
        "description": "PREUVE à fournir :\r\n- expliquer les outils permettant de prévenir les abandons (exemples : suivi de la formation, relance téléphonique, Internet, etc) dès lors que les élèves sont absents pendant trois mois.\r\n\r\n",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "3.4. critère 3.4 - TRACABILITE ABANDON (3 sur 3)",
        "description": "PREUVE à fournir :\r\n- expliquer les outils permettant de suivre la traçabilité des abandons (exemple : motif, etc). ",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "3.5. Mettez-vous en oeuvre des formations financées en tout ou partie par une entreprise à destination de salarié(s) ?",
        "description": "Le cas échéant, si l’école de conduite ou l’association met en œuvre des formations financées en tout ou partie par une entreprise à destination de salarié(s), elle met en place des modalités de suivi avec l’entreprise concernée.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "3.5. critère 3.5 - FORMATIONS FINANCEES",
        "description": "3.5 - Le cas échéant, si l’école de conduite ou l’association met en œuvre des formations financées en tout ou partie par une entreprise à destination de salarié(s), elle met en place des modalités de suivi avec l’entreprise concernée.\r\n\r\nPREUVE à fournir :\r\n- Vérifier l’existence d’un ou plusieurs document(s) permettant de s’assurer de l’existence d’outil faisant le lien entre l’école de conduite ou l’association, l’entreprise et l’élève.\r\nCette vérification se fait au regard de la nomination d’un référent en charge des relations avec les entreprises, du planning de la formation établi en lien avec l’entreprise, de la feuille d’émargement, de la communication des résultats à l’entreprise.\r\n(Uniquement si réalisation de formations financées par une entreprise à destination des salariés. Dans le cas de financement par le compte personnel de formation, lorsqu’il y a un abondement de l’entreprise, ce sous-critère ne peut s’appliquer, car l’école de conduite n’est pas tenue informée).\r\n- ou attestation de NON FORMATION",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "4.1. critère 4.1 - MOYENS PEDAGOGIQUES",
        "description": "4.1\r\nDisposer de moyens pédagogiques en adéquation avec l’offre de formation. Si l’établissement dispose d’un simulateur, la présence systématique d’un enseignant est obligatoire, à l’exception du travail de la compétence 1 « maîtriser le maniement du véhicule de la catégorie B du permis de c onduire dans un trafic faible ou nul » mentionnée à\r\nl’arrêté du 29 juillet 2013 relatif au livret d’apprentissage de la catégorie B du permis de conduire.\r\n\r\nPREUVE à fournir :\r\n- lister les moyens pédagogiques utilisés (ordinateur, simulateur, accès Internet, DVD, ouvrages pédagogiques ...)",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "4.2. critère 4.2 - REFERENT PEDAGOGIQUE",
        "description": "4.3\r\nDésigner un ou des référent(s) pédagogique(s).\r\n\r\nPREUVE à fournir :\r\n- copie d’un document portant désignation d’un ou de plusieurs référent(s) pédagogique(s).",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "4.4. critère 4.4 - PERSONNE CHARGEE DES RELATIONS ELEVES",
        "description": "4.4\r\nNommer une ou des personne(s) chargée(s) des relations avec les élèves.\r\n\r\nPREUVE à fournir :\r\n- copie d’un document portant désignation d’une ou des personne(s) chargée(s) des relations avec les élèves \r\n",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "4.5. cirtère 4.5 - REFERENT HANDICAP",
        "description": "4.5\r\nDésigner un ou plusieurs référent(s) handicap.\r\n\r\nPREUVE à fournir :\r\n - copie d’un document portant désignation d’un ou de plusieurs\r\nréférent(s) handicap.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "5.1. critère 5.1 - FORMATION CONTINUE (1 sur 3)",
        "description": "5.1\r\nMettre en place la formation continue des enseignants de la\r\nconduite et de la sécurité routière par tous les moyens disponibles et\r\nrépondant aux critères de la formation professionnelle tels que\r\ndéfinis à l’article R. 6316 1 du code du travail.\r\n\r\nPREUVE à fournir :\r\n- un plan de compétences des enseignants mis en place au sein de l’école de conduite ou de l’association.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "5.1. critère 5.1 - FORMATION CONTINUE (2 sur 3)",
        "description": "5.2. Formation continue\r\n\r\nPREUVE à fournir :\r\n- bilan des formations qui précise sur l'année civile :\r\n       - les formations réalisées en interne, avec % enseignants formés\r\n       - les formations réalisées en externe, avec le nom de l'organisme, et avec % enseignants formés\r\n      - les formations à venir",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "5.1. critère 5.1 - FORMATION CONTINUE (3 sur 3)",
        "description": "5.2. Formation continue\r\n\r\nPREUVE à fournir :\r\n- copies des attestations de formation (formation externe), et/ou\r\n- feuille d'émargement + programme de formation (formation interne)\r\n",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "5.2. critère 5.2 - SOUS-TRAITANCE : Faites-vous appel à des enseignants indépendants ?",
        "description": "Lorsque l’école de conduite fait appel à des enseignants dans le cadre d’une prestation de service ou de la sous traitance, mettre en place un suivi des formations continues de ces enseignants.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "5.2. critère 5.2 - SOUS-TRAITANCE (1 sur 2)",
        "description": "5.2\r\nLorsque l’école de conduite fait appel à des enseignants dans le cadre d’une prestation de service ou de la sous traitance, mettre en place un suivi des formations continues de ces enseignants.\r\n\r\nPREUVE à fournir :\r\n- Expliquer les modalités mises en place par l’école de conduite pour suivre les formations continues de ces enseignants.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "5.2. critère 5.2 - SOUS-TRAITANCE (2 sur 2)",
        "description": "Fournir  les copies de preuves du suivi de formation recueillies par l’école de conduite.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "6.1. critère 6.1 - VEILLE REGLEMENTAIRE (1 sur 2)",
        "description": "6.1\r\nMettre en place une veille sur les évolutions réglementaires\r\nliées au code de la route.\r\n\r\nPREUVE à fournir :\r\n- Préciser les supports utilisés pour la veille sur les évolutions réglementaires (newsletters, congrès, abonnements à des revues professionnelles, Légifrance, etc.).",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "6.1. critère 6.1 - VEILLE REGLEMENTAIRE (2 sur 2)",
        "description": "Expliquer comment ces éléments sont diffusés au personnel.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "6.2. critère 6.2 - VEILLE EVOLUTION METIER (1 sur 2)",
        "description": "6.2\r\nMettre en place une veille sur les évolutions des compétences, des métiers dans le secteur de l’éducation routière et diffusion auprès du personnel.\r\n\r\nPREUVE à fournir :\r\n- Préciser les supports utilisés pou la veille sur les évolutions des compétences, des métiers dans le secteur de l’éducation routière (newsletters, congrès, salons, abonnements à des revues professionnelles, etc.).",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "6.2. critère 6.2 - VEILLE EVOLUTION METIER (2 sur 2)",
        "description": "Expliquer comment ces éléments sont diffusés au personnel.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "6.3. critère 6.3 - VEILLE PEDAGOGIQUES TECHNOLOGIQUES (1 sur 2)",
        "description": "6.3\r\nMettre en place une veille sur les évolutions pédagogiques et\r\ntechnologiques applicables dans le champ des écoles de conduite et des associations et diffusion auprès du personnel.\r\n\r\nPREUVE à fournir :\r\n- Préciser les supports utilisés pour la veille sur les évolutions pédagogiques et technologiques (newsletters, congrès, salons, abonnements à des revues professionnelles, etc.).",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "6.3. critère 6.3  - VEILLE PEDAGOGIQUES TECHNOLOGIQUES (2 sur 2)",
        "description": "Expliquer comment ces éléments sont diffusés au personnel.",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "6.4. Avez-vous recours à un sous-traitant pour les formations ?",
        "description": "(enseignant indépendant)",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "6.4. critère 6.4 - SOUS-TRAITANCE (respect référentiel)",
        "description": "6.4\r\nSi l’école de conduite ou l’association fait appel à un sous\r\ntraitant, décrire les modalités mises en place lui permettant de\r\ns’assurer du respect de la conformité au présent référentiel.\r\nLa sous-traitance des actions relatives aux droits et dispositifs\r\nspécifiques prévus à l’article L.213 9 du code de la route (contreparties du label) ne peut se faire qu’entre école de conduite\r\nou association titulaire du label ministériel ou d’une équivalence\r\nreconnue.\r\n\r\nPREUVE à fournir :\r\n- En cas de sous traitance avec un établissement d’enseignement de la\r\nconduite non labellisé, vérifier la procédure de sélection du sous traitant :\r\n* plan de format ion proposé par le sous traitant\r\n* liste des personnels qualifiés + formation continue\r\n* vérification de l’agrément préfectoral et des autorisations d’enseigner en cours de validité du sous traitant ;\r\n* contrat de sous traitance\r\n* tout élément de preuve du contrôle du respect des critères.\r\nEn cas de sous-traitance avec un établissement d’enseignement de la\r\nconduite labellisé, vérifier \r\n* le contrat de sous traitance\r\n* le contrat de labellisation « qualité des formations au sein des écoles de conduite » ou d’une équivalence reconnue.\r\n\r\n",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "7.1. critère 7.1 - SATISFACTION (1 sur 2)",
        "description": "7.1\r\nUtiliser en priorité un site Internet ou une page Internet pour\r\nmesurer la satisfaction des élèves par des avis certifiés par un\r\norganisme tiers indépendant portant notamment sur : les\r\ndispositifs d’accueil, l’information sur l’offre de\r\nformation, les moyens pédagogiques mis à disposition, la\r\ndisponibilité de l’équipe pédagogique ou tout autre élément\r\nrépondant à ce critère de qualité.\r\nÀ défaut, établir un questionnaire de satisfaction reprenant les\r\nmêmes thématiques et le remettre à tous les élèves.\r\n\r\nPREUVE à fournir :\r\n- recueil de la satisfaction des élèves par des avis certifiés\r\npar un organisme tiers indépendant comportant a minima les éléments prévus au sous critère, ou\r\n- copie du questionnaire comportant a minima les éléments prévus au sous critère.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "7.1. critère 7.1 - SATISFACTION (2 sur 2)",
        "description": "PREUVE à fournir :\r\n- Expliquer les modalités mises en œuvre par l’école de conduite pour que tous les élève s puissent émettre un avis quel qu’en soit le moyen.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "7.2. crtière 7.2 - RECUEIL DES APPRECIATIONS",
        "description": "7.2\r\nMettre en place des modalités de recueil des appréciations des financeurs et de l’équipe pédagogique.\r\n\r\nPREUVE à fournir :\r\n- outils permettant à l’école de conduite à recueillir les appréciations des financeurs, de l’équipe pédagogique questionnaire, cahier de recueil, Internet, etc.).",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "7.3. crtière 7.3 - AVIS CERTIFIES",
        "description": "7.3\r\nExploiter les avis certifiés par un organisme tiers indépendant, recueillis de manière électronique, des élèves ou à défaut le questionnaire de satisfaction et mettre en place un processus d’amélioration continue. Rendre disponible, auprès des élèves qui en font la demande, les avis rendus.\r\n\r\nPREUVE à fournir :\r\n- Expliquer comment vous exploitez les avis certifiés par un organisme tiers indépendant, recueillis de manière électronique, des élève s ou à\r\ndéfaut le questionnaire de satisfaction. Par exemple identification des causes de satisfaction et d’insatisfaction, identification des causes d’abandon, plan d’amélioration, etc.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "7.4. critère 7.4 - RECLAMATIONS",
        "description": "7.4\r\nDécrire les modalités de traitement des réclamations de\r\ntoutes les parties prenantes. \r\n\r\nPREUVE à fournir :\r\n- plan de gestion des réclamations.\r\n\r\nPar exemple : mise à disposition des modalités de recueil, accusé de réception, délai de réponse, délai de traitement des réclamations, etc.",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "4 - ENGAGEMENT",
        "description": "",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "En cochant cette case, je m'engage :",
        "description": "Dans le cadre de la candidature au label « Qualité des formations au sein des écoles de conduite », le titulaire de l’agrément préfectoral cité supra, s’engage à fournir au service départemental en charge de l’éducation routière, l’ensemble des documents nécessaires à l’examen de sa demande.\r\nEn cas d’attribution du label « Qualité des formations au sein des écoles de conduite », il s’engage à :\r\nautoriser le ministère de l’Intérieur à publier sur le site Internet de la Délégation à la Sécurité Routière les coordonnées de son établissement / association, et respecter le guide du label.",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "5 - AVERTISSEMENT",
        "description": "",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "En cochant cette case, je certifie être clairement informé que :",
        "description": "Avertissement La loi n° 78 17 du 6 janvier 1978 relative à l’informatique, aux fichiers et aux libertés, s’applique aux réponses faites à ce formulaire. Elle garantit un droit d’accès, de rectification et l’effacement pour les données vous concernant auprès du service en charge de l’éducation routière où la demande a été faite.\r\nTout usage ou falsification de documents est puni d’UN AN d’emprisonnement et de 15 000 € d’amende. Toute adhésion au label obtenue dans de telles conditions sera annulée.\r\nTout affichage d’un label de qualité sans en avoir obtenu l’autorisation nécessaire est puni de DEUX ANS d’emprisonnement et de 300 000 euros d’amende.\r\n\r\nArticle 441-7 du code pénal «Est puni d’un an d’emprisonnement et de 15 000 euros d’amende le fait :\r\n1° D’établir une attestation ou un certificat faisant état de faits matériellement inexacts\r\n2° De falsifier une attestation ou un certificat originairement sincère\r\n3° De faire usage d’une attestation ou d’un certificat inexact ou falsifié.\r\nLes peines sont portées à trois ans d’emprisonnement et à 45 000 euros d’amende lorsque l’infraction est commise en vue de porter préjudice au Trésor public ou au patrimoine d’autrui. »\r\n\r\nArticle L. 121-4 du code de la consommation\r\n«Sont réputées trompeuses, au sens des articles L. 121 2 et L. 121 3, les pratiques commerciales qui ont pour objet : […\r\n2° D'afficher un certificat, un label de qualité ou un équivalent sans avoir obtenu l'autorisation nécessaire ; […]»\r\n\r\nArticle L. 132-2 du code de la consommation\r\n«Les pratiques commerciales trompeuses mentionnées aux articles L. 121 2 à L. 121 4 sont p unies d'un emprisonnement de deux ans et d'une amende de 300 000 euros. Le montant de l'amende peut être porté, de manière proportionnée aux avantages tirés du délit, à 10 % du chiffre d'affaires moyen annuel, calculé sur les trois derniers chiffres d'affaires annuels connus à la date des faits, ou à 50 % des dépenses engagées pour la réalisation de la publicité ou de la pratique constituant ce délit. »",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je m'engage à :",
        "description": "Dans le cadre de la demande de renouvellement au label « qualité des formations au sein des écoles de conduite », le titulaire de l’agrément préfectoral cité ci dessus, s’engage à faciliter l’audit de renouvellement au sein de son établissement .\r\nEn cas de renouvellement du label, il s’engage à \r\n- faciliter les audits\r\n- autoriser le ministère de l’ i ntérieur à publier sur le site Internet de sécurité routière les coordonnées de son établissement / association\r\n- respecter le s exigences du label\r\n- respecter l’utilisation du logo du label « qualité des formations au sein des écoles de conduite » et, le cas échéant, du logo « Qualiopi » conformément à la réglementation en vigueur\r\n- autorise r le ministère de l’ intérieur à transmettre au ministère chargé de la formation professionnelle les coordonnées de s on établissement dès lors qu’il dispose d’un numéro de déclaration d’activité et de la certification « Qualiopi »",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Contrat de labellisation",
        "description": "A télécharger sur :\r\nhttps://www.lot.gouv.fr/Demarches/Particuliers/Permis-de-conduire-et-education-routiere/Education-routiere-examens/Professionnels-de-l-education-routiere/Labellisation-Etat\r\n\r\n- remplir les parties\r\n- signature + tampon\r\n(ne pas dater).",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Convention \"permis à 1 euro par jour\"",
        "description": "A télécharger sur :\r\nhttps://www.lot.gouv.fr/Demarches/Particuliers/Permis-de-conduire-et-education-routiere/Education-routiere-examens/Professionnels-de-l-education-routiere/Labellisation-Etat\r\n\r\n- remplir les parties\r\n- signature + tampon\r\n(ne pas dater).",
        "required": false
      }
    ]
  }
}