{
  "number": 92322,
  "title": "Pré-inscription au Hackathon DSN (⚠️ démarche close)",
  "description": "## ⚠️ Nous n'acceptons plus de préinscription pour la hackathon ⚠️\r\nMerci pour votre intérêt. \r\n\r\nL'objet de cette démarche est de se pré-inscrire au hackathon Déclaration sociale nominative (DSN), dont l’objectif est d'explorer les applications potentielles de données pseudonymisées issues de la [Déclaration Sociale Nominative (DSN)](https://www.net-entreprises.fr/tableau-de-bord-dsn/) pour l’amélioration de l'efficacité des politiques publiques et des services rendus aux usagers, qu’il s’agisse notamment de services publics numériques ou du meilleur pilotage de politiques publiques. \r\nVotre pré-inscription sera étudiée par les organisateurs sous les plus brefs délais. Vous en serez notifié par email.\r\nCet évènement est co-organisé par le département Etalab de la Direction interministérielle du numérique (DINUM),  la Direction du numérique du ministère du Travail, de la Santé et des Solidarités, le GIP Modernisation des déclarations sociales et la Mission interministérielle de pilotage de la collecte et de l’usage des données sociales (MIDS).\r\n\r\n## ⚠️ Connexion avec FranceConnect (ou AgentConnect / MonComptePro) obligatoire ⚠️\r\nSeules les pré-inscriptions réalisées en se connectant à Démarches Simplifiées en utilisant FranceConnect pourront être validées. Il s'agit du moyen pour authentifier le fait que vous acceptez les conditions de participation du hackathon.\r\n\r\n## 📭 Une question, une remarque ? \r\nUtilisez ce [formulaire de contact](https://grist.incubateur.net/o/docs/forms/2XpogivbmwTNw6uh4iDJUh/32)",
  "tags": [
    "DNS",
    "Hackathon",
    "Etalab"
  ],
  "zones": [
    "Premier ministre",
    "Ministère de la Transformation et de la Fonction publiques"
  ],
  "datePublication": "2024-05-14T09:02:28+02:00",
  "service": {
    "nom": "Etalab",
    "organisme": "Direction interministérielle du numérique (DINUM)",
    "typeOrganisme": "administration_centrale"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/inscription-hackathon-dsn",
  "dpoUrl": " dpd@pm.gouv.fr",
  "noticeUrl": null,
  "siteWebUrl": "https://www.numerique.gouv.fr/agenda/?",
  "cadreJuridiqueUrl": "https://www.legifrance.gouv.fr/loda/id/JORFTEXT000039281619",
  "logo": null,
  "notice": null,
  "deliberation": null,
  "dossiersCount": 135,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Informations de contact",
        "description": "",
        "required": false
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Courriel",
        "description": "",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Numéro de téléphone",
        "description": "Format : 06 XX XX XX XX",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Organisation / affiliation",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Fonction / rôle dans l'organisation",
        "description": "",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Profil du participant",
        "description": "",
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Souhaitez-vous participer",
        "description": "Une inscription Démarche Simplifiée par participant. Vous ne pouvez pas inscrire les autres membres de votre équipe.",
        "required": true,
        "options": [
          "Individuellement",
          "En équipe"
        ],
        "otherOption": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Avez-vous déjà travaillé avec la DSN ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Quelles est votre compétence principale ?",
        "description": "",
        "required": true,
        "options": [
          "Analyse de données",
          "Développement logiciel",
          "Data science",
          "Gestion de projet"
        ],
        "otherOption": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Décrivez pourquoi vous souhaitez participer à ce hackathon et, le cas échéant, les cas d'usages que vous souhaiteriez tester",
        "description": "",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Participation et consentement",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "La participation à l'évènement est soumise à l'acceptation du règlement du hackathon, vous pouvez le consulter en cliquant sur le lien ci-dessous.",
        "description": "",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "J'ai lu et j'accepte le règlement du hackathon",
        "description": "Rappel : tout traitement ultérieur, et notamment à des fins de réidentification des personnes concernées par les données de la DSN, est strictement prohibé et pourra faire l’objet de sanction pénales allant jusqu’à cinq ans d’emprisonnement et 300 000 euros d’amende.",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Durant le hackathon, je m'engage à stocker les données selon les modalités préconisées dans le règlement",
        "description": "Rappel : les données doivent être chiffrées en utilisant la solution Veracrypt, seule solution validée par la DINUM.\r\nLe mot de passe du conteneur/volume chiffré doit être protégé en confidentialité en utilisant un gestionnaire de mots de passe (par exemple KeePass, Dashlane, 1Password, etc.). Le mot de passe doit être composé de 16 caractères minimum et contenir des minuscules, des majuscules, des chiffres et des signes de ponctuation ou des caractères spéciaux (dollar, dièse, etc.).",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "A la fin du hackathon, je m'engage à supprimer les données DSN auxquelles j'ai eu accès selon les modalités prévues dans le règlement",
        "description": "",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Droit à l'image",
        "description": "Je donne l'autorisation à la Direction interministérielle du numérique (DINUM) et ses partenaires co-organisateurs (GIP-MDS et Ministère du Travail de la Santé et des Solidarités) d'utiliser gratuitement :\r\n• pour un usage public de promotion sur les comptes réseaux sociaux et sites (Facebook, X, Linkedin, Dailymotion, Youtube,...) de la DINUM et de ses partenaires co-organisateurs ;\r\n• pour un usage public lors d'événements de la DINUM et de ses co-organisateurs ; \r\n• pour un usage interne de promotion ;\r\n• pour un usage interne lors d'événements ;\r\n• pour tout usage interne ultérieur.\r\nLes photos et vidéos réalisées les 14 et 15 mai 2024 pour promouvoir le Hackathon DSN, et plus particulièrement mon image et mon témoignage portant sur ce Hackathon.\r\nCette autorisation est valable sous réserve que la DINUM et ses co-organisateurs s'engagent à respecter mon image et mes paroles enregistrées et de façon à ne pas effectuer de détournement d'image qui pourrait me nuire ou me dévaloriser. La cession de mon image est valable à compter de validation de mon inscription pour une durée d'un an.\r\nJe peux, à tout moment, décider de mettre un terme à l'exploitation de mon image par courrier recommandé avec accusé de réception adressé à la DINUM, en respectant un préavis de 3 mois.\r\nAinsi, la rupture de mon autorisation ne prendra effet qu'à l'issue de ce délai de 3 mois à compter de la date de l'accusé de réception de ce courrier.",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "J'accepte que mes données personnelles soient traitées conformément à la politique de protection des données de l'événement",
        "description": "",
        "required": true
      }
    ]
  }
}