{
  "number": 92513,
  "title": "Lettre-Plainte suite à la fuite de données Fédération Française de Football",
  "description": "À la suite de la fuite de données à caractère personnel qui a impacté la Fédération Française de Football découverte le 21 mars 2024, une enquête flagrante a été ouverte sur les instructions de la section J3 du Parquet de Paris. \r\n\r\nL’enquête visant les infractions d’atteintes à des systèmes de traitement automatisé de données, collecte frauduleuse de données à caractère personnel et recel de bien provenant d’un délit, a été confiée à la Brigade de Lutte Contre la Cybercriminalité de la Direction de la Police Judiciaire de Paris. ",
  "tags": [

  ],
  "zones": [
    "Ministère de l'Intérieur et des Outre-mer"
  ],
  "datePublication": "2024-03-22T16:38:27+01:00",
  "service": {
    "nom": "Brigade de Lutte Contre la Cybercriminalité, Direction de la Police Judiciaire de la Préfecture de Police",
    "organisme": "Direction de la Police Judiciaire de la Préfecture de Police",
    "typeOrganisme": "autre"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/lettre-plainte-suite-a-la-fuite-de-donnees-fff",
  "dpoUrl": "delegue-protection-donnees@interieur.gouv.fr",
  "noticeUrl": null,
  "siteWebUrl": "https://www.cybermalveillance.gouv.fr/tous-nos-contenus/actualites/violation-de-donnees-personnelles-",
  "cadreJuridiqueUrl": "inexistant car c'est un test",
  "logo": null,
  "notice": null,
  "deliberation": null,
  "dossiersCount": 3297,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Information complémentaire d'identité",
        "description": "",
        "required": false
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date de naissance",
        "description": "",
        "required": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Lieu de naissance",
        "description": "",
        "required": true,
        "options": [
          "France",
          "Etranger"
        ],
        "otherOption": false
      },
      {
        "__typename": "CommuneChampDescriptor",
        "label": "Merci d'indiquer votre commune de naissance",
        "description": "",
        "required": true
      },
      {
        "__typename": "PaysChampDescriptor",
        "label": "Indiquer le pays de naissance",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom de la commune de naissance",
        "description": "",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Informations de contact",
        "description": "",
        "required": false
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "Votre adresse actuelle en France",
        "description": "",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Votre numéro de téléphone",
        "description": "",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "J’ai été informé(e) par la FFF d'une fuite de données susceptible d'affecter mes données à caractère personnel détenues par la FFF",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Je souhaite apporter les précisions ci-dessous.",
        "description": "",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Dépôt de plainte simplifié",
        "description": "",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je dépose plainte contre toute personne que l’enquête déterminera pour ces faits.",
        "description": "",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Traitement des données",
        "description": "Les informations que vous fournissez seront traitées par la Préfecture de Police (brigade de lutte contre la cybercriminalité, 36 rue du Bastion 75017 Paris) afin de prendre en charge votre plainte concernant les faits dont vous avez été victime. Vos données seront conservées pendant la durée de l'enquête et au maximum pendant 2 ans.  Pour exercer vos droits d'accès, de rectification, de limitation et d'effacement, vous devez vous adresser au bureau du droit des données et des documents administratifs de la préfecture de police à l’adresse postale suivante :  Monsieur le chef du bureau du droit des données et des documents administratifs, service des affaires juridiques et  du contentieux, préfecture de police, 1bis rue de Lutèce, 75004 PARIS en joignant une preuve d’identité. Ce  traitement est contrôlé par le délégué ministériel à la protection des données du ministère de l'intérieur (Délégué ministériel à la protection des données - Ministère de l'intérieur - Place Beauvau - 75800 Paris Cedex 08). Vous pouvez aussi déposer une réclamation auprès de la Commission nationale de l'informatique et des libertés (CNIL – 3 place de Fontenoy - TSA 80715 - 75334 Paris Cedex 07).",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Dispositions de l’article 10-2 du Code de Procédure Pénale",
        "description": "Les victimes d’infractions pénales ont le droit :\r\n1° D'obtenir la réparation de leur préjudice, par l'indemnisation de celui-ci ou par tout autre moyen adapté, y compris, s'il y a lieu, une mesure de justice restaurative ;\r\n2° De se constituer partie civile soit dans le cadre d'une mise en mouvement de l'action publique par le parquet, soit par la voie d'une citation directe de l'auteur des faits devant la juridiction compétente ou d'une plainte portée devant le juge d'instruction ;\r\n3° D'être, si elles souhaitent se constituer partie civile, assistées d'un avocat qu'elles peuvent choisir ou qui, à leur demande, est désigné par le bâtonnier de l'ordre des avocats près la juridiction compétente, les frais étant à la charge des victimes sauf si elles remplissent les conditions d'accès à l'aide juridictionnelle ou si elles bénéficient d'une assurance de protection juridique ;\r\n4° D'être aidées par un service relevant d'une ou de plusieurs collectivités publiques ou par une association conventionnée d'aide aux victimes ;\r\n5° De saisir, le cas échéant, la commission d'indemnisation des victimes d'infraction, lorsqu'il s'agit d'une infraction mentionnée aux articles 706-3 ou 706-14 du présent code ;\r\n6° D'être informées sur les mesures de protection dont elles peuvent bénéficier, notamment les ordonnances de protection prévues au titre XIV du livre Ier du code civil. Les victimes sont également informées des peines encourues par les auteurs des violences et des conditions d'exécution des éventuelles condamnations qui pourraient être prononcées ;\r\n7° Pour les victimes qui ne comprennent pas la langue française, de bénéficier d'un interprète et d'une traduction des informations indispensables à l'exercice de leurs droits ;\r\n8° D'être accompagnées chacune, à leur demande, à tous les stades de la procédure, par leur représentant légal et par la personne majeure de leur choix, sauf décision contraire motivée prise par l'autorité judiciaire compétente ;\r\n9° De déclarer comme domicile l'adresse d'un tiers, sous réserve de l'accord exprès de celui-ci.",
        "required": false
      }
    ]
  }
}