{
  "number": 92594,
  "title": "Demande d’autorisation de chasse particulières par tir de jour comme de nuit du sanglier entre le 1er avril 2024 et le 31 mai 2024 dans les communes classées \"zones sensibles\" au sanglier (conformément à l’article L.427-6 du code de l’environnement et à l’arrêté préfectoral n° 36-2023-06-28-00003 du 28 juin 2023)",
  "description": "Sur les communes du département de l’Indre classées « zones sensibles » au sanglier, les exploitants agricoles peuvent faire procéder à des tirs de l’espèce sanglier. Ces tirs sont autorisés de jour comme de nuit, dans le cadre de chasses particulières accordées entre le 1er avril et le 31 mai 2024. Le tir à balle est obligatoire et l’utilisation des chiens est interdite. Les postes de tir fixes ou surélevés (miradors ou chaises d’affût), seront installés uniquement dans les parcelles subissant des dégâts significatifs causés par des sangliers (cultures ou prairies) et après l’avis d’un lieutenant de louveterie. Les opérations de destruction réalisées de jour pourront également s’effectuer à l’approche. \r\n\r\nListe des communes classées « zones sensibles »\r\n\r\n Niveau 1 de priorisation : \r\nArdentes, Belâbre, Chalais, Ciron, Douadic, Jeu-les-Bois, Lingé, Mézières-en-Brenne, Migné, Nuret-le-Ferron, Oulches, Prissac, Rosnay, Saint-Août, Saint-Michel-en-Brenne, Sainte-Gemme, Sassierges-Saint-Germain, Saulnay, Vendoeuvres\r\n\r\n- Niveau 2 de priorisation :\r\nArthon,  Azay- le-Ferron, Buzançais, La-Pérouille, Le Blanc, Le Poinçonnet, Luant, Martizay, Méobecq, Neuillay-les-Bois, Niherne, Paulnay, Ruffec, Saint-Maur, Tendu, Velles, Villiers\r\n\r\n- Niveau 3 de priorisation :\r\nBretagne, Brion, Chouday, Fontenay, Giroux,, Issoudun, La Champenoise, La Chapelle-Saint-Laurian, Les Bordes,  Levroux, Liniez, Lizeray, Luçay-le-Libre, Luçay-le-mâle, Ménétréols-sous-Vatan, Migny, Montierchaume, Neuvy-Pailloux, Paudy, Reuilly, Saint-Aoustrille, Saint-Georges-sur-Arnon, Saint-Pierre-de-Jards, Saint-Valentin, Sainte-Lizaigne, Thizay, Vatan, Villegongis, Villentrois-Faverolles-en-Berry ",
  "tags": [

  ],
  "zones": [
    "Ministère de la Transition écologique et de la Cohésion des territoires"
  ],
  "datePublication": "2024-03-26T14:33:00+01:00",
  "service": {
    "nom": "Direction Départementale des Territoires de l'Indre",
    "organisme": "Service d'Appui aux Territoires Ruraux",
    "typeOrganisme": "service_deconcentre_de_l_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/demande-d-autorisation-de-chasse-particulieres-par-tir-de-jour-comme-de-nuit-du-sanglier-entre-le-1er-avril-et-le-31-mai-2024-dans-les-communes-classees-zones-sensibles-au-sanglier",
  "dpoUrl": "",
  "noticeUrl": null,
  "siteWebUrl": "http://www.indre.gouv.fr/Politiques-publiques/Agriculture-Developpement-rural-Foret-Chasse/Foret-Chasse/Chasse/Demarches-en-ligne-Chasse",
  "cadreJuridiqueUrl": "https://www.legifrance.gouv.fr/codes/article_lc/LEGIARTI000033745997",
  "logo": {
    "filename": "procedure-8a9ea618-f8bf-46f2-aef3-a0cf7b90633d.jpg",
    "checksum": "iwAE3UJZo/1eEvKeBChdYg==",
    "byteSize": "15790",
    "contentType": "image/jpeg"
  },
  "notice": null,
  "deliberation": {
    "filename": "AP mesures destruction sanglier 2023 scan.pdf",
    "checksum": "RhZKmRlfrbUeW0az03VJhQ==",
    "byteSize": "648588",
    "contentType": "application/pdf"
  },
  "dossiersCount": 24,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Informations du demandeur",
        "description": "Nom et prénom du demandeur",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom",
        "description": "",
        "required": true
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "Adresse",
        "description": "Indiquer l'adresse complète (adresse, code postal et commune)",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Numéro de téléphone",
        "description": "",
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Adresse Email",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Désignation de l'exploitation agricole",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom du chef d'exploitation",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom du détenteur du droit de destruction (propriétaire)",
        "description": "",
        "required": true
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Agissant en qualité de :",
        "description": "",
        "required": true,
        "options": [
          "Propriétaire",
          "Délégué du propriétaire",
          "Fermier",
          "Délégué du fermier",
          "Exploitant agricole",
          "Locataire de chasse",
          "Président de Société de Chasse privée"
        ]
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Sur les cultures suivantes",
        "description": "Listez ici les cultures concernées ",
        "required": true
      },
      {
        "__typename": "NumberChampDescriptor",
        "label": "Concernant une surface de",
        "description": "en hectares",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "situées sur la ou les commune(s) de:",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Lieux-dits (ou parcelles cadastrales) :",
        "description": "",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je déclare être détenteur du droit de destruction des animaux susceptibles d’occasionner des dégâts sur les territoires concernés par la présente demande ou avoir reçu l'accord écrit du détenteur.",
        "description": "",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "J’atteste sur l’honneur subir des dégâts significatifs causés par des sangliers sur les parcelles mentionnées ci-dessus.",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Un accord préalable écrit (suivant un modèle type joint) devra être établi entre l'exploitant agricole et le titulaire du droit de destruction avant toute action entreprise.",
        "description": "",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je m’engage à mettre en œuvre les opérations de destruction conformément à l'ensemble des conditions prescrites ci-dessous.",
        "description": "",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Conditions liées à la demande d’autorisation de chasses particulières :",
        "description": " Tir à l’approche ou à l’affût de jour :\r\nLes opérations se dérouleront sous la responsabilité du bénéficiaire qui devra s’assurer de la sécurité des opérations :\r\n- Les opérations seront exclusivement réalisées par tir de jour, correspondant à l’heure légale pour la pratique de la chasse : soit une heure avant l’heure légale de lever du soleil au chef-lieu du département et une heure après son coucher.\r\n- Elles pourront s’exercer uniquement à l’approche ou à l’affût par des tirs fichants.\r\n- Le tir à balle est obligatoire et l’utilisation des chiens est interdite. L’utilisation du modérateur de son est autorisée.\r\n- Les tireurs, limités à 5 par exploitation devront être nominativement cités dans la demande d’autorisation. Les tirs seront réservés au détenteur du droit de destruction ou son(es) délégué(s) ou à l’exploitant agricole ou son(es) délégué(s).\r\n\r\nA l’affût : Les postes de tir, fixes ou surélevés (miradors ou chaises d’affût) seront installés dans les parcelles de culture ou de prairie qui subissent des dégâts occasionnés par les sangliers. Leur emplacement sera déterminé pour garantir des tirs fichants et la sécurité des opérations. Les cultures à gibier sont exclues de ce dispositif. Chaque tireur à l’affût devra matérialiser de main d’homme le poste fixe. Il devra rester à poste fixe. Tout déplacement en dehors du périmètre des territoires précisés dans la demande ne pourra être réalisé qu’avec une arme déchargée et rangée sous étui ou démontée.\r\n\r\n\r\n\r\n Tir à l’affût de nuit : soit plus d’une heure après le coucher du soleil au chef-lieu du département et jusqu’à une heure avant l’heure légale de son lever, et dans ces conditions :\r\n\r\n● Un seul tireur par nuit et par site est désigné par le bénéficiaire des chasses particulières. Il pourra être aidé d’un seul éclaireur, en permanence à ses côtés équipé d’une source lumineuse pour permettre le tir de nuit à partir d’un poste fixe surélevé, dont l’emplacement garantira un tir fichant et la sécurité des opérations.\r\n\r\n● Les tireurs devront être détenteurs d’une autorisation préfectorale de chasses particulières délivrée par le Directeur départemental des territoires pour le territoire précisé dans la présente demande, porteurs de leur permis de chasser validé pour la saison en cours et d’une assurance couvrant l’opération de destruction durant la nuit. De plus, les personnes mentionnées ci-dessous pour faire office d’éclaireurs, seront également détenteurs d’une autorisation préfectorale de chasses particulières délivrée par le Directeur départemental des territoires pour le territoire précisé dans la demande.\r\n\r\nLes animaux blessés au cours de ces opérations devront être recherchés par un conducteur de chien de sang agréé pour être achevés. ",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Liste des tireurs couverts par cette demande (seulement 5 chasseurs maximum pourront être présents pour chaque opération) :",
        "description": "Dresser ici la liste des tireurs faisant l'objet de cette demande d'autorisation sous le format suivant:\r\n- Nom - Prénom - N° de permis de chasser\r\n- Nom - Prénom - N° de permis de chasser\r\n...",
        "required": true
      },
      {
        "__typename": "NumberChampDescriptor",
        "label": "Pour les tirs de nuit, nombre de postes fixes :",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Pour les tirs de nuit, emplacements exacts par rapport aux parcelles subissant des dégâts (joindre carte)",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Liste des éclaireurs :",
        "description": "Nom, Prénom",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je m’engage à prévenir au moins 24 heures à l’avance : - le service départemental de l’OFB par mail : sd36@ofb.gouv.fr ; - le centre opérationnel de gendarmerie par mail :  corg.ggd36@gendarmerie.interieur.gouv.fr ; - la fédération départementale des chasseurs par mail : fdc36@chasseurdefrance.com ; - le(s) maire(s) de la(es) commune(s) concernée(s).",
        "description": "",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je m’engage à transmettre le résultat de ces chasses particulières à tir contre des sangliers, notamment le nombre d’animaux prélevés, avant le 10 juin 2024, accompagné de l’accord écrit préalable, à la Direction départementale des territoires – CS 60616 – Cité administrative – Boulevard George Sand – 36020 Châteauroux cedex – Tél : 02 54 53 20 36 (Courriel : ddt-chasse@indre.gouv.fr).",
        "description": "",
        "required": true
      }
    ]
  }
}