{
  "number": 92851,
  "title": "BOP 304/Aide alimentaire - DEMANDE DE SUBVENTION(S) ANNEE 2024 - DDETS 31 (PARTIE 1)",
  "description": "La demande de subvention, pour l'année 2024, s'inscrit dans le cadre des actions relevant du service SISS de la DDETS de la Haute-Garonne.\r\nElle doit être accompagnée de l'ensemble des pièces et informations requises sur la plateforme pour permettre l'instruction de votre demande, procédure qui se formalise en deux temps :\r\n\r\n1. Dans un premier temps, il conviendra de déposer, pour le 30 AVRIL 2024 au plus tard, la demande de subvention(s), au titre de l'année 2024, pour chaque action financée avec l'indication des personnels affectés à l'action.\r\n\r\n2. Dans un second temps, dès la validation de votre instance de délibération, les documents de clôture comptable devront être déposés dans le cadre D'UNE AUTRE DÉMARCHE (PARTIE 2) dont le lien vous est également communiqué dans le mél d’envoi.\r\n\r\nLa DDETS de la Haute-Garonne apportera une attention particulière à la complétude des dossiers. ",
  "tags": [

  ],
  "zones": [
    "Ministère du Travail, de la Santé et des Solidarités"
  ],
  "datePublication": "2024-03-28T11:59:51+01:00",
  "service": {
    "nom": "Service Insertion et Sociale et Solidarités [SISS]",
    "organisme": "DDETS de la Haute-Garonne",
    "typeOrganisme": "service_deconcentre_de_l_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/bop-304-aide-alimentaire-demande-de-subvention-s-a",
  "dpoUrl": "",
  "noticeUrl": null,
  "siteWebUrl": "https://www.demarches-simplifiees.fr",
  "cadreJuridiqueUrl": "https://www.service-public.fr/particuliers/vosdroits/F3180",
  "logo": null,
  "notice": null,
  "deliberation": null,
  "dossiersCount": 9,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "TextChampDescriptor",
        "label": "TEXTES DE LOI ET REFERENCE",
        "description": "Site Service Public.fr - Rubrique \"subventions versées aux associations\"\r\nLien : https://www.service-public.fr/particuliers/vosdroits/F3180?xtor=EPR-124\r\n- Loi du 1er juillet 1901 relative au contrat d'association - Article 6\r\n- Loi du 9 décembre 1905 concernant la séparation des Églises et de l’État - Article 2\r\n- Ordonnance n°58-896 du 23 septembre 1958 relative à des dispositions générales d'ordre financier : article 31 - Contrôle des organismes subventionnés\r\n- Loi n°2000-321 du 12 avril 2000 relative aux droits des citoyens dans leurs relations avec les administrations : article 9-1\r\n- Loi n° 2000-321 du 12 avril 2000 relative aux droits des citoyens dans leurs relations avec les administrations : article 10\r\n- Code général des collectivités territoriales : article L1611-4\r\n- Code de commerce : article L612-4 - Établissement des comptes annuels\r\n- Code de commerce : article D612-5 - Montant des subventions impliquant l'établissement de comptes annuels\r\n- Décret-loi du 25 juin 1934 relatif aux subventions aux sociétés privées : article 1\r\n- Décret n°2001-495 du 6 juin 2001 relatif à la transparence financière des aides octroyées par les personnes publiques - Article 1er\r\n- Décret n°2009-540 du 14 mai 2009 relatifs aux obligations de publicité des comptes annuels des associations et fondations\r\n- Arrêté du 11 octobre 2006 portant sur la présentation du compte rendu financier d'utilisation de subvention\r\n- Arrêté du 2 juin 2009 portant sur les obligations des associations et des fondations relatives à la publicité de leurs comptes annuels\r\n- Circulaire du 29 septembre 2015 relative aux nouvelles relations entre les pouvoirs publics et les associations (PDF - 1016.7 KB)",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "INFORMATIONS IMPORTANTES",
        "description": ". Vous avez opté pour une démarche dématérialisée. La validation des formulaires CERFA vaut signature. Articles L212-2 et L.113-12 du Code des relations entre le public et l'administration (CRPA). Lien : https://www.service-public.fr/particuliers/vosdroits/F3180\r\n. Pour ajouter des documents tout au long de ce formulaire, cliquez sur le bouton \"+Ajouter un élément\" sous le bloc. Répétez autant de fois que nécessaire.\r\n. Vous aurez accès au formulaire autant de fois que nécessaire pour y rajouter des éléments\r\n. En cas de difficulté rencontrées pour cette démarche, vous pouvez consulter des tutoriels sur https://doc.demarches-simplifiees.fr/tutoriels",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "DEPOT du formulaire N° 12156*06 CERFA de demande de subvention",
        "description": "Le dossier CERFA de demande de subvention doit être déposé dûment complété et daté.\r\nNB : \r\n1/ Dans le cas de demandes multiples effectuées dans le même dossier cerfa de demande de subvention, l’opérateur s’attachera à vérifier que le BP global renseigné dans la rubrique \"5.Budget de l'association\" soit cohérent avec l’ensemble des BP complétés pour les différents projets.\r\n2/ L'indication des personnels affectés à chaque action (nombre d'ETP ainsi que leur catégorie) doit être IMPÉRATIVEMENT indiqués dans la fiche \"6. Projet - Objet de la demande - Moyens matériels et humains\" du formulaire.\r\n\r\nVous trouverez ci-joint le modèle CERFA à télécharger",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "NOTICE EXPLICATIVE N° 51781#04 CERFA",
        "description": "Vous trouverez, ci-joint, la notice explicative pour vous accompagner dans la complétude du dossier de demande de subvention.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "RIB à fournir",
        "description": "Joindre le(s) RIB affecté(s) à (aux) l'action(s)",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "DOCUMENTS vie de l'association à fournir",
        "description": "Si des modifications sont intervenues au sein de l’association, joindre les documents suivants :\r\n•\tLes statuts actualisés et régulièrement déclarés\r\n•\tLa composition actualisée des personnes chargées de l’administration de l’association [composition du CA et du Bureau]\r\n•\tRécépissé de déclaration en Préfecture\r\n•\tDans le cas d’un changement d’adresse du siège social ou de l’établissement, d’une création ou changement de n° SIRET du siège social ou de l’établissement, la fiche actualisée d’immatriculation au répertoire SIRENE \r\n•\tDans le cas d’une délégation de pouvoirs, celle-ci doit être nominative, comporter les compétences du délégataire, être datée et signée.\r\n\r\nLa DDETS de la Haute-Garonne pourra demander, si nécessaire, des pièces complémentaires dans le cadre de l'instruction des demandes de subvention.",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "COMMENTAIRE",
        "description": "Vous  pouvez indiquer ici vos remarques et commentaires à apporter à l'instruction de votre/vos dossier(s) :",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "CONTACTS INTERLOCUTEURS DDETS 31-SISS",
        "description": "Pour toute précision complémentaire, n'hésitez pas à prendre contact avec vos interlocuteurs de la Mission \"Enfance, famille et handicap\" :\r\n- Isabelle Adenis - Cheffe de mission - Tél : 05 34 45 39 48 - Mél : isabelle.adenis@haute-garonne.gouv.fr\r\n- Agathe Neuville - Tél : 05 34 45 38 25 - Mél : agathe.neuville@haute-garonne.gouv.fr",
        "required": false
      }
    ]
  }
}