{
  "number": 92859,
  "title": "BOP 177/Logement adapté - COMPLEMENT DEMANDE DE SUBVENTION(S) 2024 - DDETS 31 (PARTIE 2)",
  "description": "Cette année, les documents de clôture budgétaire de l'année N-1 relatifs aux versement(s) de subvention(s) au titre de l'année 2023 sont à déposer sur la plateforme \"DÉMARCHES SIMPLIFIÉES\".",
  "tags": [

  ],
  "zones": [
    "Ministère de la Transition écologique et de la Cohésion des territoires"
  ],
  "datePublication": "2024-03-28T11:53:11+01:00",
  "service": {
    "nom": "Service Insertion et Sociale et Solidarités [SISS]",
    "organisme": "DDETS de la Haute-Garonne",
    "typeOrganisme": "service_deconcentre_de_l_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/bop-177-logement-adapte-complement-demande-de-subv",
  "dpoUrl": "",
  "noticeUrl": null,
  "siteWebUrl": "https://www.demarches-simplifiees.fr",
  "cadreJuridiqueUrl": "https://www.service-public.fr/particuliers/vosdroits/F3180",
  "logo": null,
  "notice": null,
  "deliberation": null,
  "dossiersCount": 10,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "TextChampDescriptor",
        "label": "INFORMATIONS IMPORTANTES",
        "description": ". Vous avez opté pour une démarche dématérialisée. La validation des formulaires CERFA vaut signature. Articles L212-2 et L.113-12 du Code des relations entre le public et l'administration (CRPA). Lien : https://www.service-public.fr/particuliers/vosdroits/F3180\r\n. Pour ajouter des documents tout au long de ce formulaire, cliquez sur le bouton \"+Ajouter un élément\" sous le bloc. Répétez autant de fois que nécessaire.\r\n. Vous aurez accès au formulaire autant de fois que nécessaire pour y rajouter des éléments\r\n. En cas de difficulté rencontrées pour cette démarche, vous pouvez consulter des tutoriels sur https://doc.demarches-simplifiees.fr/tutoriels",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "DEPOT du formulaire N° 15059*02 CERFA compte rendu de l'activité N-1",
        "description": "Le dossier CERFA de compte rendu financier au titre l'année 2023 doit être déposé dûment complété et daté.\r\n\r\nRappel : La loi N° 2000-321 du 12 avril 2000, relative aux droits des citoyens dans leurs relations avec les administrations, rend obligatoire la transmission d'un compte-rendu à l'administration qui a versé la subvention dans les 6 mois suivant la fin de l'exercice pour lequel elle a été attribuée, y compris dans le cas où le renouvellement de la subvention n'est pas demandé.\r\n\r\nVous trouverez ci-joint le modèle CERFA à télécharger",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "CLOTURE COMPTABLE N-1 : Liste des pièces justificatives à fournir",
        "description": "Dès la validation par votre instance de délibération, joindre les documents suivants :\r\n\r\n- Procès-verbal de l’assemblée générale 2024 de la structure\r\n- Rapport d’activité N-1 approuvé\r\n- Comptes annuels approuvés et signés pour le dernier exercice clos. Toute association (ou fondation) ayant reçu au cours de l'année, une ou plusieurs subventions en numéraire dont le montant global dépasse 153 000 € doit établir des comptes annuels comprenant :\r\n- Rapport du commissaire aux comptes pour les associations qui en ont désigné un, notamment celles qui ont reçu annuellement plus de 153 000 € de subventions publiques (sauf subvention européenne) ou de dons. Lien : https://www.service-public.fr/particuliers/vosdroits/F2907",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "COMMENTAIRE",
        "description": "Vous  pouvez indiquer ici vos remarques et commentaires à apporter à l'instruction de votre/vos dossier(s) :",
        "required": false
      }
    ]
  }
}