{
  "number": 92987,
  "title": "Appel à projets Régional du Programme National pour l'Alimentation (PNA) - Hauts de France",
  "description": "L'appel à projets régional du PNA vise à soutenir des structures publiques ou privées à but non lucratif pour répondre  à l’un ou plusieurs des objectifs suivants :  \r\n●\tLa justice sociale : améliorer la qualité nutritionnelle de l’offre alimentaire, lutter contre la précarité alimentaire et renforcer l’information du consommateur\r\n●\tL’éducation alimentaire : développer l’éducation à l’alimentation de la jeunesse et valoriser le patrimoine alimentaire\r\n●\tLa lutte contre le gaspillage alimentaire\r\n●\tLa restauration collective* : avec la loi EGALIM, engager la transition vers une alimentation de qualité et durable avec un approvisionnement en produits issus de l’agriculture biologique et des signes officiels de qualité, la lutte contre le gaspillage alimentaire et la diversification des protéines\r\n●\tAccompagnement réunissant plusieurs Projets Alimentaires de Territoire (PAT) sur des aspects précis, thématiques ou méthodologiques. Pour composer le collectif de PAT à accompagner, différentes méthodes peuvent être utilisées, par exemple la mise en place d'un appel à manifestation d'intérêt\r\n\r\nCette édition 2024 de l’appel à projets régional comporte deux volets :\r\n\r\nVolet 1 – Structuration et essaimage d’actions pertinentes et reconnues\r\nCe volet concerne des projets existants ou des actions déjà réalisées disposant d’un bilan et d’une évaluation. Le volet peut servir par exemple à essaimer une action sur la région Hauts-de-France. La formation Plaisir à la Cantine et des actions de l’association SOLAAL Hauts-de-France ont été financées par ce volet structuration\r\n\r\nVolet 2 – Emergence de projets innovants \r\nCe volet vise à faire émerger des nouvelles méthodes, approches, sur les thématiques du Programme National de l’Alimentation ainsi que des accompagnements de réunissant plusieurs Projets Alimentaires de Territoire(1). Les projets devront se démarquer des projets déjà financés (2) par le PNA en Hauts-de-France. \r\n\r\n\r\n",
  "tags": [

  ],
  "zones": [
    "Ministère de l'Agriculture et de la Souveraineté alimentaire"
  ],
  "datePublication": "2024-04-02T14:28:13+02:00",
  "service": {
    "nom": "Service Régional de l'Alimentation -",
    "organisme": "DRAAF Hauts-de-France",
    "typeOrganisme": "service_deconcentre_de_l_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/appel-a-projets-regional-du-programme-national-pou",
  "dpoUrl": "https://agriculture.gouv.fr/un-nouveau-cadre-reglementaire-pour-la-protection-des-donnees-personnelles",
  "noticeUrl": null,
  "siteWebUrl": "https://mesdemarches.agriculture.gouv.fr/demarches/association-ou-organisation-de/demander-une-aide-une-subvention/article/programme-national-pour-l",
  "cadreJuridiqueUrl": "https://agriculture.gouv.fr/un-nouveau-cadre-reglementaire-pour-la-protection-des-donnees-personnelles",
  "logo": {
    "filename": "PNA2019.png",
    "checksum": "mN3IzBP/9ofolg2544qe7g==",
    "byteSize": "11755",
    "contentType": "image/png"
  },
  "notice": {
    "filename": "Tutoriel_MDS_usager.pdf",
    "checksum": "i8haNKJemxqdDehmOk6Fsw==",
    "byteSize": "1076145",
    "contentType": "application/pdf"
  },
  "deliberation": null,
  "dossiersCount": 53,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Informations préalables à consulter",
        "description": "Avant d'effectuer la démarche de dépôt de dossier, vous êtes invité à lire attentivement le cahier des charges. \r\n\r\nLe projet doit être présenté dans son ensemble et pas seulement la partie faisant l’objet de la demande de subvention. Merci de bien vouloir compléter chacune des rubriques.\r\n\r\nLe projet peut être rempli en plusieurs étapes au niveau de la procédure en ligne, l'enregistrement est automatique en mode \"brouillon\" tant que le dossier n'est pas finalisé et que l'option \"publier\" n'est pas activée.",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Tutoriel pour remplir le formulaire avec \"mes démarches simplifiées\"",
        "description": "Vous pouvez consulter les vidéos et tutoriels en suivant ce lien : https://doc.demarches-simplifiees.fr/tutoriels/tutoriel-usager.\r\n\r\nAttention, il faut créer un compte ou utiliser \"France Connect\".\r\nL'adresse mél utilisée pour la création du compte sera l'adresse d'échange avec l'administration.\r\n\r\nTant que le dossier est en \"brouillon\", il est possible d'inviter un tiers à compléter ou à modifier un dossier : cliquer sur le bouton \"Inviter une personne à modifier ce dossier\" en haut à droite, saisir une adresse e-mail et un court message. Enfin, cliquer sur le bouton « Envoyer une invitation ».\r\n\r\nUne fois le dossier complété, après vérification de l'ensemble des mentions et pièces, notamment de tous les onglets obligatoires (*), cliquer sur le bouton « Déposer le dossier » afin de le transmettre au service instructeur. \r\n\r\nLe statut \"en construction\" indique que le dossier est visible par l’administration mais reste modifiable par l'usager. ",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Typologie du projet",
        "description": "",
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Choix du volet",
        "description": "Volet 1 – Structuration et essaimage d’actions pertinentes et reconnues\r\n\r\nCe volet concerne des projets existants ou des actions déjà réalisées disposant d’un bilan et d’une évaluation. Le volet peut servir par exemple à essaimer une action sur la région Hauts-de-France. \r\n\r\nVolet 2 – Emergence de projets innovants \r\nCe volet vise à faire émerger des nouvelles méthodes, approches, sur les thématiques du Programme National de l’Alimentation ainsi que des accompagnements de réunissant plusieurs Projets Alimentaires de Territoire(1). Les projets devront se démarquer des projets déjà financés (2) par le PNA en Hauts-de-France consultables via le lien suivant : https://draaf.hauts-de-france.agriculture.gouv.fr/programme-national-pour-l-alimentation-r11.html\r\n",
        "required": true,
        "options": [
          "Volet 1 : Structuration et essaimage d’actions pertinentes et reconnues",
          "Volet 2 :  Emergence de projets innovants"
        ],
        "otherOption": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Intitulé du projet",
        "description": "Veillez saisir l'intitulé du projet",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Informations sur le porteur de projet",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom ou raison sociale",
        "description": "Veillez saisir le nom de votre structure",
        "required": true
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "Adresse complète",
        "description": "Veillez saisir les indications postales complètes (rue/hameau/quartier - Code postal-Ville) du lieu de résidence de la structure.\r\nAttention : en cas de blocage de l'adresse (la recherche est automatisée), simplifier l'adresse jusqu'à ce qu'elle soit acceptée dans le formulaire (au minimum, code postal et nom de la commune).",
        "required": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Statut juridique",
        "description": "Veillez indiquer le statut juridique de votre structure en cochant une case ou en l'indiquant dans la partie \"autre\". Attention, seule les structures à but non lucratif sont autorisées à candidater. ",
        "required": true,
        "options": [
          "Association",
          "Structure publique",
          "Entreprise (SA, SARL, Coopérative ou autre structure privée)"
        ],
        "otherOption": true
      },
      {
        "__typename": "CiviliteChampDescriptor",
        "label": "Civilité de la personne responsable de la structure",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom-NOM du responsable juridique",
        "description": "Indiquez le prénom et le nom du responsable juridique de la structure.",
        "required": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Fonction du responsable juridique de la structure",
        "description": "Cochez la case qui convient ou ajouter le nom de la fonction en utilisant la case \"autre\".",
        "required": true,
        "options": [
          "Directeur/Directrice",
          "Directeur-trice général-e",
          "Président-e"
        ],
        "otherOption": true
      },
      {
        "__typename": "CiviliteChampDescriptor",
        "label": "Civilité du coordonnateur-trice du projet",
        "description": "Le coordonnateur-trice est la personne qui sera chargée du suivi du projet. C'est elle qui recevra les informations et sera identifiée pour les échanges par messagerie électronique.",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom NOM du coordonnateur-trice du projet",
        "description": "Indiquez le prénom et le nom du coordonnateur-trice du projet, qui est la personne référente pour ce projet.",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Fonction du coordonnateur-trice",
        "description": "",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone de contact du coordonnateur-trice",
        "description": "Indiquez un numéro qui permettra de prendre contact pour en savoir plus sur le projet.",
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Adresse mèl de contact pour le projet",
        "description": "Donnez l'adresse mél avec laquelle l’administration va communiquer avec votre structure sur ce projet, tout au long du déroulement de celui-ci, si il est retenu.",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Informations sur le projet",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Résumé du projet",
        "description": "Présentation synthétique du projet (contexte, objectifs, pilotage, cible, actions principales) < à 1000 caractères si possible.\r\nPour mémoire, indiquer sur quel volet porte ce projet en introduction du résumé. ",
        "required": true
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Durée en mois du projet",
        "description": "Veuillez indiquer la durée du projet en mois (nombre entier) : maximum 36 mois pour volet 1 et 24 mois pour volet 2. Au minimum, le projet devra durer un an. ",
        "required": true
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Budget prévisionnel du projet en euros",
        "description": "Veuillez indiquer le budget prévisionnel global du projet , en euros entiers.",
        "required": true
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Subvention demandée en euros",
        "description": "Volet 1 \r\nSur une période de 3 ans, le montant de la subvention accordée annuellement sera au minimum de 10 000 euros et au maximum de 40 000 euros. Le financement de la DRAAF est plafonné à 70% du financement total du projet.\r\n\r\nVolet 2 – Emergence de projets innovants \r\nPour l’ensemble de la période du projet, Le montant de la subvention accordée sera au minimum de 20 000 euros et au maximum de 50 000 euros. Le financement de la DRAAF pourra atteindre 100% des dépenses éligibles.\r\n",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Pièces à joindre",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Pièces à joindre au dossier pour tous les candidats",
        "description": "Les pièces obligatoires pour tous les dossiers de candidatures : \r\n- la description détaillée du projet (modèle joint à respecter. Ce modèle est aussi disponible sur la page internet de l'appel à projet) ; \r\n- le budget prévisionnel du projet ou le document CERFA 12156*05 pour les associations ;\r\n- une lettre ou plusieurs lettres de demande de subvention \r\nCes pièces doivent impérativement être  jointes au dossier pour valider la candidature.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Annexe 1 - Présentation du projet",
        "description": "Veillez télécharger le modèle de description du projet.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Annexe 2 - budget prévisionnel",
        "description": "\r\n",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Annexe 2 - budget prévisionnel",
        "description": "Attention à bien remplir le budget de l'association et le budget du projet. ",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Lettre(s) de demande de subvention",
        "description": "Une lettre de demande de subvention adressée(s) à la DRAAF Hauts-de-France \r\n\r\n",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Autres pièces justificatives",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Attestation du régime de TVA",
        "description": "Ajouter une pièce d'attestation du régime de la TVA ou d'attestation de non récupération de la TVA. ",
        "required": false
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Autres pièces obligatoires pour les associations",
        "description": "POUR LES ASSOCIATIONS, veillez joindre les pièces obligatoires indiquées ci-dessous en ajoutant autant de ligne de saisie que de document à verser : \r\n- la composition du conseil d’administration et du bureau ;\r\n- la copie des statuts de l'association tels que déposés à la Préfecture ;\r\n- le rapport d’activité de l’année n-1.\r\n\r\n",
        "required": false,
        "champDescriptors": [
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Autres pièces obligatoires pour les associations",
            "description": "",
            "required": false
          }
        ]
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Pour les associations : date de la délibéraration réelle ou prévue",
        "description": "Indiquer la date de la délibération approuvant l’opération et son plan de financement.",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Autres pièces obligatoires pour les entreprises",
        "description": "Veillez ajouter les autres pièces suivantes : \r\n-attestation sur l'honneur de régularité de la situation ; \r\n-Bilan des comptes de résultats des deux exercices comptables précédents.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Attestation sur l'honneur de régularité de la situation pour les entreprises",
        "description": "POUR LES ENTREPRISES et autres structures privées : attestation sur l'honneur de régularité de la situation au regard des obligations administratives, comptables, sociales et fiscales",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Bilan et comptes de résultats pour l'exercice N-1 pour les entreprises et structures privées",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Lettre(s) d'engagement des partenaires",
        "description": "Ajouter toutes les lettres d'engagement ou d’intérêt signées par les partenaires techniques ou financiers du projet permettant de justifier de leur participation.\r\n",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Pour tous les demandeurs, pièces facultatives autres",
        "description": "Vous pouvez ajouter d'autres pièces : lettres de soutien du projet, éléments complémentaires de description du projet (article, visuels, plaquette), éléments explicatifs (devis, ou autres) relatifs aux postes de dépenses, etc.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Acte de candidature et engagements",
        "description": "",
        "required": false
      },
      {
        "__typename": "CiviliteChampDescriptor",
        "label": "Identité du responsable juridique",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom NOM du responsable juridique de la demande de subvention",
        "description": "",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "En validant ce formulaire en ligne, j'atteste sur l'honneur :",
        "description": "Les différents engagements concernent TOUS LES DEMANDEURS.",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "avoir pouvoir pour représenter le candidat à l'appel à projets Régional 2024 du programme national pour l'alimentation",
        "description": "",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "l'exactitude de l'ensemble des informations fournies dans le présent formulaire et les pièces jointes",
        "description": "",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "INFORMATION EN CAS DE BLOCAGE",
        "description": "Plusieurs situations peuvent bloquer le dépôt effectif du dossier.\r\nRegarder si un bandeau rouge se trouve tout en haut du formulaire, les informations de blocage vous sont alors indiquées. \r\nIl peut s'agir d'un blocage : \r\n-dût à des  données obligatoires NON RENSEIGNÉES. Vérifier que vous avez bien renseigné tous les champs marqués du symbole  * et les zones d'alerte apparaissent en rouge.   \r\n-en cas de pièce justificative non jointe ==> vérifier les champs avec pièce justificative obligatoire ; \r\n-en cas d'information erronée, comme le code postal, l'adresse mail, le nom de la commune etc. modifier ou simplifier l'information car le formulaire est lié à la base de géolocalisation ;\r\n-en cas de non validation des informations obligatoires en fin de dossier (cases à cocher) : vérifier de bien cocher ces cases.",
        "required": false
      }
    ]
  }
}