{
  "number": 93386,
  "title": "ENSACF - Candidature D.E. MASTER 2024-2025",
  "description": "Les présentations des domaines d'étude qui ont eu lieu le mardi 16 avril dernier à la médiathèque sont mises en Iigne sur notre site internet http://www.clermont-fd.archi.fr/ \r\n\r\nAu travers de votre dossier de candidature à l'inscription en cycle Master, vous devez énoncer le plus clairement possible votre profil et les motivations qui vous animent pour poursuivre des études d'architecture, mais aussi vous interroger sur votre parcours actuel et à venir. \r\nCeci vous permettra d'argumenter l'itinéraire de formation à l'architecture que vous souhaitez construire à l'ENSACF dans les prochaines années, en vous appuyant sur la mise en perspective : \r\nDes compétences que vous avez acquises dans les formations que vous avez suivies jusqu'ici, \r\nDes travaux que vous avez produits, \r\nDes expériences que vous avez capitalisées  ",
  "tags": [
    "inscription",
    "Architecture"
  ],
  "zones": [
    "Ministère de la Culture"
  ],
  "datePublication": "2024-04-15T16:50:42+02:00",
  "service": {
    "nom": "La Direction des Etudes, de la Professionnalisation et des Relations Internationales de l'ENSACF",
    "organisme": "ENSACF, ministère de la Culture",
    "typeOrganisme": "etablissement_enseignement"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/ensacf-candidature-d-e-master-2024-2025",
  "dpoUrl": "gilles.bereta@clermont-fd.archi.fr",
  "noticeUrl": null,
  "siteWebUrl": "https://www.clermont-fd.archi.fr/organisation-des-etudes/#master",
  "cadreJuridiqueUrl": "https://www.clermont-fd.archi.fr/organisation-des-etudes/#master",
  "logo": {
    "filename": "ENSA long.png",
    "checksum": "ro+s02zWcngHKmxrsJIVyw==",
    "byteSize": "168528",
    "contentType": "image/png"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 85,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Situation particulière en 2023-2024",
        "description": "",
        "required": false,
        "options": [
          "aucune situation particulière en 23/24",
          "césure en 23/24",
          "mobilité en 23/24"
        ],
        "otherOption": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Situation particulière en 2024-2025",
        "description": "",
        "required": false,
        "options": [
          "aucune situation particulière en 24/25",
          "césure en 24/25",
          "mobilité demandée en 24/25",
          "transfert demandé vers un autre établissement en 24/25"
        ],
        "otherOption": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "D. E. Choix 1",
        "description": "",
        "required": true,
        "options": [
          "ETEH",
          "EVAN",
          "METAPHAUR",
          "REX"
        ],
        "otherOption": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "D.E. Choix 2",
        "description": "Différent du choix 1",
        "required": true,
        "options": [
          "ETEH",
          "EVAN",
          "METAPHAUR",
          "REX"
        ],
        "otherOption": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "D.E. Choix 3",
        "description": "Différent des choix 1 et 2",
        "required": true,
        "options": [
          "ETEH",
          "EVAN",
          "METAPHAUR",
          "REX"
        ],
        "otherOption": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Auto évaluation des capacités",
        "description": "1 page A4\r\nVous formulerez une auto évaluation des capacités que vous estimez avoir acquises jusqu'ici : \r\n- quels sont les domaines de connaissance et les méthodes (conception architecturale, urbaine, représentation, histoire, construction, sciences humaines, problématisation, rédaction...) dans lesquels vous pensez avoir acquis un bagage suffisant, vous sentir en confiance et pourquoi, \r\n- quels sont ceux pour lesquels vous éprouvez des difficultés ou des lacunes, et pourquoi, ainsi que la manière dont vous imaginez pouvoir les combler en master.\r\nDans ce texte, vous commenterez les convergences ou les écarts éventuels entre cette évaluation et le relevé de notes de votre cycle de licence (ou master pour les M1)",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "relevé de notes de votre cycle de licence",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Lettre de candidature",
        "description": "2 à 4 pages A4, ce document a pour but d'expliquer aux enseignants vos choix d'orientation et les arguments sur lesquels vous fondez et comporte : \r\n- Un bilan synthétique du parcours suivi jusqu'ici (votre découverte de l'architecture, les expériences, les sujets et enseignements qui vous ont marqué, votre évolution, vos aspirations, vos engagements ou centres d'intérêt au-delà de l'école, etc.), \r\n- L'argumentation de vos choix préférentiels de DE (présentée sur le même document, en précisant choix 1, choix 2, choix 3) en regard des informations que vous avez sur les enseignements dispensés dans ces DE via les présentations en amphi, échanges avec étudiants, etc, \r\n- Deux extraits significatifs du portfolio choisis pour entrer en résonnance avec les éléments précédents. ",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Portfolio",
        "description": "20 pages A4 maximum\r\nCe document regroupe une sélection de vos travaux en rapport avec l'architecture (au sens large du terme), dans et hors de l'école : projets ou exercices réalisés dans différents enseignements, sujet de rapport d'étude, extrait d'un rapport de stage, témoignages d'une expérience pratique, d'une pratique artistique, ou tout autre élément vous permettant de présenter les aspects de votre parcours que vous jugez importants. \r\n\r\nTous les éléments présentés seront commentés synthétiquement afin d'expliquer votre intérêt, le regard que vous portez sur vos travaux ou expériences aujourd'hui, ce qu'ils vous ont appris, etc. Dans le cas de travaux produits à l'ENSACF, vous indiquez le contexte pédagogique (enseignement, sujet, enseignants, etc.). \r\n\r\nDans le cas de travaux réalisés en groupe, vous indiquez les autres contributeurs et ce que vous avez effectivement fait vous-même. ",
        "required": true
      }
    ]
  }
}