{
  "number": 93423,
  "title": "DREAL Auvergne-Rhône-Alpes - Appel à projets 2024 « Éducation à l’environnement et au développement durable »",
  "description": "La Direction Régionale de l’Environnement, de l’Aménagement et du Logement Auvergne-Rhône-Alpes est attachée à entretenir un partenariat solide avec les acteurs de la société civile que sont les associations. Par leurs actions quotidiennes, celles-ci soutiennent les politiques publiques du ministère, accompagnent et enrichissent l’action publique.\r\n\r\nPour la sixième année consécutive, la DREAL lance un appel à projets auprès des associations afin d’encourager le développement d’actions visant à renforcer la sensibilisation, la formation et l'accompagnement aux changements des publics adultes sur les différentes thématiques de la transition écologique et solidaire, afin d'accroître les capacités des habitants à sa mise en œuvre à l'échelle des territoires. \r\n\r\nSont attendues des actions reposant sur de l'animation pédagogique ou de la conception d'outils support d'animation pour accompagner un public adulte aux changements de comportement face aux défis du changement climatique et de l’érosion de la biodiversité",
  "tags": [
    "Appel à projets"
  ],
  "zones": [
    "Ministère de la Transition écologique et de la Cohésion des territoires"
  ],
  "datePublication": "2024-06-19T13:41:48+02:00",
  "service": {
    "nom": "DREAL Auvergne-Rhône-Alpes/Service Connaissance, Information, Développement Durable, Autorité Environnementale",
    "organisme": "Pôle Stratégie et Développement Durable",
    "typeOrganisme": "service_deconcentre_de_l_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/dreal-ara-aap-2024-eedd",
  "dpoUrl": "https://www-maj.dreal-auvergne-rhone-alpes.e2.rie.gouv.fr/mentions-legales-a21828.html",
  "noticeUrl": null,
  "siteWebUrl": "https://www.auvergne-rhone-alpes.developpement-durable.gouv.fr/appel-a-projets-2024-education-a-l-environnement-a25415.html",
  "cadreJuridiqueUrl": " https://www.legifrance.gouv.fr/affichCodeArticle.do;jsessionid=221FA36CECD646204A7EDF0AE83037C9.tplgfr26s_1?idArticle=LEGIARTI000031367350&cidTexte=LEGITEXT000031366350&categorieLien=id&dateTexte=",
  "logo": {
    "filename": "PREFETE_region_Auvergne_Rhone_Alpes_CMJN.jpg",
    "checksum": "8glWkEXzy+iiHHPJCKt8lQ==",
    "byteSize": "99681",
    "contentType": "image/jpeg"
  },
  "notice": {
    "filename": "NoticePresentation2024.pdf",
    "checksum": "EfTFTobglS9bxOxl5vfaLQ==",
    "byteSize": "488035",
    "contentType": "application/pdf"
  },
  "deliberation": null,
  "dossiersCount": 48,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "DESCRIPTIF DE L'APPEL À PROJETS",
        "description": "--------------------------------------------------------------------\r\n<strong>1 - OBJECTIFS 2024 DE LA DREAL DANS LE CADRE DE CET APPEL À PROJETS</strong>\r\n--------------------------------------------------------------------\r\nLa DREAL vise les objectifs suivants :\r\n- porter vers le grand public la connaissance des enjeux environnementaux ainsi que des réponses qu’apporte le développement durable notamment en vulgarisant l’information scientifique ;\r\n- expliquer et faire adhérer les citoyens aux objectifs de la transition écologique à partir de projets concrets et mobilisateurs visant à les rendre acteurs et à accompagner leurs changements de comportement ;\r\n- encourager des actions facilement adaptables sur d’autres territoires ;\r\n- promouvoir des actions qui s’inscrivent en cohérence avec les projets territoriaux.\r\n\r\n--------------------------------------------------------------------\r\n<strong>2 - ORIENTATIONS PRIORITAIRES 2024</strong>\r\n--------------------------------------------------------------------\r\nL'appel à projets 2024 comporte trois orientations :\r\n1 - la lutte contre le changement climatique et l'adaptation à ses effets ou l'atténuation de ses causes ;\r\n2 - le développement de l’économie circulaire et la réduction des déchets notamment plastiques par le renforcement du réemploi, du recyclage et la lutte contre le gaspillage (non alimentaire) ;\r\n3 - la préservation des ressources naturelles et de la biodiversité.\r\n\r\nUne attention particulière sera accordée aux projets concernant des publics nouveaux ou peu accompagnés, ou des territoires orphelins d'actions en EEDD.\r\nLa coordination et la mise en réseau d'une action à l'échelle de plusieurs départements est encouragée. Des projets déployés sur plusieurs départements seront appréciés et bénéficieront d’une aide financière en conséquence.\r\n\r\n--------------------------------------------------------------------\r\n<strong>3 - CRITÈRES DE SÉLECTION RETENUS</strong>\r\n--------------------------------------------------------------------\r\nLe projet éducatif doit répondre aux critères ci-dessous :\r\n- Thématiques proposées : elles doivent démontrer leur adéquation avec les orientations 2024 de l’appel à projets.\r\n- Présentation des enjeux et analyse des besoins : l’argumentaire proposé comprendra un état des lieux ou une analyse du contexte, des enjeux du territoire, des besoins pour le public ciblé.\r\n- Objectifs du projet : ils doivent être précis, mesurables et cohérents avec ceux de l’appel à projets.\r\n- Public visé : les actions proposées seront préférentiellement à destination des adultes. Le public visé est donc diversifié : jeunes adultes (18-25 ans), citoyens, techniciens de collectivités, élus, acteurs socio-économiques, publics généralement moins sensibilisés (population défavorisée, seniors… ).\r\n- Géographie : les actions proposées seront au profit du territoire régional Auvergne-Rhône-Alpes. Un déploiement sur plusieurs départements ou sur des territoires orphelins d’actions EEDD serait apprécié.\r\n- Ancrage territorial : la qualité de la démarche partenariale et la prise en compte des dynamiques locales seront évaluées. Le projet doit proposer des actions montrant un ancrage dans les politiques locales ; il doit montrer leur cohérence avec les politiques ou démarches territoriales de développement durable existantes. Un projet coconstruit avec les territoires ou bénéficiant d’un cofinancement par une collectivité sera privilégié.\r\n- Caractère innovant : le projet doit proposer des actions innovantes et nouvelles pour le public cible (le public est-il peu sensibilisé aux enjeux ?), en termes de nature d’actions (ce type d’action a-t-il déjà été proposé dans la région ? Ailleurs ? Le thème proposé est-il émergent ?) ou de nature des outils pédagogiques proposés (l’utilisation des outils prévus est-elle rare ou répandue ?) et des partenaires sollicités (sont-ils nouveaux pour l’association ? Le projet est il nouveau pour eux ?). \r\n- Contribution aux objectifs du développement durable (ODD) : le projet doit expliciter comment il contribue à un ou plusieurs ODD. Sera privilégié un projet transversal répondant à plusieurs ODD et plus particulièrement avec un focus sur les ODD 6, 7, 11, 12, 13, 14 ,15. \r\n- Démarche pédagogique : elle sera appréciée en fonction de l’expérience du porteur du projet et compétences des intervenants, la prise en compte des enjeux du territoire, les changements pérennes de comportements attendus, la qualité et l’adaptation par rapport aux objectifs du projet, au public ciblé ainsi qu’aux contraintes ou contexte actuels.\r\n- Valorisation : le projet doit préciser quelles seront les suites données et quelles actions de communication sont proposées.\r\n- Indicateurs d’évaluation : leur pertinence au regard des objectifs du projet sera examinée. \r\n- Cohérence des ressources humaines, financières et partenariales avec les objectifs.\r\n- Plan chronologique précis de mise en œuvre.\r\n\r\nLe projet proposé ne doit pas faire l’objet d’autres financements de la DREAL.\r\n\r\n--------------------------------------------------------------------\r\n<strong>4 - DOSSIER DE DEMANDE DE SUBVENTION</strong>\r\n--------------------------------------------------------------------\r\nUn seul dossier doit être déposé par association, quel que soit le nombre de projets pour lesquels un soutien financier est demandé.\r\n\r\nToute demande de subvention doit être réalisée à l’aide du formulaire CERFA n°12156*06 qui présente l'association, son activité et son budget prévisionnel. Ce formulaire permet d'attester la souscription au contrat d'engagement républicain.\r\n\r\nLe formulaire doit être signé par un représentant dûment habilité de l'association.\r\n\r\nDans le CERFA, vous indiquerez seulement dans la rubrique 6 \"Projet - Objet de la demande\" : le numéro du projet, son intitulé et le montant de la subvention sollicitée. Le reste de la rubrique n'est pas à compléter et sera remplacé par un questionnaire à compléter directement sur la plateforme.\r\n\r\nDans l’hypothèse où plusieurs actions sont présentées, la rubrique n° 6 « Projet – Objet de la demande » du CERFA sera reproduite autant de fois qu’il y a de projets. Les actions proposées devront être priorisées par le demandeur. À défaut, l’ordre de présentation sera considéré comme l’ordre de priorité.\r\n\r\n",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "INFORMATIONS SUR LE DEMANDEUR",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom de l'association",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Contact",
        "description": "Nom de la personne responsable du projet",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone",
        "description": "Numéro de téléphone de la personne en charge du dossier\r\n<em>Chiffres uniquement (pas de points ni d'espaces)</em>",
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Adresse mail de contact",
        "description": "",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Qualification de l'association",
        "description": "",
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Agrément pour la protection de l'environnement",
        "description": "",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Agrément pour l'éducation nationale - Académies de Clermont-Ferrand, Lyon ou Grenoble",
        "description": "",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Agrément jeunesse et éducation populaire",
        "description": "",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Membre du réseau GRAINE Auvergne-Rhône-Alpes",
        "description": "",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Labellisée CPIE",
        "description": "",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Affiliée ou membre d'une union ou fédération",
        "description": "",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "PRÉSENTATION GLOBALE ET DÉTAILLÉE DU OU DES PROJETS PROPOSÉ(S)",
        "description": null,
        "required": false
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "--- Cadre de saisie d'un projet ---",
        "description": "L’objet de ce formulaire vise à mieux comprendre la globalité de votre projet et à vous guider dans la description détaillée de vos actions. Il reprend des éléments de la rubrique 6 du dossier officiel de demande de subvention CERFA n°12156*06.\r\n\r\nPar défaut, un cadre correspondant à votre premier projet apparaît dans le formulaire.\r\n\r\nPour chaque projet déposé, saisissez les éléments demandés dans le cadre ci-dessous. Vous veillerez à utiliser les mêmes intitulés et numéros de projet (en cas de projets multiples) que dans le dossier CERFA.\r\n\r\nIndiquez dans le dossier CERFA rubrique 6 « Projet – objet de la demande » uniquement l’intitulé du projet et le montant de subvention souhaitée pour chaque projet déposé.\r\n\r\n--> Pour ajouter un nouveau projet : Cliquez sur le bouton « Ajouter un élément pour --- Cadre de saisie d'un projet --- » situé à la fin de ce cadre.\r\n\r\n\r\n\r\n",
        "required": true,
        "champDescriptors": [
          {
            "__typename": "TextareaChampDescriptor",
            "label": "Intitulé du projet",
            "description": "",
            "required": true
          },
          {
            "__typename": "HeaderSectionChampDescriptor",
            "label": "Présentation du projet",
            "description": "",
            "required": false
          },
          {
            "__typename": "TextareaChampDescriptor",
            "label": "Contexte - État des lieux - Enjeux",
            "description": "Pourquoi ce projet a-t-il émergé ? \r\nÀ quels besoins répond-il ? \r\nQuels sont les enjeux sur le territoire visé par le projet ? \r\nQuels sont les besoins pour le public cible ?\r\n",
            "required": true
          },
          {
            "__typename": "TextareaChampDescriptor",
            "label": "Objectif général",
            "description": "Que cherchez-vous à mettre en œuvre avec ce projet ? \r\nEn quoi le projet répond-il aux objectifs de la DREAL ? \r\nQuels changements pérennes de comportements sont attendus ?",
            "required": true
          },
          {
            "__typename": "MultipleDropDownListChampDescriptor",
            "label": "Thématiques retenues",
            "description": "<strong>Plusieurs réponses possibles parmi les thématiques de l'appel à projets.</strong>\r\n\r\nPour sélectionner plusieurs thématiques, cliquer dans le champ de saisie et sélectionner la réponse souhaitée dans la liste déroulante. Répéter l'opération pour ajouter une autre réponse. Pour supprimer une réponse, cliquer sur la croix.",
            "required": true,
            "options": [
              "1 - Atténuation des causes du changement climatique",
              "2 - Adaptation aux effets du changement climatique",
              "3 - Lutte contre l'érosion de la biodiversité et sa préservation",
              "4 - Préservation de la ressource en eau",
              "5 - Préservation de la qualité de l'air",
              "6 - Lutte contre l'artificialisation des sols",
              "7 - Économie circulaire",
              "8 - Lutte contre le gaspillage et réduction des déchets non alimentaires",
              "Autre"
            ]
          },
          {
            "__typename": "TextareaChampDescriptor",
            "label": "Si vous avez répondu \"Autre\" à la question précédente, merci de préciser :",
            "description": "",
            "required": false
          },
          {
            "__typename": "TextareaChampDescriptor",
            "label": "Description détaillée de l'action",
            "description": "Indiquer le contenu détaillé de l'action (présentation de la phase opérationnelle), les modalités pratiques choisies, les outils et moyens d'intervention utilisés, en expliquant en quoi ils sont adaptés à l'objectif de l'action et au public.",
            "required": true
          },
          {
            "__typename": "MultipleDropDownListChampDescriptor",
            "label": "Public concerné",
            "description": "<strong>Les projets doivent proposer préférentiellement des actions à destination des adultes.</strong>\r\n\r\nPour sélectionner plusieurs types de publics, cliquer dans le champ de saisie et sélectionner la réponse souhaitée dans la liste déroulante. Répéter l'opération pour ajouter une autre réponse. Pour supprimer une réponse, cliquer sur la croix.",
            "required": false,
            "options": [
              "Jeunes adultes (18-25 ans)",
              "Citoyens",
              "Techniciens de collectivités",
              "Élus",
              "Autres acteurs socio-économiques",
              "Publics généralement moins sensibilisés (population défavorisée, seniors... )",
              "Autre"
            ]
          },
          {
            "__typename": "TextareaChampDescriptor",
            "label": "Si vous avez répondu \"Autre\" à la question précédente, merci de préciser :",
            "description": "",
            "required": false
          },
          {
            "__typename": "IntegerNumberChampDescriptor",
            "label": "Nombre total (résultat attendu) de personnes touchées directement",
            "description": "Précisez ici le nombre indicatif de personnes ciblées par le projet.",
            "required": false
          },
          {
            "__typename": "MultipleDropDownListChampDescriptor",
            "label": "Zone géographique d'Auvergne-Rhône-Alpes concernée",
            "description": "",
            "required": false,
            "options": [
              "Toute la région",
              "Département",
              "EPCI",
              "Commune"
            ]
          },
          {
            "__typename": "TextareaChampDescriptor",
            "label": "Si vous avez coché \"Département\" \"EPCI\" et/ou \"Commune\" merci d'en préciser respectivement le nombre :",
            "description": "",
            "required": false
          },
          {
            "__typename": "TextareaChampDescriptor",
            "label": "Préciser les zones concernées :",
            "description": "",
            "required": false
          },
          {
            "__typename": "ExplicationChampDescriptor",
            "label": "Moyens humains mis en œuvre",
            "description": "Préciser le nombre de personnes mobilisées (CDI, CDD, emploi aidés, volontaires, bénévoles), le nombre d’ETPT, leurs qualifications, et les compétences des intervenants.",
            "required": false
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "- Nombre de bénévoles participant activement à l'action/projet",
            "description": "Indiquer le nombre de bénévoles et le nombre d'ETPT",
            "required": false
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "- Nombre de salariés",
            "description": "Indiquer le nombre de salariés et le nombre d'ETPT",
            "required": false
          },
          {
            "__typename": "YesNoChampDescriptor",
            "label": "- Est-il envisagé de procéder à un (ou des) recrutement pour la mise en œuvre de l’action/projet ?",
            "description": "",
            "required": false
          },
          {
            "__typename": "DecimalNumberChampDescriptor",
            "label": "- Combien (en ETPT) ?",
            "description": "",
            "required": false
          },
          {
            "__typename": "TextareaChampDescriptor",
            "label": "- Qualification et compétences des intervenants :",
            "description": "À compléter",
            "required": false
          },
          {
            "__typename": "ExplicationChampDescriptor",
            "label": "Moyens matériels mis en œuvre",
            "description": "Exemples : supports d’information, expositions, stands, locaux, équipements…",
            "required": false
          },
          {
            "__typename": "TextareaChampDescriptor",
            "label": "À compléter",
            "description": "",
            "required": false
          },
          {
            "__typename": "ExplicationChampDescriptor",
            "label": "Quels seront les partenaires associés ou sollicités ?",
            "description": "Préciser le rôle des partenaires dans le projet et si les partenariats cités sont déjà acquis.\r\nrq : un tableau récapitulatif des demandes de cofinancements obtenues ou en cours est à joindre au dossier.",
            "required": false
          },
          {
            "__typename": "TextareaChampDescriptor",
            "label": "Partenaires opérationnels",
            "description": "",
            "required": false
          },
          {
            "__typename": "TextareaChampDescriptor",
            "label": "Partenaires financiers",
            "description": "",
            "required": false
          },
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Tableau récapitulatif des demandes de cofinancements obtenues ou en cours",
            "description": "",
            "required": false
          },
          {
            "__typename": "ExplicationChampDescriptor",
            "label": "Plan chronologique précis de mise en œuvre",
            "description": "",
            "required": false
          },
          {
            "__typename": "TextareaChampDescriptor",
            "label": "Préciser la durée prévue, le phasage/déroulement prévu, la période de réalisation.",
            "description": "",
            "required": true
          },
          {
            "__typename": "ExplicationChampDescriptor",
            "label": "Caractère innovant",
            "description": "L’aspect innovant pourra notamment être analysé à travers la forme des outils et des dispositifs proposés, l’angle thématique ciblé par l’action et la cohérence partenariale.",
            "required": false
          },
          {
            "__typename": "TextareaChampDescriptor",
            "label": "1 - En quoi le projet est-il innovant pour le public cible ? Le public est-il peu sensibilisé aux enjeux ?",
            "description": "",
            "required": false
          },
          {
            "__typename": "TextareaChampDescriptor",
            "label": "2 - En quoi la nature des actions proposées est-elle innovante ?",
            "description": "(ex. : ce type d’action a-t-il déjà été proposé dans la région ? Ailleurs ? Le thème proposé est-il émergent ?)",
            "required": false
          },
          {
            "__typename": "TextareaChampDescriptor",
            "label": "3 - En quoi la nature des outils ou dispositifs proposés est-elle innovante ?",
            "description": "(ex. : leur utilisation est-elle rare ou répandue dans la région ? Ailleurs ? … )",
            "required": false
          },
          {
            "__typename": "TextareaChampDescriptor",
            "label": "4 - En quoi le projet est-il innovant vis-à-vis des partenaires sollicités ?",
            "description": "(ex : les partenaires sont-ils nouveaux pour l’association ? Le projet est-il nouveau pour eux ?)",
            "required": false
          },
          {
            "__typename": "ExplicationChampDescriptor",
            "label": "Prise en compte des 17 objectifs du développement durable",
            "description": "En 2024, la DREAL donnera priorité aux projets transversaux répondant à plusieurs ODD et plus particulièrement ceux avec un focus sur les ODD 6, 7, 11, 12, 13, 14 ou 15.\r\n",
            "required": false
          },
          {
            "__typename": "MultipleDropDownListChampDescriptor",
            "label": "ODD - Préciser comment seront pris en considération les objectifs du développement durable sélectionnés.",
            "description": "Pour sélectionner plusieurs objectifs du développement durable, cliquer dans le champ de saisie et sélectionner la réponse souhaitée dans la liste déroulante. Répéter l'opération pour ajouter une autre réponse. Pour supprimer une réponse, cliquer sur la croix.",
            "required": false,
            "options": [
              "1 - Pas de pauvreté",
              "2 - Faim \"zéro\"",
              "3 - Bonne santé et bien-être",
              "4 - Éducation de qualité",
              "5 - Égalité entre les sexes",
              "6 - Eau propre et assainissement",
              "7 - Énergie propre et d'un coût abordable",
              "8 - Travail décent et croissance économique",
              "9 - Industrie, innovation et infrastructure",
              "10 - Inégalités réduites",
              "11 - Villes et communautés durables",
              "12 - Consommation et production responsables",
              "13 - Mesures relatives à la lutte contre les changements climatiques",
              "14 - Vie aquatique",
              "15 - Vie terrestre",
              "16 - Paix, justice et institutions efficaces",
              "17 - Partenariat pour la réalisation des objectifs"
            ]
          },
          {
            "__typename": "TextareaChampDescriptor",
            "label": "Argumentaire à développer pour chaque objectif du développement durable sélectionné dans la question précédente :",
            "description": "\r\n",
            "required": true
          },
          {
            "__typename": "ExplicationChampDescriptor",
            "label": "Valorisation du projet",
            "description": "(suites données, essaimage, actions de communication...)",
            "required": false
          },
          {
            "__typename": "TextareaChampDescriptor",
            "label": "Décrire les suites données et les actions de communication envisagées.",
            "description": "",
            "required": false
          },
          {
            "__typename": "ExplicationChampDescriptor",
            "label": "Indicateurs d’évaluation",
            "description": "",
            "required": false
          },
          {
            "__typename": "TextareaChampDescriptor",
            "label": "Expliciter les indicateurs proposés au regard des objectifs du projet. Les indicateurs qui peuvent rendre compte du travail réalisé, quantifier les effets de l’action (notamment la contribution aux changements de comportements attendus) ou mesurer les retombées plus globales, les conséquences de l’action à moyen et long terme.",
            "description": "",
            "required": false
          },
          {
            "__typename": "ExplicationChampDescriptor",
            "label": "Budget prévisionnel du projet",
            "description": "Les crédits ne peuvent être affectés qu’à des dépenses directement liées aux projets. Cependant, certains coûts internes liés directement au déroulement du projet, tels que des charges communes ou des frais de fonctionnement pourront être pris en compte. Ainsi, les demandeurs peuvent intégrer au budget de leur projet des frais de structure dans la limite de 10 % du budget total du projet.",
            "required": false
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "Montant total du projet",
            "description": "Chiffres sans le caractère \"€\" et sans espace.\r\nReprendre le montant de la rubrique \"6. Budget du projet\"  / \"TOTAL DES PRODUITS\"  du CERFA que vous avez complété.",
            "required": true
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "Subvention sollicitée pour le projet",
            "description": "Chiffres sans le caractère \"€\" et sans espace.\r\nReprendre le montant de la rubrique \"6. Budget du projet\" / \"Montant de la subvention sollicitée\" du CERFA que vous avez complété.",
            "required": true
          },
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Budget prévisionnel du projet  (selon CERFA n° 12156*06)",
            "description": "Modèle à télécharger, à compléter et à joindre.",
            "required": false
          },
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Détail des dépenses associées au projet justifiant le budget prévisionnel",
            "description": "",
            "required": true
          },
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Information complémentaire éventuelle",
            "description": "Tout document complémentaire visant à expliciter le projet peut être joint à ce dossier.",
            "required": false
          },
          {
            "__typename": "ExplicationChampDescriptor",
            "label": "-- Fin de saisie du projet ---",
            "description": " <strong>Pour ajouter un nouveau projet :</strong>\r\n* Cliquez sur le bouton ci-dessous « Ajouter un élément pour --- Cadre de saisie d'un projet --- »\r\n- Un nouveau cadre vierge --- Cadre de saisie d'un projet --- apparaît.\r\n- Saisir les données du nouveau projet.",
            "required": false
          }
        ]
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "PIÈCES JOINTES OBLIGATOIRES",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "1 - Courrier de demande officielle du représentant légal de l’association signé",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "2 - CERFA - La rubrique 6 \"projet\" est à compléter directement sur la plateforme.",
        "description": "Utiliser le CERFA n°012156*06 disponible ici : https://www.formulaires.service-public.fr/gf/cerfa_12156.do\r\n* N'OUBLIEZ PAS DE SIGNER LE CERFA\r\n\r\nSi vous déposez plusieurs projets, vous devez :\r\n- dupliquer par copier/coller dans le même cerfa les 3 pages correspondant à la partie 6 (6. Projet – Objet de la demande / 6. Projet – Objet de la demande (suite) / 6. Budget du projet)\r\n- Indiquer le numéro de projet (compléter \"Projet n° ...\")",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "3 - Budget prévisionnel",
        "description": "Utiliser le fichier modèle disponible en téléchargement (identique au budget rubrique 6 du CERFA)",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "4 - Tableau récapitulatif des demandes de co-financements",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "5 - Rapport d'activité",
        "description": "de l'année 2023 si disponible ou, à défaut, de l'année antérieure",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "6 - Bilan et compte de résultats",
        "description": "Bilan et compte de résultats du dernier exercice (2023) de l'association ou à défaut approuvé par l’assemblée générale la plus récente",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "7 - RIB",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "8 - Statuts",
        "description": "",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Association lauréate de l'AAP 2023 de la DREAL Auvergne-Rhône-Alpes ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "1 - Compte-rendu financier de l'action 2023",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "2 - Descriptif détaillé de l'action réalisée",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "3 - Autre pièce justificative",
        "description": "",
        "required": false
      }
    ]
  }
}