{
  "number": 93440,
  "title": "Demandes d'affectation 2024/2025 des élèves dans un collège public dans le département du Rhône (hors procédure AFFELNET)",
  "description": "Cette démarche est pilotée par la Division de la vie de l'élève de la DSDEN du Rhône et concerne l'affectation des élèves dans un collège public du département.\r\nElle s'adresse uniquement aux parents d'élèves qui n’ont pas pu inscrire directement leur enfant dans le collège de secteur faute de place.\r\nUn nouveau formulaire doit être créé pour chaque enfant pour lequel vous demandez une affectation.\r\n\r\n Avant de compléter ce formulaire, veuillez prendre connaissance des démarches relatives à l'inscription en collège public dans le Rhône en cliquant ici : https://www.ac-lyon.fr/rhone-s-inscrire-au-college-126800",
  "tags": [
    "Affectation",
    "Éducation",
    "Rhône",
    "Collège"
  ],
  "zones": [
    "Ministère de l'Éducation nationale et de la Jeunesse"
  ],
  "datePublication": "2024-06-07T10:38:22+02:00",
  "service": {
    "nom": " Bureau des affectations en collège - Division de la vie de l'élève - DSDEN du Rhône",
    "organisme": "DSDEN : Direction des Services Départementaux de l 'Éducation Nationale du Rhône, Académie de Lyon, Ministère de l'éducation nationale  et de la jeunesse",
    "typeOrganisme": "service_deconcentre_de_l_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/demandes-d-affectation-des-eleves-dans-un-college-",
  "dpoUrl": "",
  "noticeUrl": null,
  "siteWebUrl": "https://www.ac-lyon.fr/rhone-s-inscrire-au-college-126800",
  "cadreJuridiqueUrl": "https://www.legifrance.gouv.fr/affichCodeArticle.do?idArticle=LEGIARTI000006525839&cidTexte=LEGITEXT000006071191&dateTexte=20080207",
  "logo": {
    "filename": "MOD_16_logoAC_LYON_MEN-10-202107-835.jpg",
    "checksum": "ZP5ZOouWngj8f6bH8GmOGw==",
    "byteSize": "677190",
    "contentType": "image/jpeg"
  },
  "notice": null,
  "deliberation": {
    "filename": "Mentions pour les usagers - Formulaire d'affectation college.docx",
    "checksum": "abYfc6wEQmxkF5Jp2ITUxQ==",
    "byteSize": "20239",
    "contentType": "application/vnd.openxmlformats-officedocument.wordprocessingml.document"
  },
  "dossiersCount": 181,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "DSDEN69 - DIVEL - Collège : demande d’affectation pour l’année scolaire 2024-2025",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Informations préalables",
        "description": "Ce formulaire est mis en place pour collecter et assurer le traitement d'une demande d'affectation en collège public formulée par les représentants légaux d'un élève résidant dans le département du Rhône.\r\n\r\nIl convient dans un premier temps de vous rendre dans votre collège de secteur. Si le collège de secteur ne peut procéder à l'inscription de votre enfant, car il n’est pas en mesure d’accueillir votre enfant sur son niveau de classe ou pour l'étude de sa deuxième langue vivante, le collège vous remettra une attestation d'atteinte de capacité et vous invitera à remplir ce formulaire.\r\n\r\nVous recevrez un message de confirmation de dépôt de votre demande. Ensuite, vous serez informés par e-mail de son suivi et de son résultat.",
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Votre demande d'affectation a-t-elle un motif principalement médical ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "INFORMATION - Pour une demande d'affectation relevant d'un motif médical, vous n'avez pas à compléter ce formulaire.",
        "description": "Il est recommandé de contacter le chef d’établissement ainsi que le personnel infirmier ou social du collège qui sont vos interlocuteurs privilégiés pour répondre au mieux aux problèmes rencontrés par votre enfant. \r\nSi des aménagements ne sont pas possibles, vous pouvez exceptionnellement formuler une demande de changement d’établissement. \r\nVotre demande écrite devra être accompagnée des pièces médicales justificatives et être transmise directement à l'adresse suivante : <strong>ce.ia69-medecinct@ac-lyon.fr</strong>. \r\n\r\n<strong>Votre demande sera examinée par le pôle médical en faveur des élèves de la DSDEN* du Rhône.\r\n\r\n- <u>Si la décision rendue est :</u>\r\n<strong>-  favorable,</strong> le bureau des affectations en collège cherchera une affectation pour votre enfant dans un établissement disposant de places disponibles. Il est important de noter que nous ne pouvons garantir une place dans un établissement spécifique.\r\n<strong>-  défavorable,</strong> votre enfant restera inscrit dans son établissement actuel ;\r\n\r\nPendant l’étude de votre demande, votre enfant doit rester inscrit dans son établissement.\r\n-------------------------------------------------------------------------------------------------------\r\nDSDEN * : Direction des Services Départementaux de l'Éducation Nationale\r\nFLYER à télécharger ci-dessous",
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Votre demande d'affectation a-t-elle pour motif un harcèlement scolaire ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "INFORMATION - Pour une demande d'affectation relevant d'un motif de harcèlement scolaire, vous n'avez pas à compléter ce formulaire.",
        "description": "\r\nSi votre enfant rencontre des difficultés liées à une situation de harcèlement dans son établissement, le chef d'établissement et son équipe sont vos interlocuteurs privilégiés pour répondre au mieux aux problèmes rencontrés par votre enfant. \r\n\r\n- <u>Vous pouvez également :</u>\r\n→ Contacter le <strong>3018</strong>, cellule téléphonique \"Non au harcèlement\".\r\n→ Contacter notre service \"Non au harcèlement\" à l'adresse <strong>ce.ia69-nah@ac-lyon.fr</strong>.\r\n→ Contacter la cellule \"Non au harcèlement\" du Rhône au <strong>04 72 80 48 48</strong>.\r\n\r\n\r\nSi, malgré la prise en charge dans l'établissement, votre enfant ne peut reprendre sa scolarité de manière sereine dans son collège actuel, vous pouvez formuler une demande de changement d’établissement. \r\nPour cela, il conviendra de transmettre obligatoirement un courrier explicatif précisant votre demande de changement et de fournir tous les justificatifs que vous jugerez utiles pour appuyer votre demande directement auprès de notre cellule \"Non au harcèlement\" de notre département à l'adresse mail : <strong>ce.ia69-nah@ac-lyon.fr</strong>.\r\n\r\n<strong>Votre demande sera examinée par la cellule harcèlement de la DSDEN* du Rhône :</strong> \r\n\r\n- <u>Si la décision rendue est :</u>\r\n→ <strong>favorable</strong>, sans nécessité d'autres démarches de votre part, le bureau des affectations en collège cherchera une affectation pour votre enfant dans un établissement disposant de places disponibles. Il est important de noter que nous ne pouvons garantir une place dans un établissement spécifique.\r\n→ <Strong>défavorable</Strong>, votre enfant restera inscrit dans son établissement actuel.\r\n\r\nPendant l’étude de votre demande, votre enfant doit rester inscrit dans son établissement.\r\n-------------------------------------------------------------------------------------------------------\r\nDSDEN * : Direction des Services Départementaux de l'Éducation Nationale\r\n\r\nFLYER à télécharger ci-dessous",
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Votre enfant a-t-il été exclu d'un collège privé ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "INFORMATION - Pour une demande d'affectation relevant d'un motif d'exclusion d'un collège privé, vous n'avez pas à compléter ce formulaire.",
        "description": "Il convient de transmettre par courriel au bureau des affectations en collège : ce.ia69-affectation-college@ac-lyon.fr\r\n\r\n- <u>Les documents suivants :</u>\r\n→ votre demande d'affectation de votre enfant dans un collège public\r\n→ la copie du courrier d'exclusion indiquant le motif d'exclusion\r\n→ votre justificatif de domicile de - 3 mois\r\n\r\nVotre enfant sera affecté sur les places vacantes dans un collège. Nous vous précisons que nous ne pouvons garantir un collège en particulier pour votre enfant. Dès qu'une affectation sera possible, vous recevrez une notification d'affectation par voie postale afin de procéder aux formalités d'inscription au sein de l'établissement indiqué.",
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Votre enfant vient-il d'un établissement privé hors contrat ou de l'instruction à la famille ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "INFORMATION - Pour une demande d'affectation d'élève venant d'un établissement privé hors contrat, de l'instruction à la famille, vous n'avez pas, en premier lieu, à compléter ce formulaire.",
        "description": "<u> Pour une demande d'inscription dans un collège public : </u>\r\n→ suite à un retour d'un établissement privé hors contrat\r\n→ suite à un retour de l'instruction à la famille\r\n\r\n- <Strong>Il convient dans un premier temps de prendre contact avec le chef d’établissement du collège de secteur. </Strong>\r\n\r\n<u>Le principal est le seul compétent pour examiner votre demande d'inscription : </u>\r\n→ soit en cas de doute sur le niveau scolaire de votre enfant, réaliser des tests de niveau directement dans son collège. Cependant, cela n'est pas obligatoire.\r\n→ soit il peut choisir d'inscrire votre enfant dans sa classe d'âge.",
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Votre enfant  arrive t'il de l'étanger ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "INFORMATION - Démarche pour une demande d'affectation d'élèves allophones nouvellement arrivés sur le territoire français",
        "description": "- <Strong>Si votre enfant a été scolarisé hors de France pendant <u>moins d'un an</u> ou vient d'un établissement AEFE*</Strong>, il n'est pas nécessaire de lui faire passer un test de positionnement. Vous devez simplement vous rapprocher de votre collège de secteur en fournissant ses bulletins de notes ou un certificat de scolarité attestant de sa précédente éducation dans ce réseau d'enseignement.</Strong>\r\n\r\n<Strong>Pour vérifier si l'établissement de votre enfant fait partie du réseau AEFE à l'étranger, veuillez consulter le lien suivant : https://www.aefe.fr/reseau-scolaire-mondial/rechercher-un-etablissement</Strong>\r\n- <Strong>Si votre enfant a été scolarisé hors de France pendant <u>plus d'un an</u> et que son établissement scolaire n'est pas un établissement AEFE*,</Strong> \r\nvous devez vous rendre au collège de secteur pour prendre rendez-vous afin de passer un test de positionnement. \r\nCe test déterminera les accompagnements nécessaires à la scolarité de votre enfant. Une fois le test effectué, votre enfant sera affecté dans un collège. \r\nDès qu'une affectation sera possible, vous recevrez une notification d'affectation pour procéder aux formalités d'inscription au sein de l'établissement indiqué.\r\n\r\n-------------------------------------------------------------------------------------------------------\r\n\r\n- <Strong><u> Si votre enfant a moins de 16 ans,</Strong></u> il convient de se rendre dans votre collège secteur pour obtenir un rendez-vous afin de passer un test de positionnement. \r\nCe test est obligatoire avant de procéder à l'affectation de votre enfant pour l'accompagner au mieux dans sa scolarité.\r\n\r\n<Strong> Vous trouverez votre/vos collège(s) de secteur sur le lien suivant : https://www.ac-lyon.fr/rhone-sectorisation-126806 </Strong>  \r\n\r\n\r\n- <Strong><u> Si votre enfant a plus de 16 ans,</Strong></u> veuillez vous diriger vers le Centre d'Information et d'Orientation de votre secteur pour prendre un rendez-vous. Votre enfant sera accompagné et aura une réponse adaptée à sa situation. \r\n\r\n<Strong> Vous trouverez la carte des CIO sur le lien suivant : https://www.ac-lyon.fr/les-cio-de-l-academie-de-lyon-122050.</Strong> \r\n\r\n-------------------------------------------------------------------------------------------------------\r\nAEFE* : Agence des établissements d'enseignement français à l'étranger.\r\nFLYER à télécharger ci-dessous",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Trouver son collège de secteur",
        "description": "Vous pouvez identifier votre/vos collège(s) de secteur en cliquant sur le lien suivant : https://www.ac-lyon.fr/rhone-sectorisation-126806",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "J'atteste avoir déjà effectué les premières étapes de ma demande avec l'établissement de secteur.",
        "description": "",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Préambule",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Informations préalables",
        "description": "Avant de commencer la saisie de votre demande, assurez-vous de disposer d'une copie numérique (autant que possible au format PDF) des documents suivants :\r\n\r\n- Attestation d'atteinte de la capacité maximale d'accueil du collège de secteur : remis par le collège ;\r\n- Un justificatif de domicile de moins de 3 mois (quittance de loyer, facture d'eau ou d'énergie, contrat de location d'un bailleur social, ... à l'exclusion d'une facture de téléphone ou attestation d'un tiers) ;\r\n- Le livret de famille : page parents ET page de l'enfant concerné (si possible, pages réunies en un unique fichier) ;\r\n- Le dernier bulletin scolaire comportant un avis de passage et/ou d'orientation.\r\n\r\nLe cas échéant :\r\n\r\n- Garde alternée : la décision du juge aux affaires familiales ;\r\n- Le représentant légal n'est pas le parent : justificatif de délégation d'autorité ET pièce d'identité\r\n\r\nLa présentation de faux document est susceptible de poursuites pénales.\r\n\r\nProtection des données personnelles :",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Motif de la demande",
        "description": "",
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Veuillez préciser le motif principal de votre demande :",
        "description": "",
        "required": true,
        "options": [
          "La capacité maximale d'accueil du collège de secteur est atteinte pour le niveau de classe de l'élève.",
          "Le collège de secteur ne propose pas l'enseignement de la 2ème langue vivante de l'élève."
        ],
        "otherOption": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Attention",
        "description": "Vous disposez de la possibilité de déposer ci-dessous les justificatifs utiles à l'instruction de votre demande. Nous vous engageons à ne fournir que les pièces strictement nécessaires pour répondre à votre demande. Si vous déposiez des documents sans rapport avec la demande ou qui revêtent un caractère confidentiel qui excède le strict besoin, il vous revient d'apprécier la pertinence de l'envoi (afin d'éviter un délai supplémentaire de traitement), et de consentir à porter à la connaissance de l'administration les informations personnelles qu'ils contiennent.",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Attention",
        "description": "Le parent qui envisage de déménager doit informer l'autre parent et en temps utile du changement de résidence (avant le déménagement), si ce changement influe sur les conditions d'exercice de l'autorité parentale. Dans le cas contraire, le parent qui déménage commet un délit. Pour en savoir plus, cliquer sur ce lien : https://www.service-public.fr/particuliers/vosdroits/F11389 ",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Pièce justificative (attestation d'atteinte maximale de capacité du collège)",
        "description": "Ce document s'obtient auprès du collège de secteur.",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Informations concernant l'élève",
        "description": "",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Identité de l'élève",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom de l'élève",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom de l'élève",
        "description": "",
        "required": true
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date de naissance",
        "description": "",
        "required": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Sexe",
        "description": "",
        "required": true,
        "options": [
          "Féminin",
          "Masculin"
        ],
        "otherOption": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Demande d'affectation",
        "description": "",
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Niveau de classe",
        "description": "",
        "required": true,
        "options": [
          "6ème",
          "5ème",
          "4ème",
          "3ème"
        ],
        "otherOption": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Langue vivante 1 (obligatoire)",
        "description": "",
        "required": true,
        "options": [
          "Anglais",
          "Allemand",
          "Chinois",
          "Espagnol",
          "Italien",
          "Japonais",
          "Portugais",
          "Russe"
        ],
        "otherOption": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Langue vivante 2",
        "description": "",
        "required": false,
        "options": [
          "Anglais",
          "Allemand",
          "Chinois",
          "Espagnol",
          "Italien",
          "Japonais",
          "Portugais",
          "Russe"
        ],
        "otherOption": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Établissement d'origine de l'élève",
        "description": "",
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "L'établissement fréquenté est-il privé hors contrat / en instruction à la famille / un établissement AEFE à l'étranger ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Veuillez préciser le nom de l'établissement le cas échéant",
        "description": "Si l'établissement est un privé hors contrat, instruction à la famille ou du réseau AEFE",
        "required": false
      },
      {
        "__typename": "AnnuaireEducationChampDescriptor",
        "label": "Tapez le nom de l'établissement fréquenté en 2023 - 2024",
        "description": "",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Pièces justificatives liées à la scolarité",
        "description": "",
        "required": false
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Joindre les 3 derniers bulletins de notes de l'année scolaire en cours",
        "description": "Dernier bulletin avec décision du conseil de classe (passage, redoublement, orientation) ",
        "required": true,
        "champDescriptors": [
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Autre document de décision d'orientation",
            "description": "Pièce justificative à joindre si l'information relative à l'orientation est sur un document autre que le bulletin du troisième trimestre.",
            "required": false
          }
        ]
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Adresse de l'élève",
        "description": "",
        "required": false
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "Adresse de résidence de l’élève à prendre en considération pour cette nouvelle affectation",
        "description": "Adresse dans le département du Rhône (N° de la voie - Voie -  Bâtiment - Code postal - Ville)",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Justificatif de domicile",
        "description": "Justificatif de domicile (de moins de 3 mois) dans le département du Rhône au nom du représentant légal\r\n\r\n\r\nJustificatifs autorisés :\r\n\r\n- Facture d’énergie (eau/gaz/électricité) ou un échéancier des paiements\r\n- Quittance de loyer\r\n- Dans le cas d’un emménagement récent : le contrat de location en cours de validité et établi par une agence agréée  (bail complet, daté et signé) OU l’acte d’achat du bien (daté et signé)\r\n\r\nAttention : une facture de téléphone mobile, une attestation d’hébergement chez un tiers, une attestation de proposition d'acquisition d'un bien en vente ne sont pas acceptées comme justificatif de domicile",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Attention",
        "description": "Justificatif de domicile (de moins de 3 mois) dans le département du Rhône au nom du représentant légal",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Responsables légaux de l'élève",
        "description": "",
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Lien du représentant légal 1 avec l'élève",
        "description": "",
        "required": true,
        "options": [
          "Mère",
          "Père",
          "Autre responsable en charge de l'élève (Tuteur, Autorité déléguée, ASE, ...)"
        ],
        "otherOption": false
      },
      {
        "__typename": "CiviliteChampDescriptor",
        "label": "Civilité du représentant légal 1",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "NOM et Prénom du représentant légal 1",
        "description": "",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "L'élève habite-t-il à la même adresse que ce représentant légal ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "Adresse du représentant légal 1",
        "description": "N° de la voie - Voie -  Bât - CP - Ville",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone du représentant légal 1",
        "description": "",
        "required": false
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Courriel du représentant légal 1",
        "description": "",
        "required": true
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Joindre le livret de famille ou acte de naissance de l'élève",
        "description": "Déposer ici la page concernant les parents ET la page concernant l'enfant",
        "required": true,
        "champDescriptors": [
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Livret de famille",
            "description": "À utiliser si la page de l'enfant concerné est numérisée séparément.",
            "required": false
          }
        ]
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Lien du représentant légal 2",
        "description": "",
        "required": false,
        "options": [
          "Mère",
          "Père"
        ],
        "otherOption": false
      },
      {
        "__typename": "CiviliteChampDescriptor",
        "label": "Civilité du représentant légal 2",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "NOM et Prénom du représentant légal 2",
        "description": "",
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Habite-t-il à la même adresse que le représentant légal 2 ?",
        "description": "",
        "required": false,
        "options": [
          "Oui",
          "Non"
        ],
        "otherOption": false
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "Adresse du représentant légal 2",
        "description": "N° de la voie - Voie - Bât - CP - Ville",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone du représentant légal 2",
        "description": "",
        "required": false
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Courriel du représentant légal 2",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Préciser qualité du responsable en charge de l'élève (Tuteur, Autorité déléguée, ASE, ...",
        "description": "",
        "required": true
      },
      {
        "__typename": "CiviliteChampDescriptor",
        "label": "Civilité du reponsable en charge de l'élève",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Identité du reponsable en charge de l'élève",
        "description": "",
        "required": false
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "Adresse du reponsable en charge de l'élève",
        "description": "N° de la voie - Voie -  Bât - CP - Ville",
        "required": false
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone du reponsable en charge de l'élève",
        "description": "",
        "required": false
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Courriel du reponsable en charge de l'élève",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Joindre justificatif d'attribution de l'autorité parentale",
        "description": "",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Si vous êtes séparés ou divorcés",
        "description": "",
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Elève en garde alternée",
        "description": "",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "INFORMATION - Jugement précisant les modalités de garde rendu par le juge aux affaires familiales",
        "description": "Pour préserver la confidentialité des informations de ce document, veuillez ne transmettre que la partie concernant la garde et l'exercice de l'autorité parentale. L'extrait doit clairement indiquer la dernière décision, y compris les noms des parties, la juridiction et la date du jugement.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Joindre la copie du jugement précisant les modalités de garde de votre enfant rendu par le juge aux affaires familiales",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Joindre pièce d'identité de l'autorité déléguée",
        "description": "",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Informations complémentaires",
        "description": "",
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Souhaitez-vous apporter des informations complémentaires ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Attention",
        "description": "Vous disposez ci-après de la possibilité de préciser votre demande. Merci de n'apporter que des éléments strictement en rapport avec celle-ci.",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Précisez ci-après toutes informations que vous jugez utiles de porter à la connaissance de l’administration",
        "description": "Précisez en quelques mots le complément d'informations (à minima écrire \"cf pièce jointe\" si le complément est contenu dans un fichier).",
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Souhaitez-vous joindre un fichier ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Joindre toute autre pièce justificative que vous souhaitez faire parvenir à l’administration",
        "description": "",
        "required": false,
        "champDescriptors": [
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Nouveau champ",
            "description": "",
            "required": false
          }
        ]
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Attention",
        "description": "Vous disposez de la possibilité de déposer ci-dessous des copies numériques de justificatifs complémentaires pouvant être utiles à l'instruction de votre demande. Nous vous engageons à ne fournir que les pièces strictement nécessaires pour répondre à votre demande.\r\n\r\nSi vous déposiez des documents sans rapport avec la demande ou qui revêtent un caractère confidentiel qui excède le strict besoin, il vous revient d'apprécier la pertinence de l'envoi et de consentir à porter à la connaissance de l'administration les informations personnelles qu'ils contiennent.",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Garde alternée, concernant cette démarche, en cochant cette case, j'atteste avoir l’assentiment de l'autre responsable légal de l’élève.",
        "description": "",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "En cochant cette case, j'atteste avoir obtenu l'accord des autres responsables légaux de l'élève à propos de cette démarche.",
        "description": "",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "En cochant cette case, je certifie avoir bien compris que toute possibilité d'affectation dépend des places vacantes dans les collèges publics. Dès qu'une affectation sera possible, je recevrai une notification d'affectation par courriel afin de procéder aux formalités d'inscription au sein de l'établissement indiqué.",
        "description": "",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "En cochant cette case, j’atteste sur l’honneur l’exactitude de toutes les informations figurant dans le présent dossier.",
        "description": "Faire une fausse attestation ou mentir lors d'une démarche administrative est un délit : https://www.service-public.fr/particuliers/vosdroits/F31612",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "VOTRE SAISIE EST TERMINEE",
        "description": "Votre demande sera prochainement étudiée. ",
        "required": false
      }
    ]
  }
}