{
  "number": 93694,
  "title": "Dispositif d'indemnisation exceptionnelle des exploitations ultra-marines productrices de fruits et légumes touchées par la hausse de leurs charges en intrants en 2023 engendrée par les conséquences de l’agression de la Russie contre l’Ukraine",
  "description": "L’agression militaire de la Russie contre l’Ukraine et ses effets directs et indirects ont provoqué une hausse importante du coût des intrants en 2022. En 2023, la poursuite de la guerre en Ukraine a confirmé cette dynamique de hausse des coûts des intrants par rapport à 2021, qui impacte la viabilité économique des exploitations produisant des fruits et légumes dans les départements et régions (DROM) d’outre-mer et à Saint-Martin. \r\nConjuguée à l’augmentation des coûts du fret et aux contraintes structurelles de production auxquelles elles font face, cette augmentation fragilise de manière significative et dans la durée les exploitations ultramarines qui produisent des fruits et légumes. \r\nAfin de remédier à leurs problèmes importants de liquidité, qui durent depuis plus de deux ans et risquent de remettre en cause leur pérennité, et d’éviter l’abandon de l’activité de production de fruits et légumes qui impacterait la souveraineté alimentaire de ces territoires déjà fortement dépendants des importations, le présent régime a pour objet d’indemniser de façon exceptionnelle les surcoûts des intrants 2023 (engrais et amendements, produits phytosanitaires, semences et plants et emballages) nécessaires à la production de fruits (hors bananes dessert export et destinées au marché local dans les Antilles) et légumes (y compris les racines et tubercules alimentaires) sur la base d’un montant  forfaitaire à l’hectare. \r\nLe montant du forfait arboriculture pleine terre est de 500 €/ha, celui du forfait maraîchage pleine terre est de 1000 €/ha et celui du  forfait fruits et légumes hors-sol est de 5 000 €/ha. Attention ces montant sont susceptibles d'être revus à la baisse par l'application d'un stabilisateur en cas de dépassement de l'enveloppe allouée.\r\nLes demandes doivent être saisies en ligne avant le 01/09/2024.",
  "tags": [
    ""
  ],
  "zones": [
    "Ministère de l'Agriculture et de la Souveraineté alimentaire"
  ],
  "datePublication": "2024-07-17T09:45:19+02:00",
  "service": {
    "nom": "Service Economie Agricole et Filières",
    "organisme": "DAAF de la Réunion",
    "typeOrganisme": "service_deconcentre_de_l_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/dispositif-d-indemnisation-exceptionnelle-des-expl",
  "dpoUrl": "celia.dore@agriculture.gouv.fr",
  "noticeUrl": null,
  "siteWebUrl": "https://daaf.reunion.agriculture.gouv.fr/",
  "cadreJuridiqueUrl": "https://www.demarches-simplifiees.fr/rails/active_storage/blobs/redirect/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBCTnFaYWdNPSIsImV4cCI6IjIwMjMtMDgtMjJUMjA6MzM6MzcuODY4WiIsInB1ciI6ImJsb2JfaWQifX0=--04edf764964ed7f39827b0a60fb3b8cdbd26123c/circulaire%20FDS%2011%20juillet%202012.pdf",
  "logo": null,
  "notice": null,
  "deliberation": {
    "filename": "Circulaire_2023-598_final.pdf",
    "checksum": "CCjQcToPvXBOIhr3BxHPTw==",
    "byteSize": "3629526",
    "contentType": "application/pdf"
  },
  "dossiersCount": 718,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "FORMULAIRE DE DEMANDE D'AIDE",
        "description": "\tSont éligibles à la mesure de soutien, les personnes physiques ou morales, actives dans la production agricole primaire et :\r\n• constituées en tant qu’exploitant agricole, groupement agricole d'exploitation en commun (GAEC), exploitation agricole à responsabilité limitée (EARL) ou autre personne morale ayant pour objet l'exploitation agricole ; \r\n• disposant de surfaces en fruits et légumes\r\n        a. exploitants ayant déposé une déclaration de surface PAC en 2023 ;\r\n        b. exploitants adhérents à une organisation de producteurs        \r\n\r\n• justifiant d'une production de fruits et légumes en 2023  (attestation d’une OP ; attestation comptable ; comptabilités ou livre de recettes)\r\n\r\nNe sont pas éligibles à la mesure de soutien les exploitations agricoles ayant perçu une indemnisation liée à un dispositif « aides de minimis » portant sur le même objet et la même période, mise en en place par des collectivités territoriales, un autre ministère ou ses services et des établissements publics pour la même période d’éligibilité.\r\nJe suis informé(e) que si j’ai perçu une indemnisation au titre du dispositif « Aide à la fertilisation » du Conseil Départemental au titre de l’année 2023, le montant sera déduit de l’aide présentement demandée au titre du dispositif d’État",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Données personnelles",
        "description": "",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Consentement au recueil des données personnelles",
        "description": "Je consens à ce que l'administration exploite mes données personnelles afin d'instruire ma demande et d'effectuer des suivis statistiques.",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Identification du demandeur",
        "description": "",
        "required": false
      },
      {
        "__typename": "SiretChampDescriptor",
        "label": "N° SIRET (Actif)",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Numéro PACAGE",
        "description": "A renseigner obligatoirement si vous disposez d'un n° PACAGE.",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Forme juridique de l'exploitation",
        "description": "(Exploitation individuelle, GAEC, EARL, SCEA, SARL, ...)",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Coordonnées du demandeur",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom et prénom ou raison sociale",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Adresse postale du demandeur",
        "description": "",
        "required": true
      },
      {
        "__typename": "CommuneChampDescriptor",
        "label": "Commune du siège de l'exploitation",
        "description": "",
        "required": true
      },
      {
        "__typename": "CommuneChampDescriptor",
        "label": "Commune de résidence du demandeur",
        "description": "",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "N° téléphone fixe",
        "description": "",
        "required": false
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "N° téléphone portable",
        "description": "",
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Adresse mail",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom de l'Organisation de producteur (OP)",
        "description": "",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Informations bancaires",
        "description": "",
        "required": false
      },
      {
        "__typename": "IbanChampDescriptor",
        "label": "RIB/IBAN",
        "description": "Saisir le RIB/IBAN au nom et prénom du demandeur ou de la raison sociale de la société.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Joindre RIB",
        "description": "",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Critères d'éligibilité",
        "description": "",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je demande à bénéficier de l'aide au titre du dispositif d'indemnisation exceptionnel des exploitations ultra-marines productrices de fruits et légumes touchées par la hausse des charges d'engrais et d'amendements en 2023, engendrée par la guerre en Ukraine.",
        "description": "",
        "required": true
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Situation du demandeur pour justifier d'une production de fruits et légumes en 2023 (Cocher la situation)",
        "description": "",
        "required": true,
        "options": [
          "Déclarant de surface PAC en 2023",
          "Adhérent à une OP (Organisation de Producteur)"
        ]
      },
      {
        "__typename": "DecimalNumberChampDescriptor",
        "label": "Nombre d'hectares en production de fruits",
        "description": "",
        "required": true
      },
      {
        "__typename": "DecimalNumberChampDescriptor",
        "label": "Nombre d'hectares en maraîchage pleine terre   (sous serres ou plein champ)",
        "description": "",
        "required": true
      },
      {
        "__typename": "DecimalNumberChampDescriptor",
        "label": "Nombre d'hectares avec des cultures hors-sol",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Commentaires éventuels sur la déclaration des surfaces",
        "description": "",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "J'ai bénéficié d'une aide à la Fertilisation du Conseil Départemental en 2023",
        "description": "",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "J'ai bénéficié d'une aide à la plantation d'ananas du Conseil Départemental en 2023",
        "description": "",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "J'ai bénéficié d'une aide du Conseil Départemental pour les producteurs indépendants de fruits et légumes en 2023",
        "description": "",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Liste de pièces à fournir (fournir obligatoirement une des pièces ci dessous prouvant la commercialisation en 2023)",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Attestation d'une organisation de producteurs OU Attestation comptable (expert comptable ou Chambre d'Agriculture /Service Gestion) OU Comptabilités ou livre de recettes",
        "description": "Attestation OP : Cette attestation doit mentionner les surfaces en fruits et/ou légumes implantées en 2023 et les volumes commercialisés.\r\nHors OP : tout justificatif permettant de justifier une production et sa commercialisation (attestation comptable ou Chambre, comptabilité, livre de recette).",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Engagement du demandeur",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Je soussigné (nom et prénom)",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "(Pour les sociétés) agissant en qualité de la société :",
        "description": "",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Autorise la DAAF Réunion :",
        "description": "- à consulter tout organisme susceptible de fournir les éléments nécessaire à l'instruction et au contrôle de mon dossier;\r\n- à utiliser ces informations pour l'accès éventuel aux aides complémentaires mises en place par la collectivité territoriale.",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Certifie sur l’honneur l’exactitude de l'ensemble des informations fournies dans le présent formulaire et des pièces jointes",
        "description": "",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je m'engage :",
        "description": "- à délivrer tout document ou justificatif sur demande de l'autorité compétente dans le cadre de la présente demande ; \r\n- à me soumettre et à faciliter l'ensemble des contrôles administratifs et terrains ;\r\n- à déclarer toute demande d'indemnisation ou d'aide effectuée ou qui sera effectuée ultérieurement, mise en en place par des collectivités territoriales, un autre ministère ou ses services et des établissements publics, portant sur le même objet et la même période d’éligibilité (tout ou partie). \r\n",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je suis informé(e) :",
        "description": "- qu'aucune aide ne me sera versée si le montant d'aide éligible calculé avant plafonnement budgétaire n'atteint pas le seuil de 200 €, correspondant au montant minimum par demandeur, avant plafonnement budgétaire ;\r\n- qu'un stabilisateur budgétaire sera appliqué à l'ensemble des dossiers en cas de dépassement de l'enveloppe totale allouée au dispositif d'aide ;\r\n- que l'aide n'est pas cumulable avec les aides de minimis pour les mêmes coûts admissibles portant sur la même période ou partie ni avec les aides relevant d'un régime d'exemption pour les mêmes coûts admissibles ;\r\n- que le cumul est possible avec d'autres aides adossées au régime Ukraine dans la limite du plafond de 280 000 €. A ce titre, si j'ai bénéficié en 2023 de l'aide en faveur de la fertilisation des sols du Conseil Départemental, le montant déjà perçu sera déduit du montant calculé au titre de la présente demande  ;\r\n- qu'en cas d'irrégularité ou de non respect des engagements ci-dessus, le remboursement des sommes perçues sera exigé, majoré d'intérêts de retard et éventuellement de pénalités financières, sans exclure d'autres poursuites et sanctions prévues par les textes en vigueur.",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "J'atteste sur l'honneur :",
        "description": "- que le montant d'aide demandé au titre du présent dispositif et des aides UKRAINE déjà reçues par ailleurs ne dépasse pas le plafond individuel prévu par le régime SA. 113950 (2024/N), à savoir 280 000€ par numéro SIREN ; \r\n- que je ne fais pas l’objet d’une injonction de récupération non exécutée, émise par une décision antérieure de la Commission européenne déclarant des aides illégales et incompatibles avec le marché intérieur non remboursée ou non versée sur un compte bloqué, majoré des intérêts de récupération correspondants ; \r\n- que je ne fais pas l’objet de sanctions adoptées par l’UE dans le cadre du conflit russo-ukrainien (personnes, entités ou organismes spécifiquement désignés dans les actes juridiques instituant ces sanctions, entreprises détenues ou contrôlées par des personnes, entités ou organismes ciblés par les sanctions de l’UE ou entreprises présentes dans les secteurs ciblés par les sanctions adoptées par l’UE, dans le mesure où l’aide porterait atteinte aux objectifs des sanctions pertinentes).\r\n- que je ne fais pas l’objet d’une procédure de liquidation judiciaire. ",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Information importante",
        "description": "Vous avez opté pour une démarche dématérialisée. Le dépôt du formulaire vaut signature.",
        "required": false
      }
    ]
  }
}