{
  "number": 94015,
  "title": "Appel à projets départemental 2024 - Politique d’intégration des étrangers primo-arrivants en Isère -  BOP 104 ",
  "description": "L'appel à projets concerne les actions à destination des étrangers primo-arrivants, ressortissants de pays extra-communautaires et titulaires d'un titre de séjour depuis moins de cinq ans, dont les bénéficiaires de la protection internationale (BPI) c'est à dire qui ont la qualité de réfugié ou le bénéfice de la protection subsidiaire, dans le département de l'Isère.\r\nCette plateforme vous permettra de compléter votre dossier en plusieurs fois ou de le corriger avant validation.\r\nUne fois votre dossier validé, vous ne pourrez plus le modifier.\r\n\r\nLa direction départementale de l ‘emploi, du travail et des solidarités (DDETS) de l’Isère est chargée de mettre en œuvre dans le département la politique publique d’accueil et d’intégration des personnes étrangères issues de pays extérieurs à l’Union européenne et souhaitant s’installer durablement en France. \r\n\r\nL’année 2023 a été marquée par des évolutions structurantes de cette politique :\r\n\r\n    • Le CIR : socle de notre système d’intégration, le contrat d’intégration républicaine (CIR) porté par l’Office français de l’immigration et de l’intégration (OFII) a été rénové dans ses différentes composantes pour renforcer l’efficience des formations délivrées. La signature d’un acte d’engagement à respecter les valeurs de la République, exigé pour solliciter un titre de séjour pluriannuel, consacre la dimension civique du parcours d’intégration.\r\n      Au 31 décembre 2023, 1 792 CIR ont été signés en Isère. \r\n      Les primo-arrivants signataires du CIR se repartissent ainsi :\r\n            ▪ bénéficiaires de la protection internationale (réfugiés ou bénéficiaires de la protection subsidiaire) : 500  \r\n            ▪ personnes issues du regroupement familial : 950\r\n            ▪ venues pour motif économique : 290\r\n            ▪ pour un autre motif : 52\r\n\r\n    • Le programme AGIR : le programme AGIR dans le département de l'Isère  constitue par ailleurs une profonde rénovation de la politique d'accompagnement des réfugiés, avec un double objectif d'équité territoriale dans l'accueil et de synergie des dispositifs d'accompagnement vers l'emploi et vers le logement.\r\n\r\nPour 2024, cet appel à projets sur le programme 104 (BOP 104) se consacrera à consolider une dynamique en articulation avec la montée en charge du programme AGIR, la participation des collectivités territoriales et  des acteurs locaux dans le cadre des Territoires d'Intégration (ex-CTAI).\r\n\r\nLes projets devront s'intégrer impérativement dans la coordination globale proposée par le Centre de Ressouces Illettrisme de l'Isère (IRIS). \r\n\r\nLa Direction Départementale de l’Emploi, du Travail et des Solidarités (DDETS) de l’Isère continuera de mobiliser l’ensemble des acteurs qui agissent en faveur de l’intégration sur le département.\r\n\r\n\r\nI. Les priorités de l’appel à projets\r\n\r\nLe présent appel à projets sur le programme 104 « Intégration et accès à la nationalité française »  concerne les étrangers primo-arrivants, ressortissants de pays extra-communautaires et titulaires d’un titre de séjour depuis moins de 5 ans, dont les bénéficiaires de la protection internationale (BPI) et de la protection temporaire (BPT). \r\n\r\nIl s’inscrit dans le cadre des priorités nationales fixées par la Direction de l’Intégration et de l’Accès à la Nationalité (DIAN) et par la Délégation interministérielle à l’accueil et à l’intégration des réfugiés (DIAIR). \r\n\r\n\r\nDans ce cadre, pourront être financés :\r\n    • les projets à destination directe des étrangers primo-arrivants, dont les BPI et BPT, à condition qu’ils soient portés par une structure en capacité à court terme de toucher un nombre significatif d’étrangers ; \r\n    • les projets visant à professionnaliser et à faciliter le travail des partenaires de l’intégration: accompagnement des intervenants (professionnels et bénévoles) par la formation, création d’outils d’information, de formation, de mises en réseau d’acteurs, etc. dans les domaines intéressants les étrangers primo-arrivants.\r\n\r\nLa priorité sera donnée aux thématiques suivantes :\r\n    • l’accès à l’emploi et à la formation professionnelle, notamment pour les femmes, la formation linguistique à visée professionnelle, la certification des compétences professionnelles, sous réserve de la bonne articulation avec le programme AGIR déployé en Isère et destiné aux BPI éligibles (BPI ayant obtenu leur statut au 1er janvier 2023) ; \r\n    • la maîtrise effective du français : niveau A2, désormais requis pour un titre de séjour pluriannuel ; \r\n    • l’accès à la culture et les actions favorisant le renforcement des liens avec la société civile et l’appropriation des valeurs de la République ;\r\n    • l’accès aux droits, notamment afin de lutter contre la fracture numérique ; \r\n    • le respect des valeurs de la République. \r\n\r\nNe relèvent pas de cet appel à projets :\r\n\r\n    • Les projets à destination des personnes déboutées de leur demande d'asile, des personnes en situation irrégulière au regard du droit au séjour, des ressortissants de pays de l’Union européenne et des mineurs non accompagnés.\r\n    • Les projets relatifs à l’accompagnement des personnes accueillies dans le cadre des programmes de réinstallation ne sont pas pris en charge au titre de cet appel à projets mais sont financés par le Fonds Asile Migration Intégration (FAMI) ou directement par la direction de l'asile en ce qui concerne l'accueil des personnes réinstallées au titre de l’accord-cadre signé le 4 février 2008 avec le Haut Commissariat aux Réfugiés (HCR).\r\n    • Les personnes orientées par la plateforme nationale de logement des réfugiées gérée par la délégation interministérielle à l’hébergement et à l’accès au logement (DIHAL), dont l'accompagnement vers l’intégration est pris en charge par d’autres dispositifs.\r\n\r\n\r\nII. Les critères de recevabilité et de sélection\r\n\r\n1. Organismes pouvant répondre à l’appel à projets\r\n\r\nOrganismes publics ou privés, notamment les associations régies par la loi de 1901, les collectivités territoriales et les établissements publics. \r\n\r\n2. Complétude du dossier\r\n\r\nLe dossier doit être transmis complet dans les délais (cf. III.2.) et comporter les pièces suivantes :\r\n    1. Formulaire Cerfa n°12156*05, rempli et ses annexes renseignées\r\n    2. RIB\r\n    3. Statuts et la liste des dirigeants\r\n    4. Document attestant la délégation de signature de la personne signataire de la demande de subvention si celle-ci n’est pas le président de l’organisme\r\n    5. Les comptes annuels et rapport du commissaire aux comptes des associations soumises à certaines obligations comptables\r\n    6. Compte rendu financier de l’action menée en 2023, si celle-ci a fait l’objet d’un financement par l’État. (éventuellement intermédiaire – a minima le formulaire 15059 *02). \r\n\r\n\r\n\r\n3. Critères de recevabilité administrative\r\n\r\nLes actions proposées doivent répondre aux critères cumulatifs de recevabilité suivants: \r\n    • Respect des objectifs prioritaires précités (cf. I)\r\n    • Présentation précise du type de public cible (primo-arrivants au sens large-ou BPI ou BPT)\r\n    • Dossier présenté dans son contenu tel que demandé (cf. III) 1. diagnostic, objectifs, description détaillée du projet, résultats attendus…)\r\n    • Demande de subvention affectée à la réalisation de l’action et non au fonctionnement de l’association\r\n    • Cofinancement obligatoire (la valorisation du bénévolat ne sera pas prise en compte en tant que cofinancement).\r\n    • Le bénéfice d’un double financement départemental, régional ou national au titre de la même action est à proscrire.\r\n    • Financement sollicité pour une période limitée à 12 mois.\r\n      \r\nL'engagement financier de l’État est en tout état de cause subordonné à la disponibilité des crédits budgétaires et ne porte que sur l'exercice 2024. \r\n\r\n4. Critères de sélection\r\n\r\nLes projets recevables seront examinés par les services de la DDETS au regard des critères suivants: \r\n    • L’analyse du besoin : le porteur de projet a procédé à une analyse des besoins du public primo – arrivant et/ou des acteurs qui l’accompagnent. Il a conçu le projet pour répondre à ces besoins en intégrant un objectif cible de bénéficiaires (éléments qualitatifs et quantitatifs) ;\r\n      \r\n    • L’effet levier : le projet s’appuie si nécessaire sur des collaborations et partenariats. Si le porteur souhaite mettre en avant le caractère innovant ou modélisable de son projet, il s’attache à le traduire en décrivant son mode d’organisation, les outils utilisés, etc ;\r\n      \r\n    • L’étendue du projet : le porteur du projet doit être en capacité de décliner son action à l’échelle territoriale prévue ou montrer les perspectives d’évolution du réseau qu’il peut mobiliser et s’y engager ;\r\n      \r\n    • La soutenabilité du budget prévisionnel et du plan de financement: le porteur s’attache à expliquer et garantir la soutenabilité de son budget. Il indique et explique le coût unitaire moyen de l’action  (ex : coût/formation, coût/bénéficiaire…) ;\r\n      \r\n    • L’expertise : le porteur de projet démontre un savoir-faire, une expérience dans le domaine présenté, une capacité à s’entourer de collaborateurs expérimentés ;\r\n      \r\n    • La communication et la publicité : le porteur intègre à son projet les modalités de sa diffusion et de son accompagnement auprès du public cible. \r\n\r\n\r\nIII. Les modalités de l’appel à projets\r\n\r\n1. Présentation des dossiers\r\n\r\nLes organismes souhaitant déposer un dossier sont invités à télécharger le formulaire Cerfa n°12156*06 :\r\n    • soit sur le site internet www.service-public.fr\r\n    • soit à partir du lien https://www.service-public.fr/associations/vosdroits/R1271\r\n\r\nLes porteurs doivent remplir le formulaire Cerfa de manière exhaustive, conformément à la notice Cerfa n° 51781#02. Les porteurs de projets pourront par ailleurs y ajouter tout document qu’ils jugeraient utile.\r\n\r\nLes organismes autres que les associations de la loi 1901 sont invités à remplir le formulaire Cerfa de la façon la plus appropriée aux caractéristiques de leur statut. \r\nLa description de l’action proposée devra obligatoirement contenir les informations suivantes :\r\n\r\n    1) Un diagnostic : la présentation de la problématique et du besoin auxquels le projet doit répondre\r\n    2) Une description détaillée, conformément aux objectifs prioritaires (I) et aux critères (II. 3 et 4) ;\r\n    3) Les moyens matériels et humains mobilisés pour l’action ;\r\n    4) Le porteur de projet s’engage à compléter l’enquête en ligne SOLEN du PNE.\r\n\r\n2. Envoi et réception des projets\r\n\r\nL’envoi des dossiers complets se fera exclusivement par voie dématérialisée :\r\n\r\n    • Sur le site Démarches Simplifiées : \r\nhttps://www.demarches-simplifiees.fr/commencer/appel-a-projets-departemental-2024-politique-d-int\r\n\r\nLa demande de subvention devra impérativement porter le cachet de l’organisme, la date et la signature du représentant légal.\r\n\r\nUn RIB à jour au format « .pdf » devra impérativement être joint à la demande de subvention.\r\n\r\n    • L’adresse mail : ddets-bop104@isere.gouv.fr reste joignable pour toute demande de renseignement complémentaire, si besoin.\r\n\r\nLa date limite de réception des dossiers est fixée au 14 mai 2024. Tout dossier reçu hors délai et/ou incomplet ne sera pas étudié.\r\n\r\n3. Décisions et versement des subventions\r\n\r\nÀ l’issue de la procédure d’instruction de la demande de subvention et après signature par l’administration,  l’arrêté ou la convention seront adressés aux organismes. Celle-ci sera versée par virement au compte de l’organisme selon les modalités prévues par l'arrêté ou la convention.\r\nEn aucun cas, le porteur d’un projet sélectionné n’est fondé à considérer que l’État est engagé juridiquement et financièrement à son égard avant de recevoir cette décision.\r\n4. Modalités d’évaluation, de suivi et de contrôle des projets financés\r\n\r\nÀ l’issue de l’action, la DDETS procédera à l’évaluation des conditions de réalisation de l'action sur un plan quantitatif et qualitatif. \r\n\r\nCelle-ci portera notamment sur la conformité des résultats aux objectifs prévus, aux cibles définies en matière d’indicateurs et aux conditions prévues d’un commun accord entre l'administration et le porteur. Ces éléments seront précisés dans la convention attributive de subvention.\r\n\r\nLa DDETS suivra le déroulement des actions soutenues et le porteur devra leur permettre, à tout moment, d’exercer un contrôle sur la réalisation de l’action, notamment par l’accès à toute pièce justificative des dépenses et tout autre document dont la production sera jugée  utile. \r\nUn contrôle sur place pourra être réalisé en cours ou au terme du projet en vue de vérifier la mise en œuvre de l’action soutenue.\r\n",
  "tags": [

  ],
  "zones": [
    "Ministère de l'Intérieur et des Outre-mer"
  ],
  "datePublication": "2024-04-16T18:43:25+02:00",
  "service": {
    "nom": "Pôle EIS / Unité PVEC",
    "organisme": "DDETS Isère",
    "typeOrganisme": "service_deconcentre_de_l_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/appel-a-projets-departemental-2024-politique-d-int",
  "dpoUrl": "",
  "noticeUrl": null,
  "siteWebUrl": "https://www.demarches-simplifiees.fr/commencer/aap-integration-isere2024",
  "cadreJuridiqueUrl": "https://www.legifrance.gouv.fr/",
  "logo": {
    "filename": "Préfet-Isere.jpg",
    "checksum": "VZEUsAzomije1uJWDyxYeg==",
    "byteSize": "28067",
    "contentType": "image/jpeg"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 27,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "AAP Intégration ISERE - BOP 104 - Formulaire de demande",
        "description": "ATTENTION : Si vous présentez plusieurs actions, il vous faudra remplir autant de dossiers complets que d'actions.",
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Nature de la demande",
        "description": null,
        "required": true,
        "options": [
          "Première demande",
          "Renouvellement"
        ],
        "otherOption": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Vos coordonnées",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Structure Porteuse",
        "description": "",
        "required": true
      },
      {
        "__typename": "SiretChampDescriptor",
        "label": "Numéro Siret",
        "description": "",
        "required": true
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "Adresse de la structure (siège social)",
        "description": "",
        "required": true
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "Adresse de l'établissement secondaire (facultatif)",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom et Prénom du Président",
        "description": "",
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Courriel du Président",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom et Prénom de la personne en charge du dossier",
        "description": "",
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Courriel de la personne en charge du dossier",
        "description": "",
        "required": false
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone de la personne en charge du dossier",
        "description": "",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Votre Action",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom de l'action",
        "description": "Veuillez être précis dans les intitulés des actions, en particulier si vous en présentez plusieurs.",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Objectifs de l'action",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Description de l'action",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nombres de salariés (agents), de bénévoles / Prestation de service",
        "description": "",
        "required": true
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Nombre total de bénéficiaires",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nombre de bénéficiaires primo-arrivants",
        "description": "",
        "required": true
      },
      {
        "__typename": "DecimalNumberChampDescriptor",
        "label": "Budget total de l'action",
        "description": "",
        "required": true
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Montant de la subvention demandée à l'Etat",
        "description": "",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Pièces justificatives obligatoires",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "CERFA demande de subvention",
        "description": "Utilisation obligatoire du modèle de CERFA en pièce jointe intégrant l'adhésion au contrat d'engagement républicain. ",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "RIB",
        "description": "Attention le RIB doit avoir le même intitulé que l'association",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Les statuts mis à jour",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Liste des membres dirigeants à jour",
        "description": null,
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Document attestant la délégation de signature de la personne signataire de la demande de subvention si celle-ci n’est pas le président de l’organisme",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Les comptes annuels et rapport du commissaire aux comptes des associations soumises à certaines obligations comptables",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Bilan 2023 de l'action",
        "description": "Renseigner le tableau des indicateurs ci-joint.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Ajouter ici des pièces complémentaires si besoin",
        "description": "Ce champ vous permet, si vous le souhaitez, d'ajouter des documents que vous considérez utiles à la description de l'action.\nCompressez vos fichiers en un seul document.",
        "required": false
      }
    ]
  }
}