{
  "number": 94243,
  "title": "DDT 78 - Demande de renouvellement d'agrément d'un établissement d’enseignement de la conduite et de la sécurité routière dans les Yvelines",
  "description": "L’arrêté du 8 janvier 2001 modifié relatif à l’exploitation des établissements d’enseignement, à titre onéreux de la conduite des véhicules à moteur et de la sécurité routière réglemente les conditions de renouvellement des agréments de ces établissements.\r\n\r\nTout exploitant d'un établissement d'enseignement de la conduite doit adresser, tous les cinq ans, au préfet du département du lieu d'exercice de son activité, une demande de renouvellement de l'agrément d'exploiter son établissement au moins deux mois avant l'expiration de son agrément.\r\n\r\nCette procédure permet de déposer la demande de renouvellement d'un agrément pour un établissement d’enseignement de la conduite des véhicules à moteur et de la sécurité routière situé dans les Yvelines (78).",
  "tags": [

  ],
  "zones": [
    "Ministère de l'Intérieur et des Outre-mer"
  ],
  "datePublication": "2024-05-27T16:11:34+02:00",
  "service": {
    "nom": "Service de l'éducation et de la sécurité routières - Bureau de l'éducation routière ( SESR/ER)",
    "organisme": "Direction Départementale des Territoires des Yvelines (DDT 78)",
    "typeOrganisme": "service_deconcentre_de_l_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/demande-de-renouvellement-d-agrement-d-un-etabliss",
  "dpoUrl": "",
  "noticeUrl": null,
  "siteWebUrl": "https://www.yvelines.gouv.fr/Actions-de-l-Etat/Securite-des-citoyens-publique-routiere-et-civile/Education-et-securite-routieres/Education-Routiere/Professions-reglementees-autoecole-CSSR-centre-de-formation-enseignant-animateur",
  "cadreJuridiqueUrl": "https://www.legifrance.gouv.fr/loda/id/JORFTEXT000000587545/",
  "logo": {
    "filename": "Préfecture 78-DDT 78.jpg",
    "checksum": "yBolGDNzSlskjqi0my9BqQ==",
    "byteSize": "307219",
    "contentType": "image/jpeg"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 7,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Renseignements relatifs au demandeur (23 ans minimum)",
        "description": null,
        "required": false
      },
      {
        "__typename": "CiviliteChampDescriptor",
        "label": "Civilité",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom de naissance/famille",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom d'usage",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom(s)",
        "description": "",
        "required": true
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date de naissance",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Lieu de naissance",
        "description": "Ville, département, pays",
        "required": true
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "Adresse du demandeur",
        "description": "N° et libellé de la voie/rue",
        "required": true
      },
      {
        "__typename": "CommuneChampDescriptor",
        "label": "Code postal et Ville",
        "description": "",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone portable du demandeur",
        "description": "",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone fixe du demandeur",
        "description": "",
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Adresse électronique du demandeur",
        "description": "",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Si le demandeur est une personne morale",
        "description": "",
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Le demandeur est-il le représentant légal d'une personne morale ?",
        "description": null,
        "required": true
      },
      {
        "__typename": "SiretChampDescriptor",
        "label": "Numéro SIREN/SIRET",
        "description": "",
        "required": true
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "Adresse du siège de la société",
        "description": "N° et libellé de la voie/rue",
        "required": true
      },
      {
        "__typename": "CommuneChampDescriptor",
        "label": "Code postal et Ville",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Membre(s) de la société (nom, prénom) et préciser, pour chacun d'eux, sa fonction (gérant, co-gérant, associé)",
        "description": "",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Renseignements relatifs à l'établissement",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Numéro d'agrément de l'établissement",
        "description": "Le numéro d'agrément est composé de la lettre \"E\" suivie de 10 chiffres.",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Enseigne commerciale",
        "description": "",
        "required": true
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "Adresse du local d'enseignement",
        "description": "N° et libellé de la voie/rue",
        "required": true
      },
      {
        "__typename": "CommuneChampDescriptor",
        "label": "Code postal et Ville",
        "description": "",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone fixe de l'établissement",
        "description": "",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone portable de l'établissement",
        "description": "",
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Adresse électronique de l'établissement",
        "description": "",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Le local a-t-il subi des modifications depuis l'obtention du dernier agrément préfectoral ?",
        "description": "En cliquant sur non, vous attestez que le local n'a subi aucune modification : \n- relative à la disposition des cloisons ou de l'entrée du local, \n- relative à l'affectation des pièces, \n- ayant altéré l'isolation phonique de la salle d'enseignement,\n- ayant eu pour conséquence la modification de la superficie. ",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Renseignements relatifs aux moyens de l'établissement",
        "description": null,
        "required": false
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Catégories d'enseignement demandées",
        "description": "Renseignez toutes les catégories d'enseignement demandées.\r\nSeuls les établissements titulaires du label Qualité des écoles de conduite (ou ses équivalents) peuvent demander la catégorie B96.",
        "required": true,
        "options": [
          "--Sélectionnez les catégories demandées--",
          "B/B1/AM Option Quadricycle",
          "BE",
          "B96",
          "AM Option Cyclomoteur",
          "A1",
          "A2",
          "A",
          "C1",
          "C1E",
          "C",
          "CE",
          "D1",
          "D1E",
          "D",
          "DE"
        ]
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Information relative à la mise en commun des moyens (véhicules et/ou personnel)",
        "description": "L'article 7 de l'arrêté du 8 janvier 2001 modifié relatif à l'exploitation des établissements d'enseignement, à titre onéreux, de la conduite des véhicules à moteur et de la sécurité routière dispose que, par dérogation aux dispositions prévues à l'article 2 de ce même arrêté concernant les moyens d'exploitation (local d'activité, matériels pédagogiques et véhicules) et les personnels, ceux-ci peuvent être mis en commun par plusieurs exploitants DEJA titulaires d'un agrément.\r\nDans ce cas, une convention écrite doit déterminer l'usage en commun des moyens. Elle doit préciser notamment les noms et qualification des personnels enseignants, l'identification et les documents afférents aux véhicules mis en commun, les lieux, les formations dispensées et les modalités d'organisation. Un modèle de convention de mise en commun est disponible sur le site internet de la Préfecture des Yvelines en suivant ce lien : https://www.yvelines.gouv.fr/contenu/telechargement/28255/163921/file/Mod%C3%A8le%20CONVENTION%20Mise_en_commun_moyens.pdf. Une convention de mise en commun des moyens d'exploitation n'est pas autorisée au titre d'une première demande d'agrément.",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "RAPPEL RELATIF A LA SUPERFICIE DU LOCAL",
        "description": "Le local destiné à l'exercice d'activités en lien avec l'éducation à la conduite et à la sécurité routière doit répondre aux caractéristiques suivantes :\r\n- posséder une entrée indépendante de toute autre activité ;\r\n- comprendre au minimum une salle affectée à l'accueil du public et une autre à l'enseignement. La ou les pièces destinées à l'enseignement doivent être suffisamment isolées phoniquement pour permettre un enseignement dans de bonnes conditions ;\r\n- disposer d'une superficie totale minimale (accueil et enseignement) fixée à 25 mètres carrés. Lorsque plusieurs exploitants exercent en commun dans le même local, la superficie minimale exigée est fonction du nombre d'exploitants concernés comme suit :\r\n- deux ou trois exploitants : 50 mètres carrés ;\r\n- au-delà de trois exploitants, la superficie minimale est de 25 mètres carrés supplémentaires par exploitant s'ajoutant au groupement.",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "IMPORTANT",
        "description": "Il doit exister une concordance entre les catégories demandées et la/les catégories attribuée(s) à chaque véhicule. Si vous indiquez faire la demande pour la catégorie A1, vous devez joindre les documents pour le(s) véhicule(s) attribué(s) à cette catégorie et indiquer, pour chacun, la catégorie d'utilisation correspondante.\r\nPour chaque véhicule, vous devez obligatoirement joindre le titre de propriété ou de location. Celui-ci doit faire apparaître le nom du demandeur ou de l'établissement.\r\nSi le nom du demandeur ou de la société n'apparait pas sur le certificat :\r\n- soit joindre (en plus du certificat d'immatriculation) le contrat de location mentionnant l'immatriculation du véhicule ainsi que le nom du demandeur ou celui de la société ;\r\n- soit le véhicule fait l'objet d'un contrat de location avec un autre établissement agréé. Dans ce cas, le contrat de location entre le futur établissement et l'établissement prêteur devra comporter obligatoirement les éléments suivants dans ses articles ou clauses :\r\n- les identités et adresses du propriétaire du ou des véhicules (coordonnées physiques, téléphoniques et électroniques de l'entreprise de location),\r\n- l'identité et adresse complète du locataire,\r\n- la marque, le modèle, le numéro d'immatriculation et le kilométrage de chaque véhicule,\r\n- les dates du début et de fin du contrat de location,\r\n- l'utilisation que le locataire prévoit de faire du véhicule, à savoir, l'enseignement de la conduite au sein de l'établissement X,\r\n- les tarifs de location.\r\nAttention : si location actuelle du véhicule par une société de financement, s'assurer que ce contrat de location est autorisé par la société de financement.\r\n- soit le véhicule fait l’objet d’une mise à disposition par un autre établissement agréé ; l’immatriculation doit alors être mentionnée dans la convention de mise en commun à joindre. Attention, cette mise en commun n’est pas autorisée au titre d’une première demande d’agrément.\r\nLe certificat d'immatriculation devra comporter la mention \"véhicule école\" dans la rubrique Z1 sauf pour les cyclomoteurs, les motocyclettes, les tricycles à moteur dont la puissance n'excède pas 15 kilowatts et dont le poids à vide n'excède pas 550 kilogrammes et les quadricycles légers et lourds à moteur.",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "RAPPEL RELATIF AUX VEHICULES",
        "description": "Les véhicules automobiles utilisés pour l'enseignement doivent être des véhicules de série et répondre aux spécificités suivantes (indication des correspondances sur le certificat d'immatriculation) :\r\n\r\nCatégorie AM Option Cyclomoteur :\r\n- véhicule à deux roues dont la vitesse maximale par construction est égale ou supérieure à 6 km/ h et ne dépasse pas 45 km/ h (J = L1e)\r\n- cylindrée ne dépassant pas 50 cm ³ (P1 = max 50)\r\n- puissance maximale nette n'excédant pas 4 kilowatts (P2 = max 4)\r\n- 7 ans maximum depuis la date de première immatriculation (B)\r\n\r\nCatégorie A1 :\r\n- véhicule à deux roues sans side-car de la catégorie L3e (J = L3e)\r\n- cylindrée (P1 = entre 115 et 125)\r\n- puissance maximale nette n'excédant pas 11 kilowatts (P2 = max 11)\r\n- rapport poids/puissance max de 0,1KW/kg (Q = max 0,1)\r\n- 7 ans maximum depuis la date de première immatriculation (B)\r\n\r\nCatégorie A2 :\r\n- véhicule à deux roues sans side-car de la catégorie L3e (J = L3e)\r\n- cylindrée (P1 = min 395)\r\n- puissance maximale nette entre 20 kilowatts et 35 kilowatts (P2 = entre 20 et 35)\r\n- rapport poids/puissance max de 0,2KW/kg (Q = max 0,2)\r\n- 7 ans maximum depuis la date de première immatriculation (B)\r\n\r\nCatégorie A :\r\n- véhicule à deux roues sans side-car de la catégorie L3e (J = L3e)\r\n- cylindrée (P1 = min 595)\r\n- puissance maximale nette minimum de 50 kilowatts (P2 = minimum 50)\r\n- poids à vide national minimum de 175 kilogrammes (G1 = minimum 175)\r\n- 7 ans maximum depuis la date de première immatriculation (B)\r\n\r\nCatégorie B :\r\n- véhicule, ayant au moins quatre roues, conçu et construit pour le transport de personnes et comportant, outre le siège du conducteur, huit places assises au maximum (J = M1)\r\n- 7 ans maximum depuis la date de première immatriculation (B)\r\n- comportant un nombre minimum de 4 places assises (S1 = entre 4 et 8)\r\n- comportant la mention véhicule école (Z)\r\n- dont la masse en charge maximale techniquement admissible est de 3500 kilogrammes (F1 = max 3500)\r\n\r\nCatégorie B96 (utilisation d'un ensemble véhicule tracteur + remorque) :\r\n• Véhicule tracteur :\r\n- véhicule, ayant au moins quatre roues, comportant, outre le siège du conducteur, huit places assises au maximum (J = M1 ou N1)\r\n- 11 ans maximum depuis la date de première immatriculation (B)\r\n- comportant un nombre minimum de 4 places assises (S1 = entre 4 et 8)\r\n- comportant la mention véhicule école (Z)\r\n- dont la masse en charge maximale techniquement admissible est de 3500 kilogrammes (F1 = max 3500)\r\n• Remorque :\r\n- véhicule remorqué conçu et construit pour le transport de marchandises ou de personnes ainsi que l'hébergement de personnes (J = O)\r\n- masse en charge maximale techniquement admissible située entre 1000 et 3500 kilogrammes (F1 = entre 1000 et 3500)\r\n• Ensemble tracteur + remorque :\r\n- la hauteur de la caisse ne peut être inférieure à celle du véhicule tracteur\r\n- la largeur de la caisse peut être légèrement inférieure à celle du véhicule tracteur (5 cm de chaque côté) à la condition que la vue vers l'arrière ne soit possible qu'en utilisant les rétroviseurs extérieurs du véhicule tracteur\r\n- la somme des PTAC du véhicule tracteur et de la remorque doit être supérieure à 3500 kilogrammes et inférieure ou égale à 4250 kilogrammes (F1 tracteur + F1 remorque > 3500 et ≤ 4250)\r\n- l'ensemble doit pouvoir supporter un poids réel de la remorque de 800kg au minimum (G1 tracteur + 880 ≤ F3 tracteur) [le calcul tient compte du passager]\r\n- la somme des poids à vide de chaque véhicule doit être inférieure ou égale à la masse en charge maximale admissible de l'ensemble (G1 tracteur + G1 remorque ≤ F3 tracteur)\r\n\r\nCatégorie BE (utilisation d'un ensemble véhicule tracteur et remorque) :\r\n• Véhicule tracteur :\r\n- véhicule, ayant au moins quatre roues, comportant, outre le siège du conducteur, huit places assises au maximum (J = M1 ou N1)\r\n- équipé de baies vitrées au niveau de toutes les places assises\r\n- 11 ans maximum depuis la date de première immatriculation (B)\r\n- comportant un nombre minimum de 4 places assises (S1 = entre 4 et 8)\r\n- comportant la mention véhicule école (Z)\r\n- dont la masse en charge maximale techniquement admissible est de 3500 kilogrammes (F1 = max 3500)\r\n• Remorque :\r\n- véhicule remorqué conçu et construit pour le transport de marchandises ou de personnes ainsi que l'hébergement de personnes (J = O)\r\n- aspect d'un fourgon tôlé ou bâché\r\n- masse en charge maximale techniquement admissible située entre 1000 et 3500 kilogrammes (F1 = entre 1000 et 3500)\r\n• Ensemble tracteur + remorque :\r\n- atteindre une vitesse minimale en pallier de 100km/h\r\n- la hauteur de caisse ne peut être inférieure à celle du véhicule tracteur\r\n- la largeur de caisse peut être légèrement inférieure à celle du véhicule tracteur (5 cm de chaque côté) à la condition que la vue vers l'arrière ne soit possible qu'en utilisant les rétroviseurs extérieurs du véhicule tracteur\r\n- la somme des PTAC du véhicule tracteur et de la remorque doit être supérieure à 4250 kilogrammes (F1 tracteur + F1 remorque > 4250)\r\n- l'ensemble doit pouvoir supporter un poids réel de la remorque de 800kg au minimum (G1 tracteur + 880 ≤ F3 tracteur) [le calcul tient compte du passager]\r\n- la somme des poids à vide de chaque véhicule doit être inférieure ou égale à la masse en charge maximale admissible de l'ensemble (G1 tracteur + G1 remorque ≤ F3 tracteur)\r\n\r\nCatégorie C1 :\r\n- véhicule, ayant au moins quatre roues, conçu et construit pour le transport de marchandises (J = N2)\r\n- longueur minimale de 6 mètres\r\n- compartiment à marchandises doit avoir l'aspect d'un fourgon tôlé, bâché ou d'une caisse savoyarde dont la hauteur et la largeur ne peuvent être inférieures à celles de la cabine ; bennes et porte-conteneurs ne sont pas admis\r\n- 16 ans maximum depuis la date de première immatriculation (B)\r\n- comportant un nombre minimum de 4 places assises (S1 = minimum 4)\r\n- comportant la mention véhicule école (Z)\r\n- masse en charge maximale techniquement admissible est située entre 4000 et 7500 kilogrammes (F1 = entre 4000 et 7500)\r\n\r\nCatégorie C1E (utilisation d'un ensemble véhicule tracteur et remorque) :\r\n• Véhicule tracteur (voir catégorie C1)\r\n• Remorque :\r\n- véhicule remorqué conçu et construit pour le transport de marchandises (J = O)\r\n- compartiment à marchandises : caisse fermée au moins aussi large que la cabine du tracteur, peut également être légèrement moins large que le véhicule tracteur de 5 cm de chaque coté à la condition que la vue vers l’arrière ne soit possible qu’en utilisant les rétroviseurs extérieurs du véhicule tracteur ; bennes et porte-conteneurs ne sont pas admis\r\n- masse en charge maximale techniquement admissible est d'au moins 1250 kilogrammes (F1 = minimum 1250)\r\n• Ensemble tracteur + remorque :\r\n- longueur totale minimale de 8 mètres\r\n- la masse en charge maximale admissible de l'ensemble doit être inférieure ou égale à 12000 kilogrammes (F3 tracteur ≤ 12000)\r\n- l'ensemble doit pouvoir supporter un poids réel de la remorque de 800kg au minimum (G1 tracteur + 880 ≤ F3 tracteur) [le calcul tient compte du passager]\r\n- la somme des poids à vide de chaque véhicule doit être inférieure ou égale à la masse en charge maximale admissible de l'ensemble (G1 tracteur + G1 remorque ≤ F3 tracteur)\r\n\r\nCatégorie C :\r\n- véhicule, ayant au moins quatre roues, conçu et construit pour le transport de marchandises (J = N3)\r\n- longueur minimale de 8 mètres\r\n- largeur minimale de 2.50 mètres\r\n- boîte de vitesses comprenant au moins 8 rapports en marche avant (sauf changement de vitesses automatique)\r\n- compartiment à marchandises doit avoir l'aspect d'un fourgon tôlé, bâché ou d'une caisse savoyarde dont la hauteur et la largeur ne peuvent être inférieures à celles de la cabine ; bennes et porte-conteneurs ne sont pas admis\r\n- 16 ans maximum depuis la date de première immatriculation (B)\r\n- comportant un nombre minimum de 4 places assises (S1 = minimum 4)\r\n- comportant la mention véhicule école (Z)\r\n- masse en charge maximale techniquement admissible de 15000 kilogrammes minimum (F1 = min 15000)\r\n- en examen, le poids réel du véhicule ne doit, en aucun cas, être inférieur à 12 tonnes, le chargement devant, d'une part, être au moins égal aux deux tiers de la charge utile (2/3 x (F2-G1) + G1 = minimum 12000)\r\n\r\nCatégorie CE (utilisation d'un ensemble véhicule semi-remorque ou camion+remorque) :\r\n• Semi-remorque :\r\n- véhicule tracteur (J = N3 ou J1=TRR)\r\n- véhicule tracteur datant de 15 ans maximum depuis la date de première immatriculation (B)\r\n- véhicule tracteur comportant un nombre de places assises minimum de 4 (S1 = minimum 4)\r\n- mention véhicule école pour le véhicule tracteur (Z)\r\n- remorque conçue et construite pour le transport de marchandises (J = O ou J1 = SREM)\r\n- masse en charge maximale admissible de l'ensemble de 32000 kilogrammes minimum (F3 tracteur = min 32000)\r\n- boîte de vitesses comprenant au moins 8 rapports en marche avant (sauf changement de vitesses automatique)\r\n- en examen, le poids réel de l'ensemble articulé ne doit, en aucun cas, être inférieur à 26 tonnes (F1 tracteur + F1 remorque ≥ 26000)\r\n- la semi-remorque doit présenter l'aspect d'un fourgon tôlé, bâché, d'une citerne ou d'une caisse savoyarde ayant une hauteur et une largeur au moins égales à celles de la cabine du véhicule\r\n- longueur minimale de 14 mètres pour l'ensemble\r\n- largeur minimale de 2,50 mètres pour la semi-remorque\r\n- la somme des poids à vide doit être inférieure ou égale à la masse en charge maximale admissible de l'ensemble (G1 tracteur + G1 remorque ≤ F3 tracteur)\r\nOU\r\n• Camion-remorque :\r\n- véhicule tracteur, ayant au moins quatre roues, conçu et construit pour le transport de marchandises (J = N3)\r\n- véhicule tracteur datant de 15 ans maximum depuis la date de première immatriculation (B)\r\n- véhicule tracteur comportant un nombre de places assises minimum de 4 (S1 = minimum 4)\r\n- mention véhicule école pour le véhicule tracteur (Z)\r\n- remorque conçue et construite pour le transport de marchandises (J = O)\r\n- masse en charge maximale admissible de l'ensemble de 32000 kilogrammes minimum (F3 tracteur = min 32000)\r\n- boîte de vitesses comprenant au moins 8 rapports en marche avant (sauf changement de vitesses automatique)\r\n- en examen, le poids réel de l'ensemble ne doit, en aucun cas, être inférieur à 26 tonnes (F1 tracteur + F1 remorque ≥ 26000)\r\n- remorque semi-portée à essieux centraux d’une longueur minimale de 7,50 mètres (hors dispositif d’attelage)\r\n- camion et remorque doivent avoir l’aspect d’un fourgon tôlé, bâché, équipé de rideaux coulissants ou d’une caisse savoyarde\r\n- camion et remorque d'une largeur minimale de 2,50 mètres\r\n- longueur minimale de 17 mètres pour l'ensemble\r\n- la somme des poids à vide doit être inférieure ou égale à la masse en charge maximale admissible de l'ensemble (G1 tracteur + G1 remorque ≤ F3 tracteur)\r\n\r\nCatégorie D1 :\r\n- véhicules à moteur conçus et construits pour le transport de personnes et ayant au moins quatre roues de la catégorie (J = M1 ou M2 ou M3)\r\n- 16 ans maximum depuis la date de première immatriculation (B)\r\n- comportant un nombre maximum de 17 places assises (S1 = max 17)\r\n- comportant la mention véhicule école (Z)\r\n- masse en charge maximale techniquement admissible minimum de 4000 kilogrammes (F1 = minimum 4000)\r\n\r\nCatégorie D1E (utilisation d'un ensemble véhicule tracteur et remorque) :\r\n• Véhicule tracteur (voir catégorie D1)\r\n• Remorque :\r\n- véhicule remorqué conçu et construit pour le transport de marchandises (J = O)\r\n- masse en charge maximale techniquement admissible de 1250 kilogrammes minimum (F1 remorque = minimum 1250)\r\n- caisse fermée d’une largeur et d’une hauteur de 2 mètres minimum ; les caravanes et les vans ne sont pas admis\r\n• Ensemble tracteur + remorque :\r\n- l'ensemble doit pouvoir supporter un poids réel de la remorque de 800kg au minimum (G1 tracteur + 880 ≤ F3 tracteur) [le calcul tient compte du passager]\r\n- la somme des poids à vide de chaque véhicule doit être inférieure ou égale à la masse en charge maximale admissible de l'ensemble (G1 tracteur + G1 remorque ≤ F3 tracteur)\r\n\r\nCatégorie D :\r\n- véhicules à moteur conçus et construits pour le transport de personnes et ayant au moins quatre roues de la catégorie (J = M2 ou M3)\r\n- longueur minimale de 11 mètres\r\n- largeur minimale de 2,50 mètres\r\n- 16 ans maximum depuis la date de première immatriculation (B)\r\n- comportant un nombre minimum de 8 places assises (S1 = minimum 8)\r\n- comportant la mention véhicule école (Z)\r\n\r\nCatégorie DE (utilisation d'un ensemble véhicule tracteur et remorque) :\r\n• Véhicule tracteur (voir catégorie D)\r\n• Remorque :\r\n- véhicule remorqué conçu et construit pour le transport de marchandises (J = O)\r\n- masse en charge maximale techniquement admissible de 1250 kilogrammes minimum (F1 remorque = minimum 1250)\r\n- largeur minimale de la remorque de 2,40 mètres\r\n- caisse fermée d'une largeur et d’une hauteur de 2 mètres minimum ; les caravanes et les vans ne sont pas admis\r\n• Ensemble tracteur + remorque :\r\n- l'ensemble doit pouvoir supporter un poids réel de la remorque de 880kg au minimum (G1 tracteur + 880 ≤ F3 tracteur) [le calcul tient compte du passager]\r\n- la somme des poids à vide de chaque véhicule doit être inférieure ou égale à la masse en charge maximale admissible de l'ensemble (G1 tracteur + G1 remorque ≤ F3 tracteur)",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "RAPPEL RELATIF AUX ENSEIGNANTS DE LA CONDUITE",
        "description": "La proportion maximale par entreprise des personnes titulaires d'une autorisation temporaire et restrictive d'exercer (ATRE) ne peut dépasser 20 % par excès de l'effectif total, calculé en équivalents temps plein, des enseignants de la conduite et de la sécurité routière, salariés ou exploitants, titulaires d'une autorisation d'enseigner en cours de validité. \r\nExemples : 1 ATRE pour 2 à 5 enseignants, 2 ATRE pour 6 à 10 enseignants, ...",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "AVERTISSEMENT",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Avertissement",
        "description": "Tout usage ou falsification de documents est puni d'UN AN d'emprisonnement et de 15 000 euros d'amende. Toute adhésion au label obtenue dans de telles conditions sera annulée.\r\nLa loi n° 78-17 du 6 janvier 1978 relative à l'informatique, aux fichiers et aux libertés, s'applique aux réponses faites à ce formulaire. Elle garantit un droit d'accès et de rectification pour les données vous concernant auprès de la Préfecture où la demande a été faite.\r\nArticle 441-7 du code pénal :\r\n\"Est puni d'un an d'emprisonnement et de 15 000 euros d'amende, le fait de :\r\n1° d'établir une attestation ou un certificat faisant état de faits matériellement inexacts ;\r\n2° de falsifier une attestation ou un certificat originairement sincère ;\r\n3° de faire usage d'une attestation ou d'un certificat inexact ou falsifié.\"\r\nLes peines sont portées à trois ans d'emprisonnement et à 45 000 euros d'amende lorsque l'infraction est commise en vue de porter préjudice au Trésor Public ou au patrimoine d'autrui.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "ENGAGEMENT",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "En cochant cette case, je certifie être clairement informé(e) que :",
        "description": "- le Préfet complète mon dossier avec un extrait du casier judiciaire n° 2 du demandeur et des associés ou co-gérants, le cas échéant afin de vérifier que les intéressés n’ont pas fait l’objet d’une condamnation prononcée par une juridiction française ou étrangère à une peine criminelle ou correctionnelle pour l’une des infractions prévues à l’article R.212-4 du code de la route.\r\n- le Préfet peut faire procéder aux enquêtes nécessaires pour vérifier la conformité du local ou des moyens de l’établissement à la réglementation.\r\n- dès que mon agrément préfectoral sera délivré, celui-ci devra être affiché dans le local de manière visible,\r\n- cet agrément peut être suspendu ou retiré si je ne remplis plus les conditions préalables à sa délivrance.",
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Cochez la mention applicable, une seule valeur possible",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "En cochant cette case, je certifie l'exactitude de l'intégralité des renseignements fournis, je m'engage à :",
        "description": "- solliciter le renouvellement quinquennal de mon agrément au moins deux mois avant l’expiration de celui-ci,\r\n- effectuer une formation de réactualisation des connaissances préalablement à chaque demande de renouvellement,\r\n- signaler immédiatement tout changement de situation.",
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Cochez la mention applicable, une seule valeur possible",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Veillez à bien relire les informations saisies et à vérifier les pièces justificatives jointes pour éviter tout rejet de votre demande",
        "description": "",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Pièces à joindre",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Pièce d'identité en cours de validité (lisible en recto-verso)",
        "description": "Si le demandeur est ressortissant étranger n’appartenant pas à un État de l’Union européenne ou partie à l’accord sur l’Espace économique européen, joindre la justification qu’il est en règle à l’égard de la législation et de la réglementation concernant les étrangers en France",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Justificatif de domicile récent du demandeur ou Attestation d'hébergement",
        "description": "Justificatif de domicile de moins de 3 mois (facture d'eau, énergie, téléphonie, quittance de loyer non manuscrite, dernier avis d'imposition, ...) au nom du demandeur.\r\nEn cas d'hébergement, fournir aussi une attestation de l'hébergeant accompagnée de sa pièce d'identité en cours de validité et recto-verso.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Attestation de suivi de stage de réactualisation des connaissances professionnelles",
        "description": "La formation doit avoir lieu une fois tous les 5 ans, dans le délai courant entre la date de délivrance de l'agrément et deux mois avant la date d'expiration de l'agrément",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Justificatif de l'inscription à la contribution économique territorial (CET) ou une déclaration d'inscription à l'URSSAF ou un certificat SIRENE délivré par l'INSEE",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Exemplaire des statuts et Décisions des assemblées générales",
        "description": "Joindre également les status mis à jour ainsi que les décisions des assemblées générales",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Extrait de l'assemblée générale nommant le gérant et futur titulaire de l'agrément",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Pièce(s) d'identité en cours de validité des associés ou co-gérants ou autres désignés dans les statuts, le cas échéant",
        "description": "Lisible et recto-verso",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Titre de propriété ou bail de location du local et ses avenants, le cas échéant",
        "description": "Joindre aussi les avenants au bail de location",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Plan normé, daté et signé par le demandeur avec l'adresse et un descriptif précis du local d'activité",
        "description": "- avec superficie et dimensions de chaque pièce (largeur, longueur),\r\n- avec l'affectation de chaque pièce (entrée principale, toilettes publiques ou privées, rez-de-chaussée ou étage, entrée indépendante de toute activité).\r\nEn matière d'accessibilité, toutes les informations sont disponibles sur le site internet de l'accessibilité : http://www.accessibilite.gouv.fr",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Jeu de photographies du local",
        "description": "Façade, vitrine, salle d'accueil, salle d'enseignement équipée de tables, chaises et tableau, si possible",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Certificat d'immatriculation recto-verso et contrat de location (recto-verso).",
        "description": "Joindre impérativement l'ensemble des certificats d'immatriculation recto-verso des véhicules d'enseignement de votre établissement.\r\nChaque document devra comporter la mention \"véhicule école\" dans la rubrique Z1 sauf pour les cyclomoteurs, les motocyclettes, les tricycles à moteur dont la puissance n'excède pas 15 kilowatts et dont le poids à vide n'excède pas 550 kilogrammes et les quadricycles légers et lourds à moteur.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Justificatifs concernant le ou les simulateurs rattachés à l'établissement",
        "description": "Documents à fournir avec les informations suivantes :\r\n- marque du ou des simulateurs,\r\n- modèle du ou des simulateurs,\r\n- numéro de série du ou des simulateurs.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Contrat de location si le nom du demandeur ou de la société n'apparait pas sur le certificat d'immatriculation",
        "description": "Ce contrat de location entre le propriétaire du(des) véhicule(s) et l'établissement actuel devra comporter obligatoirement les éléments suivants dans ses articles ou clauses :\r\n- les identités et adresses du propriétaire du ou des véhicules (coordonnées physiques, téléphoniques et électroniques de l'entreprise de location),\r\n- l'identité et adresse complète du locataire,\r\n- la marque, le modèle, le numéro d'immatriculation et le kilométrage de chaque véhicule,\r\n- les dates du début et de fin du contrat de location,\r\n- l'utilisation que le locataire prévoit de faire du véhicule, à savoir, l'enseignement de la conduite au sein de l'établissement X,\r\n- les tarifs de location.\r\nAttention : si location actuelle du véhicule par une société de financement, s'assurer que ce contrat de location est autorisé par la société de financement.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Convention de mise en commun",
        "description": "La convention doit préciser les noms et qualifications des personnels enseignants, les lieux, les formations dispensées et pour les véhicules leur identification, leur usage et les catégories d'enseignement attribuées. Un modèle de convention de mise en commun est disponible sur le site internet de la Préfecture des Yvelines en suivant ce lien : https://www.yvelines.gouv.fr/contenu/telechargement/28255/163921/file/Mod%C3%A8le%20CONVENTION%20Mise_en_commun_moyens.pdf.\r\nUne convention de mise en commun des moyens d'exploitation n'est pas autorisée au titre d'une première demande d'agrément.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Bon(s) de commande avec une lettre d'engagement à fournir la copie des certificats d'immatriculation dans un délai maximum d'un mois après le renouvellement de l'agrément",
        "description": "En cas d'achat de véhicules, les bons de commande sont autorisés accompagnés d'une lettre vous engageant à fournir la copie des certificats d'immatriculation dans un délai maximum d'un mois après le renouvellement de l'agrément.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Liste des enseignants",
        "description": "Il est impératif de faire apparaître le nom de naissance, le prénom, la ville de domicile ainsi que les catégories enseignées pour chaque enseignant de votre établissement. \r\nLes enseignants doivent être titulaires d'une autorisation d'enseigner en cours de validité.\r\nToute modification doit être signalée au préfet.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Autorisations d'enseigner/Autorisation temporaire et restrictive d'exercer",
        "description": "Joindre impérativement l'ensemble des autorisations d'enseigner/ATRE des formateurs en cours de validité de votre établissement.\r\nChaque document doit faire apparaître le recto et le verso de l'autorisation et être en cours de validité. ",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Pièce(s) justificative(s) à joindre en complément du dossier",
        "description": "Vous pouvez déposer ici toute(s) pièce(s) qui vous semble utile(s) pour le traitement de votre demande.",
        "required": false
      }
    ]
  }
}