{
  "number": 94601,
  "title": "Appel à projets départemental (VAL D'OISE) 2024 programme 104 action 12 intégration des étrangers primo-arrivants",
  "description": "Au cours de l’année 2023, 6292 étrangers primo-arrivants ont signé un contrat d’intégration\r\nrépublicaine (CIR) dans le département du Val d’Oise, dont 1041 au titre du bénéfice de la protection internationale.\r\n\r\nDepuis 2018, les personnes admises pour la première fois au séjour en France, pour s’y maintenir\r\ndurablement concluent avec l’État un Contrat d’Intégration Républicaine (CIR) et s’engagent dans un parcours personnalisé d’intégration républicaine. Durant ce parcours, une formation civique sur les valeurs de la république est dispensée ainsi que des formations linguistiques pouvant aller jusqu’à 600h pour les non lecteurs/non scripteurs.\r\nDepuis le 1er janvier 2022, ces prescriptions linguistiques peuvent être majorées de 10 % pour atteindre le niveau A1. La quatrième journée du parcours est également obligatoire et porte notamment sur la thématique de l’accès à l’emploi.\r\n\r\nDans le département du Val-d’Oise, les prescriptions majoritaires de l’Office français de l’immigration et de l’intégration sont de 600h soit le niveau le plus élevé démontrant ainsi un fort besoin d’apprentissage de la langue française.\r\nLes formations financées par les crédits du Programme 104 action 12 viennent en complémentarité des formations linguistiques et civiques dispensées par l’Office français de l’immigration et de l’intégration (OFII) dans le cadre du CIR. Elles permettent de développer des actions répondant aux spécificités d’un public primo-arrivant dans une logique de sas vers le droit commun.\r\n\r\nLes priorités de la politique d’intégration des étrangers primo-arrivants dont les réfugiés pour l’année 2024, conformément à l’instruction ministérielle du 26 mars 2024, sont :\r\n- La finalisation du déploiement du programme AGIR\r\n- L’intégration des étrangers par la langue, par le travail et par le respect des principes de la République\r\n- Le déploiement des contrats territoriaux d’accueil et d’intégration (CTAI)\r\n- L’implication de la société civile et la communication positive à destination de la société d’accueil à travers l’amplification du programme Volont’R, de l’accompagnement à la pratique culturelle et\r\nsportive, du parrainage et du mentorat.\r\n\r\nLe programme AGIR (Accompagnement global et individualisé des réfugiés), guichet unique\r\ndépartemental pour l’intégration des BPI, est opérationnel depuis le 2 août 2023 dans le département du Val d’Oise. Ce programme est déployé par l’association Coallia qui reçoit le public au 15 avenue du Général Gabriel Delarue à Pontoise. Le programme dispose également de deux permanences situées à Persan et à Montigny-lès-Cormeilles.\r\nIl a pour objectif d’accompagner les BPI volontaires et éligibles au programme (BPI ayant obtenu leur statut l’année N ou N-1, domicilié dans le Val d’Oise et ayant leur résidence habituelle dans le\r\ndépartement) vers l’obtention d’un emploi durable et d’un logement pérenne. AGIR assure une\r\ncoordination globale du parcours.\r\n\r\nLe présent appel à projets vise à financer principalement des actions en articulation avec le\r\nprogramme AGIR. Tous acteurs bénéficiant de crédits issus de cet appel à projets s’engagent à\r\nconventionner au cours de l’année avec le programme AGIR afin de favoriser l’articulation locale des actions.\r\n\r\nLes orientations pour l’année 2024 de la politique d’accueil et d’intégration des étrangers en France s’articulent autour des axes suivants :\r\n\r\nAxe 1 : Renforcer les acquis linguistiques afin de favoriser l'atteinte du niveau A2\r\nAxe 2 : Accompagner à l'insertion professionnelle\r\nAxe 3 : Favoriser l'appropriation du fonctionnement de la société française, de ses principes et de ses valeurs\r\nAxe 4 : Favoriser l'accès aux droits\r\n\r\nLes projets sont à déposer sur le site « Démarches simplifiées », via le lien suivant, jusqu’au mercredi 5 juin 2024 à 23h59\r\n",
  "tags": [
    "AAP",
    "BOP 104",
    "104",
    "Val-d'Oise"
  ],
  "zones": [
    "Ministère du Travail, de la Santé et des Solidarités"
  ],
  "datePublication": "2024-04-26T11:35:31+02:00",
  "service": {
    "nom": "Service parcours migratoires DDETS 95",
    "organisme": "Direction Départementale de l'Emploi, du Travail et des Solidarités 95, Ministère des solidarités, de l'autonomie et des personnes handicapées",
    "typeOrganisme": "service_deconcentre_de_l_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/appel-a-projets-departemental-val-d-oise-2024-prog",
  "dpoUrl": "",
  "noticeUrl": null,
  "siteWebUrl": "https://www.val-doise.gouv.fr/Publications",
  "cadreJuridiqueUrl": "instruction IOMV2403137J",
  "logo": {
    "filename": "Logo.png",
    "checksum": "y3Wy2T9Qw2xSQekeL5glGQ==",
    "byteSize": "15240",
    "contentType": "image/png"
  },
  "notice": {
    "filename": "AAP bop 104 2024VF.pdf",
    "checksum": "2tKcSQ31AXCOB228j3lhjQ==",
    "byteSize": "190339",
    "contentType": "application/pdf"
  },
  "deliberation": {
    "filename": "Instruction 26 03 24.pdf",
    "checksum": "uZx0jrx5et+efN32vzIKRg==",
    "byteSize": "2171961",
    "contentType": "application/pdf"
  },
  "dossiersCount": 36,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "L'appel à projets",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "L'appel à projets",
        "description": "Vous trouverez sur ce lien l'appel à projets 2024 du BOP 104 pour le Val-d'Oise",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Identification de l'organisme",
        "description": null,
        "required": false
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Nature de l'organisme",
        "description": "",
        "required": true,
        "options": [
          "Association 1901",
          "Fondation reconnue d’utilité publique",
          "Société coopérative d’intérêt collectif (SCIC)",
          "Société coopérative et participative ou de production (SCOP)",
          "Entreprise solidaire d’utilité sociale (ESUS)",
          "Entreprise à but d’emploi (EBE)",
          "Établissement Public local d’enseignement",
          "Collectivité territoriale du Val-d’Oise"
        ]
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom de l'organisme",
        "description": "",
        "required": true
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "Adresse",
        "description": " Si l'adresse de gestion ou de correspondance est différente de l'adresse du siège social, merci de l'indiquer dans cette case.",
        "required": true
      },
      {
        "__typename": "SiretChampDescriptor",
        "label": "Numéro SIRET",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Représentant légal",
        "description": "Indiquer le nom, prénom, numéro de téléphone et courriel du représentant légal.",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Personne en charge du dossier",
        "description": "Indiquer le nom, prénom, numéro de téléphone et courriel de la personne en charge du dossier s'il est différent du représentant légal.",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Agrément administratif et affilation à un réseau",
        "description": "Préciser si votre structure bénéficie d'un agrément administratif.\r\nPréciser si votre structure est affilié à un réseau, union ou fédération.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Projet : objet de la demande",
        "description": null,
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Nouveau projet",
        "description": null,
        "required": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Axes",
        "description": "Sectionner un des 4 axes prioritaires de l'appel à projet",
        "required": true,
        "options": [
          "Renforcer les acquis linguistiques afin de favoriser l’atteinte du niveau A2",
          "Accompagner à l’insertion professionnelle",
          "Favoriser l’appropriation du fonctionnement de la société française, de ses principes et de ses valeurs",
          "Favoriser l'accès aux droits",
          "Autre"
        ],
        "otherOption": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Nombre de projets",
        "description": "",
        "required": true,
        "options": [
          "1",
          "2",
          "3",
          "4",
          "5"
        ],
        "otherOption": false
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Projets",
        "description": "Indiquer pour chaque projet, les éléments suivants. Si vous avez plusieurs projets, vous devrez cliquer sur le bouton \"Ajouter une ligne\" pour l'affichage d'un nouveau bloc de projets.",
        "required": true,
        "champDescriptors": [
          {
            "__typename": "TextareaChampDescriptor",
            "label": "Description du projet",
            "description": "Indiquer, le plus précisément possible, le projet en détaillant le contexte, l'enjeu, les différentes phases de la mise en œuvre et les partenariats.",
            "required": true
          },
          {
            "__typename": "TextareaChampDescriptor",
            "label": "Objectifs du projet",
            "description": null,
            "required": true
          },
          {
            "__typename": "TextareaChampDescriptor",
            "label": "Territoire du projet et dates de réalisation du projet",
            "description": "Quel est le lieu de l'action ? \r\nSi l'action se déroule au sein d'un quartier politique de la ville, préciser le ou les quartier(s) politique de la ville concerné(s)",
            "required": true
          }
        ]
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Grille des indicateurs prévisionnels pour l'année 2024",
        "description": "",
        "required": true
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Complétude du formulaire Cerfa n°12156*06",
        "description": "Veuillez compléter l'ensemble du Cerfa. Chaque projet nécessite la complétude d'un Cerfa.",
        "required": true,
        "champDescriptors": [
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Cerfa n°12156*06",
            "description": "",
            "required": true
          }
        ]
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Documents à transmettre",
        "description": null,
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "RIB",
        "description": "Joindre un RIB .\r\nL'adresse du RIB doit correspondre à l'adresse n° SIRET de la structure sollicitant une subvention.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Contrat d'engagement républicain",
        "description": "Obligatoire depuis le décret 2021-1947 du 31 décembre 2021 pris pour l’application de l’article 10-1 de la loi no 2000-321 du 12 avril 2000 et approuvant le contrat d’engagement républicain des associations et fondations bénéficiant de subventions publiques ou d’un agrément de l’État.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Rapport d'activité de la struture",
        "description": "Indispensable à la complétude du dossier",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Délégation de signature de la personne signataire de la demande de subvention",
        "description": "Indispensable à la complétude du dossier.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Statuts de la structure et liste des membres du Conseil d'Administration",
        "description": "Indispensable à la complétude du dossier si changement récent.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Dernier avis de situation SIRET",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Autres documents",
        "description": "Joindre tout autre document que vous jugerez pertinent",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Projets financés en 2023",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Description de la mise en oeuvre du projet et des actions",
        "description": "Indiquer le détail de la mise en œuvre du ou des projets notamment les dates et lieu de réalisation, en cas de financement par la DDETS 95, l'année précédente. Sinon, préciser \"aucune action financée l'année précédente\".",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Indicateurs des actions réalisées 2023",
        "description": "Compléter la grille d'indicateurs réalisés suivante. Si aucune action n'a été financée l'année précédente, joindre le document vierge.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Complétude du formulaire CERFA n°15059*02",
        "description": "Joindre le cerfa ci-après complété entièrement. Bien indiquer l'ensemble des cofinancements perçus pour la réalisation de l'action.Si aucune action n'a été financée l'année précédente, joindre le document vierge.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Autres documents",
        "description": "Joindre des éléments attestant de la qualité pédagogique du projet ( diplôme ou certification des formateurs, cadre méthodologique, protocole d'évaluation etc.)",
        "required": false
      }
    ]
  }
}