{
  "number": 9473,
  "title": "ANSM - Questionnaire aux opérateurs susceptibles d'utiliser le site ZHEJIANG HUAHAI PHARMACEUTICAL CO. LTD, Chuannan",
  "description": "A l'attention des titulaires d'AMM susceptibles d'utiliser le fournisseur ZHEJIANG HUAHAI PHARMACEUTICAL CO. LTD, Chuannan pour une(des) spécialité(s) pharmaceutique(s)\r\n\r\n \r\n -----------------------------------------------------------------------\r\n\r\n\r\nAprès la procédure de connexion, ce formulaire sera bilingue : français et anglais et vous pourrez accéder au document \"Foire Aux Questions\" pour vous aider si vous cliquez sur le bouton \"Guide de la démarche\". \r\n \r\nAfter the login step, this form will be bilingual : french and english and you will access to the bilingual \"Frequently Asked Questions\" document to help you if you click on the button \"Guide de la démarche\".\r\n\r\n\r\n -----------------------------------------------------------------------\r\n\r\n\r\nMENTIONS LEGALES – Informations sur les données à caractère personnel recueillies et traitées par l’Agence Nationale de Sécurité du Médicament et des Produits de Santé (ANSM)\r\n\r\nCe traitement est effectué sous la responsabilité de l’ANSM dans le cadre de l’exercice de ses missions, conformément aux dispositions du règlement général sur la protection des données (RGPD) et de la loi 78-17 du 6 janvier 1978 modifiée relative à l’informatique, aux fichiers et aux libertés. \r\nL’accès à vos données est exclusivement réservé aux agents de l’ANSM et est couvert par des mesures de sécurité permettant d’assurer leur intégrité et leur confidentialité pour toute la durée de leur traitement. \r\nVous disposez des droits prévus à l’article 40 de la loi 78-17 du 6 janvier 1978 modifiée, et notamment  du droit d’accès et de rectification de vos données. \r\nVous pouvez exercer ces droits à tout moment auprès de notre Délégué à la protection des données, par demande écrite, en y joignant un justificatif d’identité comportant votre signature à l’une des adresses suivantes : ANSM, DAJR, délégué à la protection des données, 143-147 Boulevard Anatole France 93285 SAINT DENIS Cedex ou dpo@ansm.sante.fr.",
  "tags": [

  ],
  "zones": [
    "Ministère de la Santé et de la Prévention"
  ],
  "datePublication": "2021-10-26T11:26:44+02:00",
  "service": {
    "nom": "Pôle Gestion des référentiels - Direction de la maitrise des flux et des référentiels",
    "organisme": "ANSM",
    "typeOrganisme": "autre"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/ansm-questionnaire-zhchuannan",
  "dpoUrl": null,
  "noticeUrl": null,
  "siteWebUrl": "https://www.ansm.sante.fr/Dossiers/Valsartan/Valsartan/(offset)/0",
  "cadreJuridiqueUrl": "https://www.ansm.sante.fr/L-ANSM/Une-agence-d-expertise/L-ANSM-agence-d-evaluation-d-expertise-et-de-decision/(offset)/0",
  "logo": {
    "filename": "procedure-7c4fef01-cd8f-43bb-b33b-cb81230d2b71.jpg",
    "checksum": "9NMz2Jn/ehTzpKNY/8dmFQ==",
    "byteSize": "10901",
    "contentType": "image/jpeg"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 98,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "MENTIONS LEGALES - / LEGAL NOTICES – Informations sur les données à caractère personnel recueillies et traitées par l’Agence Nationale de Sécurité du Médicament et des Produits de Santé (ANSM) / Information about the personal data collected and processed by the Agence Nationale de Sécurité du Médicament et des Produits de Santé (French National Agency for Medicines and Health Products Safety - ANSM)",
        "description": "Ce traitement est effectué sous la responsabilité de l’ANSM dans le cadre de l’exercice de ses missions, conformément aux dispositions du règlement général sur la protection des données (RGPD) et de la loi 78-17 du 6 janvier 1978 modifiée relative à l’informatique, aux fichiers et aux libertés. / This processing is carried out under the responsibility of the ANSM in the performance of its duties, in accordance with the provisions of the General Data Protection Regulation (GDPR) and amended law 78-17 of 6 January 1978 on data processing, records and privacy.\r\nL’accès à vos données est exclusivement réservé aux agents de l’ANSM et est couvert par des mesures de sécurité permettant d’assurer leur intégrité et leur confidentialité pour toute la durée de leur traitement. / Access to your data is exclusively reserved for employees of the ANSM and is covered by security measures to guarantee its integrity and confidentiality for the entire time of its processing.\r\nVous disposez des droits prévus à l’article 40 de la loi 78-17 du 6 janvier 1978 modifiée, et notamment du droit d’accès et de rectification de vos données. / You have the rights set out in article 40 of amended law 78-17 of 6 January 1978, particularly the right of access to and rectification of your data.\r\nVous pouvez exercer ces droits à tout moment auprès de notre Délégué à la protection des données, par demande écrite, en y joignant un justificatif d’identité comportant votre signature à l’une des adresses suivantes : ANSM, DAJR, délégué à la protection des données, 143-147 Boulevard Anatole France 93285 SAINT DENIS Cedex ou dpo@ansm.sante.fr. / You can exercise these rights at any time by sending a written request to our Data Protection Officer together with proof of identity containing your signature to one of the following addresses: ANSM, DAJR, délégué à la protection des données, 143-147 Boulevard Anatole France 93285 SAINT DENIS Cedex or dpo@ansm.sante.fr.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "INFORMATIONS TITULAIRE / MA HOLDER INFORMATION",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Raison sociale / Corporate name",
        "description": "",
        "required": true
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "Adresse / Address",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Complément adresse / Further address details",
        "description": "",
        "required": false
      },
      {
        "__typename": "PaysChampDescriptor",
        "label": "Pays / Country",
        "description": "",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone / Telephone",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Email/Email",
        "description": "Privilégier une adresse mail fonctionnelle /Please use a working email address",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "INFORMATIONS DECLARANT Raison sociale  / APPLICANT INFORMATION Corporate name",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Raison sociale / Corporate name",
        "description": "",
        "required": false
      },
      {
        "__typename": "CiviliteChampDescriptor",
        "label": "Civilité / Title",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "NOM Prénom / SURNAME First name",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Fonction / Position",
        "description": "",
        "required": false
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone / Telephone",
        "description": "",
        "required": false
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Email/Email",
        "description": "Privilégier une adresse mail fonctionnelle /Please use a working email address",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "INFORMATIONS SUR LES SPECIALITÉS / INFORMATION ABOUT PROPRIETARY MEDICINES",
        "description": "",
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Avez-vous le fournisseur de substance active ZHEJIANG HUAHAI PHARMACEUTICAL CO. LTD, Chuannan Duqiao, Linhai, Zhejiang, 317016, China enregistré dans un ou plusieurs dossier(s) d'AMM ? / Do you have the active substance supplier ZHEJIANG HUAHAI PHARMACEUTICAL CO. LTD, Chuannan Duqiao, Linhai, Zhejiang, 317016, China registered in one or more MA file(s) ?",
        "description": "Si oui, remplir le fichier intitulé \"AMM ZH Chuannan\" / If yes, please complete the file entitled \"ZH Chuannan MA",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Si oui, utilisez-vous à ce jour ce fournisseur ? / If yes, do you currently use this supplier ?",
        "description": "Si oui, renseigner le champ requis dans le fichier intitulé \"AMM ZH Chuannan\" et cocher la case ci-dessous attestant de la prise en compte de la demande de réalisation de contrôles / If yes, complete the field required in the file entitled \"ZH Chuannan MA\" and check the box below confirming that the request for performance of tests has been taken into consideration",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Fichier AMM ZH Chuannan /ZH Chuannan MA file",
        "description": "",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Le titulaire d'AMM atteste avoir pris connaissance de la demande de réalisation de contrôles analytiques des matières premières en provenance de ZHEJIANG HUAHAI PHARMACEUTICAL CO. LTD, Chuannan Duqiao, Linhai, Zhejiang, 317016, China et s'engage à réaliser ces contrôles et à informer l'ANSM sans délai en cas de résultats hors spécification (OOS). / The MA holder confirms that it is aware of the request for performance of analytical tests on the raw materials coming from ZHEJIANG HUAHAI PHARMACEUTICAL CO. LTD, Chuannan Duqiao, Linhai, Zhejiang, 317016, China and undertakes to perform these tests and inform the ANSM immediately of any out of specification (OOS) results.",
        "description": "",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je certifie sur l'honneur l'exactitude des renseignements ci-dessus / I solemnly certify that the above information is accurate La déclaration ne sera réputée complète qu'à la réception, par l'ANSM, du présent formulaire dûment rempli complété, le cas échéant, du fichier excel et de l'attestation de prise en compte des contrôles analytiques. / The declaration will only be considered to be complete on receipt by the ANSM of this form duly completed plus, if applicable, the Excel file and the certificate of consideration of the analytical tests.",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "La déclaration ne sera réputée complète qu'à la réception, par l'ANSM, du présent formulaire dûment rempli complété, le cas échéant, du fichier excel et de l'attestation de prise en compte des contrôles analytiques.",
        "description": "",
        "required": false
      }
    ]
  }
}