{
  "number": 94809,
  "title": "Demande d'accréditation à destination des résidents de Saint-Laurent-sur-Mer et des professionnels travaillant à l'intérieur de la zone controlée le 6 juin 2024",
  "description": "Le 6 juin 2024, la commune de Saint-Laurent-sur-Mer accueillera en son sein la cérémonie internationale dans le cadre des commémorations du 80e anniversaire du Débarquement. \r\n\r\nL’intensité et la dimension internationale de  cet évènement rend nécessaire la mise en place d’un dispositif de sécurité maximal. C’est pourquoi, en application de l’article L. 211-11-1 du Code de la sécurité intérieure, une zone dite « grand évènement » ainsi que des périmètres de sécurité seront instaurés sur la commune.\r\n\t\r\nPar conséquent, toute personne devant pénétrer dans ce périmètre, pour des raisons personnelles ou professionnelles, devra faire l’objet d’une enquête administrative par le Service National des Enquêtes Administratives (SNEAS) afin de se voir délivrer un badge d’accès pour pouvoir pénétrer dans les différents périmètres de sécurité.\r\n\r\nCe questionnaire a vocation à recueillir les informations demandées par le SNEAS  concernant les résidents de Saint-Laurent-sur-Mer (résidents permanents et touristes) et les personnes travaillant à l'intérieur de la zone \" grand évènement \" pour leur permettre d'obtenir une accréditation puis un badge d'accès.\r\n\r\nLes informations recueillies dans le questionnaire sont enregistrées dans un fichier informatisé par la Cellule d'Accréditation Interministérielle de la préfecture du Calvados. La base légale du traitement s'appuie sur la nécessité de recueillir les données des personnes devant pénétrer à l'intérieur de la zone \" grand évènement \".\r\n\r\nLes données marquées par un astérisque dans le questionnaire doivent obligatoirement être fournies. Dans le cas contraire, la Cellule d'Accréditation Interministérielle ne disposera pas des informations nécessaires pour autoriser l'accès à la zone sécurisée.\r\nLes données collectées seront communiquées aux seuls destinataires suivants : préfecture du Calvados, Service National des Enquêtes Administratives (SNEAS) et le Groupement d'intérêt public (GIP) « Mission du 80e anniversaire des débarquements, de la Libération de la France et de la Victoire ».\r\nElles sont conservées pendant une durée de six mois par la préfecture du Calvados.\r\n\r\nVous pouvez accéder aux données vous concernant, les rectifier, demander leur effacement ou exercer votre droit à la limitation du traitement de vos données ; retirer à tout moment votre consentement au traitement de vos données ; vous opposer au traitement de vos données ou exercer votre droit à la portabilité de vos données.\r\n\r\nConsultez le site cnil.fr pour plus d’informations sur vos droits.\r\nPour exercer ces droits ou pour toute question sur le traitement de vos données dans ce dispositif, vous pouvez contacter la préfecture du Calvados au 02 31 30 64 00.\r\n\r\nSi vous estimez, après nous avoir contactés, que vos droits « Informatique et Libertés » ne sont pas respectés, vous pouvez adresser une réclamation à la CNIL.\r\n\r\n\r\n\r\nOn June 6, 2024, the municipality of Saint-Laurent-sur-Mer will host the international ceremony commemorating the 80th anniversary of the D-Day landings.\r\n\r\nThe intensity and international dimension of this event requires maximum security. This is the reason why, in application of article L. 211-11-1 of the French Code de la sécurité intérieure, a \"grand évènement\" zone and security perimeters will be set up in the municipality.\r\n\r\nAs a result, anyone wishing to enter this perimeter, for personal or professional reasons, will have to undergo an administrative inquiry by the Service National des Enquêtes Administratives (SNEAS) in order to be issued with an access badge to enter the various security perimeters.\r\n\r\nThe purpose of this questionnaire is to collect the information requested by the SNEAS concerning residents of Saint-Laurent-sur-Mer (permanent residents and tourists) and people working within the \"grand évènement\" zone, to enable them to obtain accreditation and then an access badge.\r\n\r\nThe information collected in the questionnaire is recorded in a computerized file by the Cellule d'Accréditation Interministérielle (Interministerial Accreditation Unit) of the préfecture du Calvados. The legal basis for the processing is the need to collect data on people who are required to enter the \"grand évènement\" zone.\r\n\r\nData marked with an asterisk in the questionnaire must be provided. Otherwise, the Cellule d'Accréditation Interministérielle will not have the necessary information to authorize access to the secured area.\r\n\r\nThe data collected will be communicated only to the following recipients: préfecture du Calvados, Service National des Enquêtes Administratives (SNEAS) and the Groupement d'intérêt public (GIP) \"Mission du 80e anniversaire des débarquements, de la Libération de la France et de la Victoire\".\r\n\r\nThey are kept for a period of six months by the préfecture of Calvados.\r\n\r\nYou may access, rectify or request the deletion of your personal data, or exercise your right to limit the processing of your data; withdraw your consent to the processing of your data at any time; object to the processing of your data or exercise your right to the portability of your data.\r\n\r\nVisit cnil.fr for more information on your rights.\r\n\r\nTo exercise these rights, or if you have any questions about the processing of your data under this scheme, please contact the préfecture du Calvados on 02 31 30 64 00.\r\n\r\nIf, after contacting us, you feel that your \"Informatique et Libertés\" rights have not been respected, you can submit a complaint to the CNIL.\r\n",
  "tags": [

  ],
  "zones": [
    "Ministère de l'Intérieur et des Outre-mer"
  ],
  "datePublication": "2024-04-30T15:00:47+02:00",
  "service": {
    "nom": "Service Interministériel de Défense et de Protection Civiles",
    "organisme": "Préfecture du Calvados",
    "typeOrganisme": "service_deconcentre_de_l_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/demande-d-accreditation-a-destination-des-resident",
  "dpoUrl": "",
  "noticeUrl": null,
  "siteWebUrl": "Le lien sera communiqué par la mairie de Saint-Laurent-sur-Mer.",
  "cadreJuridiqueUrl": "https://www.legifrance.gouv.fr/codes/article_lc/LEGIARTI000025504921",
  "logo": {
    "filename": "80-ans-de -la-liberation.jpg",
    "checksum": "HPBfvJqNCoCDmTQ9m7sY2w==",
    "byteSize": "50111",
    "contentType": "image/jpeg"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 115,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Vous êtes concerné(e) par la demande d'accréditation car vous êtes / You are concerned by the application for accreditation because you are:",
        "description": "",
        "required": true,
        "options": [
          "résident de la commune de Saint-Laurent-sur-Mer / resident of Saint-Laurent-sur-Mer",
          "un touriste résidant temporairement sur la commune de Saint-Laurent-sur-Mer / a tourist living temporarily in Saint-Laurent-sur-Mer",
          "un professionnel devant intervenir sur la zone \" grand évènement \" le 6 juin / a professional who must operate in the zone \" grand évènement\""
        ],
        "otherOption": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "NOM DE NAISSANCE / BIRTH NAME",
        "description": "Merci de bien vouloir écrire en LETTRES MAJUSCULES, si apostrophe ou tiret bien vouloir les indiquer / Please write in CAPITAL LETTERS, if apostrophe or hyphen please indicate.",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "NOM D'USAGE / FAMILY NAME",
        "description": "Remplir UNIQUEMENT si le nom est différent du nom de naissance (pour les femmes mariées par exemple), laisser cette case vide si pas de nom d'usage.\r\nMerci de bien vouloir écrire en LETTRES MAJUSCULES, si apostrophe ou tiret bien vouloir les indiquer / Fill in ONLY if the name is different from the birth name (for married women, for example). Leave this box blank if you do not have a family name.\r\nPlease write in CAPITAL LETTERS. If apostrophe or hyphen, please indicate.",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "PRÉNOM / FIRST NAME",
        "description": "Écrire le premier prénom UNIQUEMENT\r\nMerci de bien vouloir écrire en LETTRES MAJUSCULES, si apostrophe ou tiret bien vouloir les indiquer / Write first name ONLY\r\nPlease write in CAPITAL LETTERS, if apostrophe or hyphen please indicate ",
        "required": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "SEXE / SEX",
        "description": "",
        "required": true,
        "options": [
          "F",
          "M"
        ],
        "otherOption": false
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "DATE DE NAISSANCE / BIRTH DATE",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "VILLE DE NAISSANCE / BIRTHPLACE",
        "description": "Merci de bien vouloir écrire en LETTRES MAJUSCULES, si apostrophe ou tiret bien vouloir les indiquer / Please write in CAPITAL LETTERS, if apostrophe or hyphen please indicate.",
        "required": true
      },
      {
        "__typename": "DepartementChampDescriptor",
        "label": "DÉPARTEMENT DE NAISSANCE / BIRTH DEPARTMENT",
        "description": "Mettre 99 pour l'étranger / Enter 99 for abroad",
        "required": true
      },
      {
        "__typename": "PaysChampDescriptor",
        "label": "PAYS DE NAISSANCE / COUNTRY OF BIRTH",
        "description": "",
        "required": true
      },
      {
        "__typename": "PaysChampDescriptor",
        "label": "NATIONALITÉ / NATIONALITY",
        "description": "Indiquer le pays et pas l'adjectif\r\nEx : ESPAGNE pour espagnole\r\n\r\nIndicate the country, not the adjective\r\nEx : SPAIN for Spanish",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "JUSTIFICATIF DE DOMICILE (POUR LES RÉSIDENTS) - JUSTIFICATIF DE RÉSERVATION D'HÉBERGEMENT DE COURTE DURÉE (POUR LES TOURISTES) - CARTE PROFESSIONNELLE (POUR LES PERSONNES TRAVAILLANT À L'INTÉRIEUR DE LA ZONE CONTROLÉE) / RESIDENCE DOCUMENT (FOR RESIDENTS) - SHORT-TERM ACCOMMODATION BOOKING DOCUMENT (FOR TOURISTS) - PROFESSIONAL CARD (FOR PEOPLE WORKING WITHIN THE CONTROLLED ZONE)",
        "description": "Pour les résidents : merci de joindre un justificatif de domicile datant de moins de 3 mois pour attester de votre résidence sur la commune de Saint-Laurent-sur-Mer.\r\n\r\nPour les touristes : vous pouvez joindre un justificatif de votre réservation d'hébergement de courte durée\r\n\r\nPour les professionnels : merci de joindre un document indiquant votre activité professionnelle dans le cas où il vous est absolument nécessaire de vous rendre sur la zone contrôlée le 6 juin 2024.\r\n\r\nFor residents: please attach proof of residence dated less than 3 months to prove that you live in the commune of Saint-Laurent-sur-Mer.\r\n\r\nTourists: please attach proof of your short-term accommodation reservation.\r\n\r\nFor professionals: please attach a document indicating your professional activity if it is absolutely necessary for you to visit the controlled zone on June 6, 2024.",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "NUMÉRO DE TÉLÉPHONE / PHONE NUMBER",
        "description": "",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je reconnais avoir pris connaissance que ma participation incombe, en l'application de l'article L. 211-11-1 du Code de la sécurité intérieure, la réalisation d’une enquête administrative de sécurité réalisée par les services de l’État, eu égard à l’ampleur de l’évènement et pouvant présenter un risque d’actes de terrorisme, ainsi que de la présence de très hautes personnalités et de multiples intervenants justifiant ainsi la mise en œuvre d’une telle procédure. / I acknowledge that I am aware that my participation is subject to an administrative security investigation by the French government, in application of article L. 211-11-1 of the Code de la sécurité intérieure, in consideration of the scale of the event, which may present a risk of acts of terrorism, as well as the presence of very high-level personalities and multiple participants, justifying the implementation of such a procedure.",
        "description": "",
        "required": true
      }
    ]
  }
}