{
  "number": 95189,
  "title": "Bulletin d'inscription à la réunion du GPR du 25 juin 2024 ",
  "description": "Bulletin d'inscription à la réunion du GPR du 25 juin 2024, à laquelle les membres du GPESPN sont invités - RP5 900 Orientations.\r\n\r\n\r\n",
  "tags": [

  ],
  "zones": [
    "Ministère de l'Économie, des Finances et de la Souveraineté industrielle et numérique",
    "Ministère de la Transition écologique et de la Cohésion des territoires"
  ],
  "datePublication": "2024-05-07T15:59:00+02:00",
  "service": {
    "nom": "MEA - Mission expertise et analyse",
    "organisme": "ASN - Autorité de sureté nucléaire ",
    "typeOrganisme": "operateur_d_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/bulletin-d-inscription-a-la-reunion-du-gpr-du-25-juin-24-rp5-900-orientations",
  "dpoUrl": "",
  "noticeUrl": null,
  "siteWebUrl": "https://www.asn.fr/",
  "cadreJuridiqueUrl": "https://www.asn.fr/l-asn-reglemente/bulletin-officiel-de-l-asn/fonctionnement-de-l-asn/decisions-nominatives/decision-n-codep-cmx-2018-046418-du-directeur-general-de-l-asn-du-2-octobre-2018 ",
  "logo": {
    "filename": "Logo MEA.png",
    "checksum": "8a5zl60surHjzQsqyn47Tg==",
    "byteSize": "40374",
    "contentType": "image/png"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 58,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Réunion du GPR du 25 juin 2024 - RP5 900 Orientations",
        "description": "Le GPR se réunira le 25 juin 2024 de 09h00 à 18h00 dans les locaux de l'ASN à Montrouge concernant le RP5 900 - Orientations. Les membres du GPESPN sont invités.\r\n\r\n\r\n",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "NOM",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom",
        "description": "",
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Adresse électronique",
        "description": "",
        "required": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Type d'activité",
        "description": "",
        "required": true,
        "options": [
          "Activité salariée",
          "Activité libérale",
          "Retraité(e)"
        ],
        "otherOption": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Employeur principal",
        "description": "A renseigner par les salarié(e)s",
        "required": true
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "GPE d'appartenance",
        "description": "",
        "required": true,
        "options": [
          "GPR",
          "GPESPN"
        ]
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Souhaitez vous recevoir le rapport en version papier?",
        "description": "",
        "required": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Modalités de participation",
        "description": "",
        "required": true,
        "options": [
          "Je participerai en présentiel",
          "Je participerai à distance",
          "Je ne participerai pas"
        ],
        "otherOption": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Participation au déjeuner à Montrouge",
        "description": "",
        "required": true,
        "options": [
          "OUI",
          "NON"
        ],
        "otherOption": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "J'accepte les conditions de l' autorisation d’exploitation de droit à l’image d’une personne associée à la participation à une visioconférence.",
        "description": "J’autorise l’Autorité de sûreté nucléaire (ASN), Autorité administrative indépendante, dont le siège est situé au 15 – 21 rue Louis Lejeune 92120 MONTROUGE et ses prestataires techniques à me filmer le 25 juin 2024 au siège de l’ASN dans le cadre de la réunion sur RP 5 900 Orientations.\r\n\r\nJ’accepte, conformément aux dispositions relatives au droit à l’image, que les captations vidéo où j’apparais soient utilisées, exploitées et diffusées par l’ASN dans le cadre des travaux du GPU sur un système de vidéo conférence et soient archivées à des fins d’établissement d’un verbatim de la réunion et de conservation pendant 10 ans.\r\n\r\nL’ASN s’interdit expressément de procéder à une exploitation des enregistrements susceptible de porter atteinte à la vie privée ou à la réputation, à la dignité ou à l’intégrité de ma personne.\r\n\r\nJe garantis n’être lié(e) par aucun accord avec un tiers, de quelque nature que ce soit, ayant pour objet ou pour effet de limiter ou empêcher la mise en œuvre de la présente autorisation.",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "J'accepte les conditions de confidentialité associée à la participation à une visioconférence",
        "description": "Dans le cadre de ma participation à la réunion du GPR relative RP5 900 Orientations organisée le 25 juin 2024 au siège de l’ASN :\r\n\r\nJe garantis, dans le cas où je ne suis pas présent(e) dans les locaux de l’ASN, que mon environnement de travail permet une participation à distance à cette réunion conforme aux exigences du règlement intérieur des groupes permanents d’experts relatives à la confidentialité. Je m’engage notamment à :\r\n\r\nne pas convier une autre (d’autres) personne(s) à assister, y compris en différé, aux débats, délibérations et votes de la réunion précitée.\r\nconsidérer comme confidentiels, les documents et les informations qui sont communiqués au titre de la participation à cette réunion, sans préjudice du droit d’accès aux documents administratifs et aux informations relatives à l’environnement prévu par la loi. Cette confidentialité concerne également le contenu des débats, des délibérations et le détail des votes (comme le résultat des éventuels votes individuels).",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "RGPD",
        "description": "Conformément aux dispositions de la loi n° 78-17 du 06 janvier 1978, modifiée relative à l'informatique, aux fichiers et aux libertés, j'ai connaissance du fait que je dispose d'un droit d'accès et de modification des données me concernant.\r\nLes informations recueillies dans le questionnaire sont enregistrées dans un fichier informatisé par le secrétariat des GPE (Asn.SECRETARIATGPE@asn.fr)\r\nLes données collectées seront communiquées aux agents de l’ASN en charge de la constitution de ce groupe d’experts, ainsi qu'aux rapporteurs de l'IRSN en charge du dossier technique relatif à cette séance.\r\nCes données seront conservées pendant 3 ans.\r\nVous pouvez accéder aux données vous concernant, les rectifier, demander leur effacement ou exercer votre droit à la limitation du traitement de vos données. Pour cela, une demande doit être adressée au secrétariat des GPE (Asn.SECRETARIATGPE@asn.fr).\r\nConsultez le site cnil.fr pour plus d’informations sur vos droits.\r\nPour exercer ces droits ou pour toute question sur le traitement de vos données dans ce dispositif, vous pouvez contacter le secrétariat des GPE (Asn.SECRETARIATGPE@asn.fr).\r\nSi vous estimez, après nous avoir contactés, que vos droits ≪ Informatique et Libertés ≫ ne sont pas respectés, vous pouvez adresser une réclamation a la CNIL.\r\n",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Avez-vous un lien d'intérêt?",
        "description": "Loi n° 2013-907 du 11 octobre 2013 (article 2) relative à la transparence de la vie publique :\r\n« Au sens de la présente loi, constitue un conflit d’intérêts toute situation d’interférence entre un intérêt public et des intérêts publics ou privés qui est de nature à influencer ou à paraître influencer l’exercice indépendant, impartial et objectif d’une fonction. ».\r\nDécret n° 2013-413 du 21 mai 2013 (extraits) portant approbation de la charte de l'expertise sanitaire prévue à l'article L. 1452-2 du code de la santé publique\r\nLa notion de lien d'intérêts recouvre les intérêts ou les activités, passés ou présents, d'ordre patrimonial, professionnel ou familial, de l'expert en relation avec l'objet de l'expertise qui lui est confiée.\r\nUn conflit d'intérêts naît d'une situation dans laquelle les liens d'intérêts d'un expert sont susceptibles, par leur nature ou leur intensité, de mettre en cause son impartialité ou son indépendance dans l'exercice de sa mission d'expertise au regard du dossier à traiter.\r\nQuelques exemples :\r\nUn membre qui exerce ses activités au sein de la société concernée par l’objet du GP doit déclarer son lien d’intérêt. Chaque situation est analysée au cas par cas.\r\nUn membre qui a participé à la constitution du dossier soumis à l’examen du GPE est en conflit.\r\nUn membre qui a un lien hiérarchique avec des personnes en charge de la constitution du dossier soumis à l’examen du GPE est en conflit. ",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Description du lien d'intérêt",
        "description": "",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Attestation",
        "description": "En validant ce bulletin d'inscription, je certifie sur l'honneur l'exactitude des renseignements indiqués dans le présent bulletin.\r\n",
        "required": true
      }
    ]
  }
}