{
  "number": 95522,
  "title": "Entreprises engagées pour la nature /  Etape 2 : ENGAGEMENT TPE-PME",
  "description": "QUOI ?\r\nEntreprises engagées pour la nature est un programme national qui engage les entreprises dans une démarche de progrès pour concevoir et mettre en œuvre des actions concrètes, mesurables et ayant un effet positif sur la biodiversité. \r\n\r\nPour en savoir plus :https://engagespourlanature.ofb.fr/entreprises/ \r\n\r\nCOMMENT ?\r\nPour cela, les entreprises signent au plus haut niveau exécutif les dix principes communs puis déposent, dans un délai d'un an, un plan d'actions individuel volontaire basé sur des objectifs.\r\n\r\nLe dépôt de ce plan d'actions se fait via ce formulaire en ligne.\r\n\r\n\r\nUn guide pédagogique accompagne l’entreprise pour remplir le formulaire et définir un plan d’action volontaire robuste en faveur de la biodiversité - disponible en ligne sur : https://engagespourlanature.biodiversitetousvivants.fr/entreprises/rejoindre-le-programme\r\nL’entreprise fixe elle-même la durée de ses engagements en fonction des objectifs qu’elle propose.\r\n\r\nPOUR QUI ?\r\nCette initiative s’adresse exclusivement aux entreprises, quels que soient leur taille et leur secteur d’activité, qu’elles soient initiées ou débutantes.\r\n\r\nAttention ce formulaire est à destination unique des TPE-PME, si votre entreprise compte plus de 250 salariés nous vous invitons à suivre la démarche dédiée accessible ici : https://engagespourlanature.ofb.fr/entreprises/rejoindre-le-programme\r\n\r\n---\r\n\r\n\r\nL’engagement de l'entreprise dans l'initiative étape par étape :\r\n\r\nEtape 1 : ADHESION - L’entreprise signe au plus haut niveau exécutif les dix principes communs (dépôt en ligne) ;\r\n\r\nEtape 2 : ENGAGEMENT - De déposer dès que possible et dans un délai d’un an maximum un plan d'actions volontaire SMART (Spécifique, Mesurable, Additionnel et pertinent, Réaliste, Temporellement encadré)\r\n\r\nLe dépôt du plan d'actions individuel et volontaire se fait via un second formulaire en ligne disponible  ici : https://engagespourlanature.ofb.fr/entreprises/rejoindre-le-programme .\r\n\r\nUn guide pédagogique accompagne l’entreprise pour remplir le formulaire et définir un plan d’action volontaire robuste en faveur de la biodiversité.\r\n\r\nEtape 3 : SUIVI et ÉVALUATION - L’entreprise réalise un bilan tous les deux ans et au terme de son plan d’action.  Elle est évaluée et des recommandations lui sont fournit pour s'améliorer. ",
  "tags": [
    "Biodiversité"
  ],
  "zones": [
    "Ministère de la Transition écologique et de la Cohésion des territoires"
  ],
  "datePublication": "2024-05-23T11:35:13+02:00",
  "service": {
    "nom": "Direction Acteurs et Citoyens, SMAET ",
    "organisme": "OFB ",
    "typeOrganisme": "operateur_d_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/entreprises-engagees-pour-la-nature-etape-2-engage-2",
  "dpoUrl": "",
  "noticeUrl": null,
  "siteWebUrl": "https://engagespourlanature.ofb.fr/entreprises",
  "cadreJuridiqueUrl": "https://engagespourlanature.ofb.fr/entreprises/mentions-l%C3%A9gales",
  "logo": {
    "filename": "TAMPON EEN_Nouvelle Version.png",
    "checksum": "EGgnJxTl3V26rL8okRTItA==",
    "byteSize": "150123",
    "contentType": "image/png"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 7,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "INTRODUCTION",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "ATTENTION",
        "description": "Ce formulaire est réservé aux entreprises de moins de 250 salariés (Microentreprise-PME), un autre formulaire pour les ETI et Grandes entreprises est disponible à cette adresse : https://engagespourlanature.ofb.fr/entreprises/rejoindre-le-programme ",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Le préalable pour remplir ce formulaire : avoir déposé les 10 principes communs signés",
        "description": "Vous avez déposé dans une première étape intitulée : \"Entreprises engagées pour la nature / Etape 1 : ADHESION\" les 10 principes communs signés par le plus haut niveau exécutif de l'entreprise.\nUn numéro de dossier vous a été attribué que vous devez renseigner ci-après.\n\nSi vous ne l'avez pas fait, rendez-vous sur page suivante : https://engagespourlanature.ofb.fr/entreprises/rejoindre-le-programme",
        "required": false
      },
      {
        "__typename": "DossierLinkChampDescriptor",
        "label": "Numéro de dossier de dépôt des 10 principes communs signés",
        "description": "Renseignez le numéro de dossier attribué lors du dépôt des 10 principes communs signés, dans la démarche \"Entreprises engagées pour la nature : Signer les 10 principes communs / Etape 1 : ADHESION\".\n",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Informations préalables",
        "description": "Le formulaire ci-dessous permet aux entreprises de soumettre en ligne leur plan d'action en faveur de la biodiversité dans le cadre du programme Entreprises engagées pour la nature. \r\n\r\nCe programme est exclusivement réservé aux entreprises.\r\n\r\n\r\nAvant de déposer son plan d'action, l'entreprise doit avoir signé au plus haut niveau exécutif les 10 principes communs act4nature (cf. ci-dessus).\r\n\r\nLe formulaire est construit de manière à accompagner l’entreprise dans la structuration et la valorisation de ses engagements. Il est accompagné d’un guide pédagogique qui contient notamment des exemples de bonnes pratiques et d’indicateurs, un glossaire et tout autre élément d’explicitation pour accompagner l’entreprise dans sa démarche ; nous conseillons vivement sa lecture avant d’entamer le dépôt des engagements. Le guide pour l'action est disponible à l'adresse suivante : \r\n\r\nhttps://engagespourlanature.ofb.fr/sites/default/files/2021-10/EEN_guide-pour-l-action_1.pdf\r\n\r\nVous pouvez télécharger ici le formulaire en format modifiable texte pour préparer vos réponses hors ligne. \r\n\r\nCependant, seuls les dépôts du plan d'action via le formulaire seront pris en compte. \r\n\r\nA NOTER : Vous pouvez remplir en plusieurs fois le formulaire, pour cela n'oubliez pas d'enregistrer régulièrement pour ne pas perdre les informations renseignées. ",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Dans un esprit de valorisation et de transparence, je reconnais avoir pris connaissance que les données récoltées dans le formulaire ci-dessous et le document excel associé pour les questions qui comportent le symbole « ► » pourront être rendues publiques dans le cadre de la communication autour de l’initiative et auprès de l’ensemble de la communauté des « Engagés pour la nature ».",
        "description": "",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "La publication de vos réponses aux autres questions est soumise à votre approbation : Votre entreprise accepte que la totalité des données récoltées ici puisse être rendue publique",
        "description": "",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Dans le cadre de ma participation au Programme Entreprises engagées pour la nature, je consens à recevoir des informations de la part de l’Office Français de la biodiversité visant à m’informer des évènements en lien avec “Le Club des entreprises engagées” et à recevoir la lettre d’information du programme. Je consens également à ce que les données saisies dans ce formulaire puissent être utilisées par l’OFB et ses prestataires dans le cadre du suivi du plan d’action. ► :",
        "description": "",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Je souhaite recevoir d’autres informations sur des évènements et actualités de l’Office français de la biodiversité",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Second contact au sein de l’entreprise  :",
        "description": "J’indique ici un second contact au sein de mon entreprise qui pourra être contacté si je ne suis pas disponible (Nom, Prénom, Fonction, Mail).  ",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Aperçu du formulaire de dépôt des engagements",
        "description": "PARTIE A / PRÉSENTATION DE L’ENTREPRISE\r\n\r\nPARTIE B / ÉTAT DES LIEUX\r\n\r\nPARTIE C / PLAN D’ACTION VOLONTAIRE\r\n1 - Cadre général du plan d’action volontaire\r\n2 - Actions volontaires\r\n\r\nPARTIE D / Résumé du plan d'action et éléments de communication",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "PARTIE A / PRESENTATION DE L'ENTREPRISE",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Objectif :",
        "description": "Informations factuelles concernant l’identité de l’entreprise et permettant de connaître son cœur de métier. ",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "1 - Nom d’usage de l’entreprise ►",
        "description": "",
        "required": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "2 - Précisez l’organisme qui engage sa responsabilité dans le cadre de cette démarche ►",
        "description": "Dans la suite des questions, considérez la formulation « entreprise » comme l’entité engagée, que ce soit la société ou une filiale. ",
        "required": true,
        "options": [
          "Entreprise",
          "Filiale d'un groupe"
        ],
        "otherOption": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "3 - Quelle est la taille de votre entreprise ? ►",
        "description": "Suivant le classement de la Loi de modernisation de l’économie :\r\n- Microentreprise : entreprise dont l'effectif est inférieur à 10 personnes et dont le chiffre d'affaires ou le total du bilan annuel n'excède pas 2 millions d'euros.\r\n- Petite et moyenne entreprise (PME) - entreprise dont l’effectif est inférieur à 250 personnes et dont le chiffre d’affaires annuel n'excède pas 50 millions d'euros ou dont le total de bilan n'excède pas 43 millions d'euros.",
        "required": true,
        "options": [
          "Microentreprise",
          "Petite et moyenne entreprise (PME)"
        ],
        "otherOption": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "4 - Décrivez les activités de votre entreprise ►",
        "description": "Décrivez succinctement les activités de votre entreprise (entre 5 et 10 lignes). Ce paragraphe apparaîtra sur votre fiche entreprise sur notre site. ",
        "required": true
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "5 - Votre entreprise a-t-elle défini une raison d’être ? ►",
        "description": "La raison d'être décrit synthétiquement l'activité de l'entreprise et son utilité pour la société.",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Si oui, précisez laquelle",
        "description": "Le cas échéant, précisez notamment si celle-ci  intègre une dimension environnementale",
        "required": false
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "6 -  Adresse du siège social ou de l'entité engagée ►",
        "description": null,
        "required": true
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "7 - Dans quelles régions votre entreprise est-elle implantée ? ►",
        "description": "Veuillez indiquer la ou les régions où votre entreprise à des activités.",
        "required": true,
        "options": [
          "Auvergne-Rhône-Alpes",
          "Bourgogne-Franche-Comté",
          "Bretagne",
          "Centre-Val de Loire",
          "Corse",
          "Grand Est",
          "Guadeloupe",
          "Guyane",
          "Hauts-de-France",
          "Île-de-France",
          "La Réunion",
          "Martinique",
          "Mayotte",
          "Normandie",
          "Nouvelle-Aquitaine",
          "Occitanie",
          "Pays de la Loire",
          "Provence-Alpes-Côte d'Azur"
        ]
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "8 - Autre information importante à ajouter permettant de décrire votre entreprise ou votre activité ►",
        "description": "Vous pouvez ici donner des précisions sur vos activités, vos produits ou offres de service.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "PARTIE B / ETAT DES LIEUX",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Objectif :",
        "description": "Cette partie vise à analyser les interrelations qu'entretiennent les activités de votre entreprise avec la biodiversité, que ce soient les stratégies ou les plans d'action déjà mis en place, l'analyse et l'appréhension de vos impacts et dépendances ou encore les contributions et actions positives. \nElle vous permet d’identifier vos enjeux vis-à-vis de la biodiversité et votre point de départ dans le but notamment de définir un périmètre d’engagement et d’action cohérent au regard de ceux-ci. \n\nVous trouverez plus d’informations dans le guide pour orienter votre démarche et vous permettre de répondre au mieux aux questions ci-dessous.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "1 -\tVos engagements préexistants",
        "description": "",
        "required": false
      },
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Avant l’élaboration de l'engagement déposé ici, votre entreprise avait-elle mis en place une politique ou stratégie biodiversité (actions mises en œuvre de manière structurée ou engagements pris) ?",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Si oui, décrivez ici les actions que vous menez déjà en faveur de la biodiversité",
        "description": "(Labels, certifications, , actions ou engagements environnementaux de l’entreprise, démarches RSE, etc.)",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Si vous le souhaitez, vous pouvez déposer ici un document expliquant vos démarches préexistantes le cas échéant",
        "description": "20 Mo maximum",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "2 - Cartographie de vos dépendances à la biodiversité",
        "description": "Décrivez dans cette partie la dépendance de votre entreprise aux services écosystémiques, qui sont divisés en 3 catégories : services d’approvisionnement, services de régulation, et services culturels.\r\nPour mieux comprendre les services écosystémiques et répondre à cette question, référez-vous au guide pour l'action.\r\n\r\n",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Explication",
        "description": "Décrivez dans cette partie la dépendance de votre entreprise aux services écosystémiques, qui sont divisés en 3 catégories : services d’approvisionnement, services de régulation, et services culturels.\r\nPour mieux comprendre les services écosystémiques et répondre à cette question, référez-vous au guide pour l'action.\r\n\r\n",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "a. Dans quelle mesure votre entreprise est-elle dépendante des services d’approvisionnement et où se situent ces dépendances au sein de votre chaîne de valeur ?",
        "description": "Les services d’approvisionnement recouvrent par exemple la nourriture, les fibres, la biomasse combustible, les ressources génétiques et les médicaments naturels ",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "b. Dans quelle mesure votre entreprise est-elle dépendante des services de régulation et où se situent ces dépendances au sein de votre chaîne de valeur ?",
        "description": "Les services de régulation recouvrent par exemple le contrôle de la qualité de l'air, la régulation climatique, la régulation de la distribution de l’eau douce, le contrôle de l'érosion, l’épuration des eaux et traitement des déchets, le contrôle des maladies, le contrôle des ravageurs, la pollinisation, la protection contre les évènements naturels comme les sécheresses, les tempêtes ou les inondations. ",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "c. Dans quelle mesure votre entreprise est-elle dépendante des services culturels et où se situent ces dépendances au sein de votre chaîne de valeur ?",
        "description": "Les services culturels recouvrent les autres services rendus par la biodiversité comme par exemple les loisirs associés à la nature, l’écotourisme, la santé mentale, la bioinspiration, les valeurs éthiques, spirituelles ou religieuses…",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "3 -\tAnalyse de l'impact de vos activités sur la biodiversité",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Décrivez ici les impacts et pressions des activités de votre entreprise sur la biodiversité*",
        "description": "Préciser, si possible, les indicateurs utilisés pour évaluer ces impacts et les résultats à date.\r\nPlusieurs indicateurs peuvent être utilisés pour quantifier vos impacts sur la biodiversité. Par exemple :\r\n-\tm² artificialisés\r\n-\tTonnes équivalent CO2 en scopes 1, 2 et 3\r\n-\tm3 d’eau consommées dont dans des zones de stress hydrique\r\n-\ttonnes de ressources utilisées et % recyclé ou certifié\r\n-\tquantités de polluants déversés par type de polluants\r\nPlus d’informations dans le guide pour l’action.\r\n",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "4 - Résumé synthétique",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Explication",
        "description": "Cette synthèse vous permettra de proposer un périmètre du plan d’action qui soit cohérent au regard de votre état des lieux et de définir vos enjeux prioritaires.\r\nSi vous avez déjà réalisé cette cartographie ou un diagnostic biodiversité, vous pouvez directement le télécharger ci-dessous si vous le souhaitez.",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Au regard des éléments décrits ci-dessus, quels sont selon vous les enjeux prioritaires de votre entreprise du point de vue de la biodiversité ?",
        "description": "Décrivez ici de manière synthétique la cartographie de vos enjeux (les risques et opportunités  liés aux impacts, dépendances et contributions à la biodiversité de votre entreprise, leur localisation sur la chaîne de valeur) et leur priorisation",
        "required": false
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Décrivez ici la méthode employée pour réaliser votre évaluation des dépendances, impacts, risques et opportunités liés à la biodiversité. *",
        "description": "",
        "required": false,
        "options": [
          "En interne",
          "Accompagnement par un prestataire (bureau d’étude, cabinet de conseil, etc.)",
          "Accompagnement par une associations environnementale",
          "Accompagnement par un acteur d’un territoire (ARB, Régions, Collectivités, etc.)"
        ]
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Précisions :",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Téléchargez votre diagnostic si vous en avez réalisé un",
        "description": "Joindre un document libre sur votre état des lieux.\n20 Mo maximum",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "PARTIE C / PLAN D’ACTION VOLONTAIRE",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Objectif :",
        "description": "Le plan d’action volontaire distingue :\r\n- les actions ayant un lien direct avec l’activité de votre entreprise (son cœur de métier) (cf. C /2);\r\n- des actions complémentaires qui, si elles n’ont pas un lien direct avec l’activité de votre entreprise, contribuent à la préservation de la biodiversité et renforcent les capacités de votre entreprise à intégrer la biodiversité dans ces valeurs (cf. C /3).\r\nLe plan d'action doit comprendre au moins deux actions, dont une qui concerne le métier de l'entreprise (cf. C / 2).\r\nLes actions proposées doivent respecter les critères SMART (Spécifique, Mesurable, Additionnel et pertinent, Réaliste, et Temporellement encadré). Elles doivent être cohérentes du point de vue des enjeux et du périmètre d’action identifiés dans les étapes précédentes.\r\nLe plan d'action concerne exclusivement les actions menées à titre volontaire. Les actions concernant la mise en œuvre d’obligations réglementaires ne seront pas prises en compte.\r\nRetrouvez dans le Guide pour l'action toutes les informations nécessaires pour vous accompagner dans la formulation de vos engagements.\r\nEn amont de la description de vos actions, quelques éléments de cadrage général sont demandés (cf. C /1).\r\n",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "C / 1 : Cadre général du plan d’action volontaire",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "1 -\tPérimètre concerné par le plan d’action ►",
        "description": "Décrivez ici le périmètre (entités morales impliquées, chaîne de valeur, les sites) concerné par le plan d’action volontaire proposé par votre entreprise et précisez la cohérence de celui-ci au regard de vos enjeux.",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "2 -\tPilotage de la mise en oeuvre du plan d'action ►",
        "description": "Décrivez ici le mode de suivi en interne et de gestion de projet pour la mise en œuvre du plan d'action. Celui-ci doit permettre une amélioration régulière du plan d'action (date de bilan intermédiaire, de bilan final, et mesures principales relevées à cette occasion par exemple.",
        "required": true
      },
      {
        "__typename": "DecimalNumberChampDescriptor",
        "label": "3 -\tIndiquez la durée totale prévue de mise en œuvre de votre plan d’action ►",
        "description": "La durée du plan d’action volontaire est définie par l’entreprise. L’entreprise doit s’engager sur sa durée totale, c’est-à-dire jusqu’à la fin de la dernière action. \r\n\r\nLe bilan des actions étant à réaliser tous les 2 ans, il est recommandé de mettre en place des plans d'action ayant une durée de 2 ou 4 ans. Les engagements pourront ensuite être renouvelés tous les 2 ans pour entrer dans une démarche d’amélioration continue.",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "4 -\tImplication des parties prenantes dans la construction du plan d’action ►",
        "description": "Décrivez ici l'implication des parties prenantes internes et externes dans la construction du plan d'action volontaire de votre entreprise.",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "A. Parties prenantes internes (salariés, direction…)",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "B. Parties prenantes externes (fournisseurs, sous-traitants, clients, collectivités, associations…)",
        "description": "",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "C / 2 : Actions volontaires concernant votre coeur de métier",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Déposer vos actions volontaires*",
        "description": "Vous pourrez déposer le fichier excel Dossier_depot_EEN-partie-C2_plan_action.xls (disponible sur le sitehttps://engagespourlanature.ofb.fr/entreprises/rejoindre-le-programme) préalablement rempli",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "PARTIE D / Résumé du plan d'action et éléments de communication",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Résumé de votre plan d'action ► *",
        "description": "Insérez ici le résumé de votre plan d'action volontaire. Celui-ci apparaîtra sur le site internet du programme.  Il pourra être utilisé par l’Office Français de la Biodiversité et le Ministère de la Transition Ecologique et Solidaire, dans le cadre de leurs communications sur l’initiative. Il apparaît également sur le site internet du programme. ",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Téléchargez ici le logo de votre entreprise ►",
        "description": null,
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Téléchargez ici une photo illustrant votre plan d'action ►",
        "description": "La photo doit préciser le copyright et pourra être librement utilisée dans les supports de communication et de valorisation de l'initiative (web, print, etc.) \n2 Mo maximum",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Légende de la photo",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Site internet de la structure ►",
        "description": "Vous pouvez nous indiquer l’adresse de votre site internet. Votre fiche engagée sur notre site pourra être redirigée vers votre site.",
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Comment avez-vous connu le dispositif Entreprises engagées pour la nature ?",
        "description": "",
        "required": true,
        "options": [
          "Lors d'un salon ou d'un évènement",
          "Sur notre site internet",
          "Via une autre entreprise",
          "Sur les réseaux-sociaux",
          "Via une ARB ou un acteur des territoires (préciser)",
          "Autre"
        ],
        "otherOption": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Précisions :",
        "description": "Vous pouvez également détailler comment vous avez connu le dispositif. ",
        "required": false
      }
    ]
  }
}