{
  "number": 95767,
  "title": "Appel à projets de recherche innovation «Diversification» - Site pour le dépôt des projets complets",
  "description": "Appel à projets Ecophyto Recherche et innovation « Protéger les cultures en augmentant la diversité végétale à toutes les échelles \" Publication 08/02/2024\r\n\r\nLe plan national Écophyto 2+ a pour objectif de réduire l’utilisation, la dépendance, les risques et les impacts des produits phytopharmaceutiques en assurant l’accompagnement au changement des acteurs. Les Ministères de la Transition Écologique et de la cohésion des territoires (MTECT), de l’Agriculture et de la Souveraineté Alimentaire (MASA), de la Santé et de la prévention (MSP) et de l’Enseignement Supérieur de la Recherche et de l’innovation (MESR) lancent conjointement cet appel à projets de recherche et innovation et de recherche action dans le cadre de l’axe 2 « Améliorer les connaissances et les outils pour demain et encourager la recherche et l’innovation » du plan Écophyto 2+. Cet appel, dont la dotation financière prévue est de 2,5 millions d’euros, est financé à partir des crédits issus de la redevance pour pollutions diffuses affectés à l’Office Français de la Biodiversité (OFB) afin d’appuyer les actions du plan Écophyto 2+.\r\n\r\nCet appel à projet vise à mieux comprendre, et préférentiellement à quantifier, les effets des différents modes de diversification et leurs combinaisons sur les régulations des bioagresseurs et sur leurs impacts sur les cultures. Il vise également à étudier les conditions d’adoption de stratégies de protection des cultures basées sur la diversification à différentes échelles. L’objectif général est d’en évaluer le rôle potentiel dans la réduction de l’usage des produits phytopharmaceutiques et la désirabilité à l’échelle individuelle (exploitation) et collective (filière, territoire et société).\r\nL’appel à projet a deux volets, les projets proposés ne devront traiter que l’un des deux volets. \r\nLe volet principal est un volet scientifique, qui attend des propositions de projets de recherche sur la question générale de la protection des cultures basée sur la diversification végétale. \r\nUn volet secondaire d’animation proposant une capitalisation des résultats et des données produites par les projets du volet scientifique, et un travail de généralisation des résultats. \r\n\r\nDate limite de dépôts des projets complets : Dimanche 21 juillet 2024 23h59\r\n\r\nÉvaluation et sélection des projets : Juillet-Septembre 2024\r\n\r\n\r\n",
  "tags": [

  ],
  "zones": [
    "Ministère de l'Agriculture et de la Souveraineté alimentaire",
    "Ministère du Travail, de la Santé et des Solidarités",
    "Ministère de l'Enseignement supérieur et de la Recherche",
    "Ministère de la Transition écologique et de la Cohésion des territoires"
  ],
  "datePublication": "2024-05-14T10:38:59+02:00",
  "service": {
    "nom": "Service de la recherche et de l'innovation ",
    "organisme": "Ministère de la transition écologique et solidaire (CGDD)",
    "typeOrganisme": "administration_centrale"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/ecophytorechercheetinnovation-diversification-depotpc",
  "dpoUrl": "",
  "noticeUrl": null,
  "siteWebUrl": "https://ecophytopic.fr/recherche-innovation/pour-aller-plus-loin/appel-projets-de-recherche-innovation-diversification",
  "cadreJuridiqueUrl": "https://ecophytopic.fr/recherche-innovation/pour-aller-plus-loin/appel-projets-de-recherche-innovation-diversification",
  "logo": {
    "filename": "tous les logos alignés.png",
    "checksum": "YRKR8ejuXh3MJsmtuuZQYA==",
    "byteSize": "561484",
    "contentType": "image/png"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 8,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Candidature",
        "description": "Pour candidater, merci de déposer votre dossier de candidature, votre annexe financière, ainsi que la déclaration RGPD complétés, et de compléter l'ensemble des rubriques du formulaire.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Dossier de candidature",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Dossier de candidature",
        "description": "Merci de le déposer en format word (docx) puis ci-dessous en format pdf. Le titre devra être sous le format ACRONYME_DU_PROJET_candidature",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Dossier de candidature en pdf",
        "description": "Merci de déposer le dossier de candidature (cf modèle ci-dessus) en format pdf. Le titre devra être sous le format ACRONYME_DU_PROJET_candidature",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Dépenses éligibles et points de vigilance financiers",
        "description": "Le porteur de projet est responsable de l'ensemble du projet, de son montage financier et du partenariat.\r\n\r\nUtilisez une des trois fiches financières compilées dans l'archive zip, en fonction que votre projet bénéficie de: \r\n•\tun seul bénéficiaire unique ; \r\n•\tun porteur de projet pour un consortium de maximum 5 partenaires ; \r\n•\tun porteur de projet pour un consortium de maximum 20 partenaires.\r\nTous les bénéficiaires qui percevront une quote-part de l’aide OFB doivent renseigner un onglet de ce fichier.\r\n\r\nPar défaut, le paramétrage des encarts OFB dans chaque fiche bénéficiaire indique : \r\n•\tLe personnel permanent éligible\r\n•\tUn plafonnement des frais de déplacement à 5% des couts directs totaux\r\n•\tLe plafonnement des frais de structure et de gestion à 15% des dépenses directes éligibles\r\n\r\nCes paramètres doivent être et seront ajustés en fonction de chaque bénéficiaire et du projet déposé.\r\n\r\nEn gris les cases se complètent automatiquement : merci de ne pas modifier les fonctions/ macros \r\n\r\nL'onglet \"Récapitulatif\",  généré automatiquement lui aussi, agrège les coûts du projet.\r\n\r\nLe plafond de subvention pour le projet attribué par l’OFB est déterminé comme suit : \r\n- Si l’assiette subventionnable est supérieure à 75% du coût complet du projet, alors le plafond de subvention est égal à 75% du coût complet. \r\n- En revanche, si l’assiette subventionnable est inférieure à 75 % du coût complet, alors le plafond de subvention est égal au montant de l’assiette subventionnable. \r\nSi l’établissement est assujetti à la TVA, l'onglet est rempli en HT, et en TTC s'il n'est pas assujetti.\r\n\r\nIMPORTANT : LE PLAFOND MAXIMAL DE LA SUBVENTION EST DE 750 000€.\r\n\r\nL'assiette subventionnable est le coût complet SANS LA RÉMUNÉRATION DES PERSONNELS PUBLICS PERMANENTS (CDI) ; elle est calculée automatiquement.  Cette assiette est indiquée en HT si le porteur de projet récupère la TVA sur les dépenses indiquées. Dans le cas contraire, l'assiette doit être indiquée en TTC.\r\n\r\nLes dépenses de fonctionnement subventionnables sont les suivantes :\r\no\tdépenses de personnel directement affectés au projet (salaires y compris primes et indemnités, charges sociales afférentes et taxes sur salaires), À L'EXCEPTION DES RÉMUNÉRATIONS DES PERSONNELS PUBLICS PERMANENTS (personnel en CDI des établissements type INRAE, CIRAD, Chambres d'agriculture, etc)\r\no\tindemnité de stage\r\no\tpetit matériel, consommables\r\no\tfrais de déplacement des personnels permanent et temporaire affectés au projet\r\no\tprestation de services – sous-traitance \r\no\tautres dépenses justifiées par une procédure de facturation interne.\r\n\r\nDépenses d'équipement / investissement :\r\nSeules les dépenses affectées au projet seront prises en compte. Les amortissements et provisions ne donnent pas lieu à une aide.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Annexe financière",
        "description": "Merci de le déposer en format .ods ou excel puis ci-dessous en format pdf.\nLe titre devra être sous le format ACRONYME_DU_PROJET_annexe_financière",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Annexe financière",
        "description": "Merci de le déposer en format pdf (modèle ci-dessus).\r\nLe titre devra être sous le format ACRONYME_DU_PROJET_annexe_financiere",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Déclaration RGPD",
        "description": "Les pilotes et l’animation d’Écophyto peuvent recueillir des données personnelles vous concernant afin d’assurer le traitement de ses demandes de subventions. L’ensemble des traitements de données personnelles, mis en œuvre dans le cadre de cette mission, respecte la réglementation applicable en matière de protection des données personnelles, et notamment les dispositions de la loi « Informatique et libertés » du 6 janvier 1978 modifiée et le Règlement Général sur la Protection des Données (Règlement UE 2016/679) désigné par « RGPD ».\nLes données individuelles concernant les noms, prénoms, téléphones et adresses électroniques des membres de votre personnel peuvent être consultées par les pilotes et l’animation Écophyto habilités à y accéder dans le cadre de ce dispositif et ne seront pas utilisées à des fins commerciales.\n‐ Les données sont conservées 24 mois après le dernier échange entre Écophyto et votre structure.\n‐ La base légale du traitement est celle du consentement, conformément à l’article 6 du Règlement européen sur la protection des données.\n",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Déclaration RGPD",
        "description": "Merci de déposer la déclaration RGPD (cf modèle ci-dessous) en format pdf. ",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "PGD",
        "description": "Le Plan de Gestion des Données est un document qui décrit la façon dont les données seront obtenues, traitées, organisées, stockées, sécurisées, préservées, partagées... Il aide à la mise en place de bonnes pratiques de gestion à toutes les étapes du cycle de vie des données au cours et à l’issue d’un projet.\n\nSi vous avez un PGD déjà existant, merci de le joindre dès à présent. Dans le cas contraire, ce document devra impérativement nous être communiqué dans la première année de votre projet, sous une version qui sera mise à jour de façon périodique. Vous pouvez utiliser si besoin, la trame ci-jointe pour la compléter.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Présentation du projet",
        "description": "",
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Acronyme du projet",
        "description": "Merci de sélectionner l'acronyme de votre projet",
        "required": true,
        "options": [
          "BioIndic",
          "ADOPT",
          "CONVERSION",
          "DiRoDur",
          "Diver’Ant",
          "NewDIL",
          "Path-Vader",
          "RAVAST'HOP"
        ],
        "otherOption": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Titre du projet",
        "description": "Merci de renseigner le titre complet du projet",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Résumé pédagogique et succinct du projet",
        "description": "(maximum 2000 caractères, espaces inclus, soit 20 lignes environ).\nCe résumé sera mis en ligne pour présenter le projet dans le cas où celui-ci sera sélectionné. Il doit être clair et pédagogique et d'une très bonne qualité rédactionnelle).",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Mots-clés",
        "description": "Maximum 5 mots clés séparés par des points virgules sans espace.\n",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Intitulé du ou des objectifs concerné",
        "description": null,
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Type de projet",
        "description": "Cet appel finance des projets de recherche et d'innovation",
        "required": true,
        "options": [
          "Projet de recherche"
        ],
        "otherOption": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Durée et éléments financiers",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Durée du projet",
        "description": "Merci d'indiquer la durée du projet en MOIS (au maximum 36 mois) ",
        "required": true
      },
      {
        "__typename": "DecimalNumberChampDescriptor",
        "label": "Coût total du projet",
        "description": "Merci de préciser le coût total du projet en euros (ex : 100000).",
        "required": true
      },
      {
        "__typename": "DecimalNumberChampDescriptor",
        "label": "Montant de la subvention demandée",
        "description": "Merci de préciser le montant exact en euros de la subvention totale du projet demandée à l'OFB (ex : 100000). \r\nNous vous rappelons que le montant maximal de la subvention demandée ne peut pas dépasser 999 999€.",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Identification du coordinateur scientifique",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom du coordinateur scientifique",
        "description": null,
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom du coordinateur scientifique",
        "description": "",
        "required": true
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "Adresse postale",
        "description": "Adresse postale du coordinateur scientifique",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone",
        "description": "Numéro de téléphone du coordinateur scientifique",
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "E-Mail du responsable du projet",
        "description": "Adresse de courrier électronique du coordinateur scientifique",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Organisme du coordinateur scientifique",
        "description": "Merci de mettre le sigle de l'organisme auquel appartient le coordinateur du projet ainsi que son unité",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Identification des partenaires du projet",
        "description": "",
        "required": false
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Liste de partenaires du projet",
        "description": "Merci d'indiquer pour chaque organisme partenaire (ou unité) de remplir le bloc ci-dessous en respectant le format",
        "required": false,
        "champDescriptors": [
          {
            "__typename": "TextChampDescriptor",
            "label": "Organisme partenaire",
            "description": "\" Sigle de l'organisme et éventuelle unité\" ",
            "required": false
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "Personnes impliquées",
            "description": "\"Nom\" et \"Prénom\" des personnes impliquées de cet organisme/ unité en séparant chaque personne par un point-virgule.",
            "required": false
          }
        ]
      }
    ]
  }
}