{
  "number": 96767,
  "title": "Campagne de subvention 2024 des Maisons Sport-Santé Habilitées",
  "description": "Alors que les bienfaits d’une activité physique régulière sur la santé sont fréquemment établis par les études scientifiques, le Gouvernement s’engage, depuis leur création, en faveur du déploiement des Maisons Sport-Santé, mesure phare de la stratégie nationale Sport Santé 2019-2024. \r\n\r\nLa reconnaissance de ces structures dans le Code de la santé publique, inscrite dans la loi du 2 mars 2022 visant à démocratiser le sport en France, a permis de préciser leur rôle. Leurs missions consistent à la fois à accompagner en proximité les patients atteints d’affection de longue durée, de maladies chroniques ou en risque de perte d’autonomie vers une pratique d’activité physique adaptée à but thérapeutique, mais aussi à contribuer au virage vers la prévention, en amenant à la pratique régulière d’une activité physique et sportive les publics les plus éloignés.\r\n\r\nDans le cadre de la loi de finances pour 2024, le ministère des Sports et des Jeux olympiques et paralympiques s’est engagé par un soutien financier dédié aux structures, ce dès 2020. Le ministère de la Santé et de la Prévention apportera un soutien au Programme via les crédits du Fonds d’intervention régional en 2024.\r\n\r\nLa mise en œuvre de cet accompagnement financier est confiée à la DRAJES Occitanie et à l'ARS Occitanie afin de favoriser la coordination régionale du programme et de renforcer l’appui de proximité en relation avec les structures départementales que sont les SDJES et les Délégations Départementales de l'Agence régionale de santé Occitanie. \r\n\r\nLes dotations DRAJES et ARS doivent soutenir la dynamisation des MSS récemment habilitées. Cependant, l’habilitation ne vaut pas attribution systématique d'une subvention. \r\n\r\nPour la DRAJES Occitanie, il s'agit d'une subvention de fonctionnement qui sera accordée pour des besoins en compétences, sur la base des besoins en ressources humaines pour assurer un accueil et une orientation de qualité, coordonner le réseau de proximité et développer un parcours sport-santé en lien avec les associations sportives ou socio-sportives locales.\r\n\r\nPour l'ARS Occitanie, il s'agit d'une subvention pouvant porter sur : \r\n-\tdes dépenses d’aide au démarrage pour la première année qui suit la décision d’habilitation :\r\no\tdépenses d’investissements relatives à la création, l’extension ou la restructuration (rénovation, mise aux normes, …) de la MSS\r\no\tl’aménagement des locaux (achat de mobilier, de matériel sportif …) de la MSS \r\no\tdépenses diverses de communication (création du logo, d’un site internet… ) \r\n\r\n-\tdes dépenses de fonctionnement de la MSS \r\nIl s’agit du temps de travail d’un chargé de développement sport-santé – coordonnateur de la MSS pour accomplir a minima l’accueil et l’orientation du public, la réalisation des bilans, la création et l’animation du réseau ainsi que les frais afférents à cette mission : \r\no\tles frais de déplacements et missions du chargé de développement sport santé\r\no\tles frais de réception ou de communication relatifs à l’organisation de réunions partenariales ou à la communication sur les évènements et actions organisés par la MSS \r\n\r\nUne attention particulière sera portée aux structures qui interviennent sur des territoires fragilisés et/ou s'adressent à des publics vulnérables, avec une attention aux personnes en situation de perte d'autonomie, présentant un handicap et/ou avançant en âge.\r\n\r\nSont éligibles à l’allocation d’une subvention, les structures habilitées en 2024 dont la nature juridique est la suivante : \r\n-\tAssociations\r\n-\tCollectivité territoriale\r\n-\tEtablissement public ou privé de santé*\r\n-\tSociété commerciale relevant du champ de l’économie sociale et solidaire\r\n-\tSociété interprofessionnelle de soins ambulatoires (SISA) ou société civile de moyens (SCM)*\r\nLes structures non éligibles pour la DRAJES sont les établissements privés de santé et SCM.\r\n\r\nLes autres structures privées marchandes ne sont pas éligibles. \r\n\r\nLes MSS doivent répondre à l’enquête annuelle de fonctionnement conduite par le pôle ressource national sport santé bien être.\r\n\r\n\r\nCe formulaire Démarche Simplifiée est la procédure de demande de subvention des Maisons Sport-Santé habilitées auprès de la DRAJES Occitanie et de l'ARS Occitanie. \r\n\r\nLes dossiers sont à déposer sur \"démarches simplifiées\" avant le vendredi 21 juin minuit. \r\n",
  "tags": [
    "maisonsportsante",
    "MSS2024",
    "mss",
    "maisonsportsanté2024",
    "occitanie"
  ],
  "zones": [
    "Ministère du Travail, de la Santé et des Solidarités",
    "Ministère des Sports et des Jeux olympiques et paralympiques"
  ],
  "datePublication": "2024-05-29T13:23:01+02:00",
  "service": {
    "nom": "POLE SPORT",
    "organisme": "DRAJES, REGION ACADEMIQUE OCCITANIE, MINSTERE DES SPORTS ",
    "typeOrganisme": "service_deconcentre_de_l_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/campagne-de-subvention-2024-des-maisons-sport-sant",
  "dpoUrl": "",
  "noticeUrl": null,
  "siteWebUrl": "https://www.occitanie.ars.sante.fr/",
  "cadreJuridiqueUrl": "https://www.legifrance.gouv.fr/codes/article_lc/LEGIARTI000045289226/2222-02-22",
  "logo": {
    "filename": "MAISON_SPORT_SANTE-CMJN.jpg",
    "checksum": "Tf1asj4PY7af9h4GaHOp3A==",
    "byteSize": "2160535",
    "contentType": "image/jpeg"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 51,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Identification de la structure porteuse de la demande de subvention",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom de la structure porteuse de la demande de subvention",
        "description": "Veuillez préciser le nom de la structure qui porte la Maison Sport-Santé  (il ne s'agit pas du nom de la Maison Sport-Santé).\r\nExemple : \r\nNom de la commune; nom de l'association; nom de la société commerciale; etc",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom de la Maison Sport-Santé",
        "description": "",
        "required": true
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Département de la Maison Sport-Santé - Précisez",
        "description": "",
        "required": true,
        "options": [
          "09",
          "11",
          "12",
          "30",
          "31",
          "32",
          "34",
          "46",
          "48",
          "65",
          "66",
          "81",
          "82"
        ]
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Pièces à fournir",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Dossier de demande de subvention ARS",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Dossier de demande de subvention DRAJES",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "RIB",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Compte-rendu financier",
        "description": "si un financement a été accordé en année n-1",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Devis ou factures des dépenses d’investissements",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Procès verbal de la dernière assemblée générale (pour les associations)",
        "description": "à transmettre pour les associations",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Fiche de poste et/ou curriculum vitae du chargé de développement sport-santé – coordonnateur de la MSS",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Pouvoir ou mandat (portant les 2 signatures - celle du représentant légal et celle de la personne qui va le représenter)",
        "description": "à transmettre si le signataire du dossier de demande de subvention n'est pas le représentant statutaire ou légal",
        "required": false
      }
    ]
  }
}