{
  "number": 97031,
  "title": "COLLEGE RABELAIS-MEUDON - 5èmes , 4èmes , 3èmes - INSCRIPTION AU SERVICE DE RESTAURATION - ANNEE SCOLAIRE 2024-2025",
  "description": "Inscription au service de restauration du Collège Rabelais de Meudon",
  "tags": [
    "Scolaire"
  ],
  "zones": [
    "Ministère de l'Éducation nationale et de la Jeunesse"
  ],
  "datePublication": "2024-05-30T16:16:47+02:00",
  "service": {
    "nom": "service de gestion",
    "organisme": "ministère de l'éducation nationale",
    "typeOrganisme": "etablissement_enseignement"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/college-rabelais-meudon-5emes-4emes-3emes-inscript",
  "dpoUrl": "dpd@ac-versailles.fr",
  "noticeUrl": null,
  "siteWebUrl": "http://www.lyc-rabelais-meudon.ac-versailles.fr/spip.php?rubrique148",
  "cadreJuridiqueUrl": "qui PAIE LES FRAIS de scolarité (restauration et voyages)",
  "logo": {
    "filename": "logorabelais2coul.jpg",
    "checksum": "T3eZII2x+HUXypCMhvPPlg==",
    "byteSize": "605389",
    "contentType": "image/jpeg"
  },
  "notice": {
    "filename": "guide démarches simplifiées 2019.pdf",
    "checksum": "1P8VAxH1E6+VvHwfi8gvhg==",
    "byteSize": "671994",
    "contentType": "application/pdf"
  },
  "deliberation": null,
  "dossiersCount": 326,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Présentation du service de restauration et des modalités d'inscription",
        "description": "Le service de restauration fonctionne tous les jours de la semaine du lundi au vendredi.\r\n\r\nToute inscription doit se faire obligatoirement en remplissant le formulaire en ligne ci-dessous, avant le 5 juillet 2024. Toute inscription est définitive pour le 1er trimestre (septembre/décembre 2024). \r\n\r\nVous aurez ensuite jusqu’au 20 septembre 2024 pour choisir votre formule de forfait (4 jours ou 5 jours), après avoir pris connaissance de l’emploi du temps définitif de votre enfant. \r\nPour modifier la demande d'inscription et le forfait choisi, il conviendra d'adresser un mel à l'adresse restauration.rabelais@ac-versailles.fr ou via la messagerie sur votre dossier de « démarches simplifiées ».\r\n\r\nNOTA : Vous pouvez désinscrire votre enfant ou modifier votre formule de forfait entre 2 trimestres.\r\n\r\nLa facturation s'effectue sur une base forfaitaire  et trimestrielle (4.19€ par repas). Le paiement se fait prioritairement par voie dématérialisée sur le site  http://teleservices.education.gouv.fr/ par carte bancaire en une ou plusieurs échéances selon votre choix à réception d’un avis de somme à payer (ASAP) sur l’adresse mail (responsable payeur des frais scolaires) transmise.\r\n\r\nA noter : le Conseil Départemental des Hauts de Seine propose une aide financière en faveur des familles.\r\nElle est déterminée en fonction du quotient familial. L'aide vient en déduction des tarifs fixés ci-dessous. Toutes les pièces justificatives sont à déposer sur la plateforme d’inscription en ligne.\r\n\r\n\r\nVous trouverez des précisions sur le service de restauration dans le règlement  à l'adresse suivante :  http://www.lyc-rabelais-meudon.ac-versailles.fr/spip.php?rubrique156",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "IDENTIFICATION DU COLLEGIEN",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "NOM DE L’ÉLÈVE",
        "description": "EN MAJUSCULES",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "PRÉNOM DE L’ÉLÈVE",
        "description": "EN MAJUSCULES",
        "required": true
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "DATE DE NAISSANCE",
        "description": null,
        "required": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "ENTREE EN CLASSE DE",
        "description": "Classe pour l'année 2024-2025",
        "required": true,
        "options": [
          "5ème",
          "4ème",
          "3ème"
        ],
        "otherOption": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "ÉLÉMENTS A FOURNIR POUR LE TARIF",
        "description": null,
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Information",
        "description": "Le Conseil Départemental des Hauts de Seine propose une aide financière en faveur des familles.\r\nElle est déterminée en fonction du quotient familial (calculé à  partir des pièces demandées ci-après). L'aide vient en déduction des tarifs fixés ci-dessous. \r\nSi vous ne fournissez pas les pièces justificatives, le tarif de base de 4.19€ par repas sera appliqué.",
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Choix du forfait",
        "description": "Tarifs 4 repas par semaine :\r\nSeptembre - décembre 2024 : 230.45€\r\nJanvier - mars 2025 : 167.60€\r\nAvril - juin 2025 : 175.98€\r\n\r\nTarifs 5 repas par semaine :\r\nSeptembre - décembre 2024 : 289.11€\r\nJanvier - mars 2025 : 209.50€\r\nAvril - juin 2025: 226.26€\r\n",
        "required": true,
        "options": [
          "Forfait 4 repas par semaine  (lundi, mardi, jeudi, vendredi)",
          "Forfait 5 repas par semaine (du lundi au vendredi)"
        ],
        "otherOption": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Avis complet d'imposition 2023 sur les revenus 2022",
        "description": "Attention fournir toutes les pages de l'avis d'imposition en\r\nFormat pdf ou photo",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Avis d'imposition 2023  de l'autre parent si imposition séparée du foyer",
        "description": "Attention fournir toutes les pages de l'avis d'imposition en \r\nFormat pdf ou photo",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "NOM du responsable qui PAIE LES FRAIS de scolarité (restauration et voyages)",
        "description": "Nom du responsable légal financier qui paie les frais de scolarité (restauration et voyages)",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "PRENOM du responsable qui PAIE LES FRAIS de scolarité (restauration et voyages)",
        "description": "Prénom du responsable légal financier qui paie les frais de scolarité (restauration et voyages)",
        "required": false
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "MAIL du responsable qui PAIE LES FRAIS de scolarité (restauration et voyages)",
        "description": "responsable légal financier qui paie les frais de scolarité (restauration et voyages)",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Relevé d'identité bancaire au nom du responsable légal financier qui PAIE LES FRAIS de scolarité (restauration et voyages)",
        "description": "Format pdf ou photo",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "NOM du responsable qui PERÇOIT LES AIDES  si différent de celui qui paie les frais de scolarité",
        "description": "responsable légal financier qui PERÇOIT LES AIDES  si différent de celui qui paie les frais de scolarité (restauration et voyages)",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "PRENOM du responsable qui PERÇOIT LES AIDES si différent de celui qui paie les frais de scolarité",
        "description": "responsable légal financier qui PERÇOIT LES AIDES si différent de celui qui paie les frais de scolarité (restauration et voyages)",
        "required": false
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "MAIL DU RESPONSABLE légal financier qui PERÇOIT LES AIDES si différent de celui qui paie les frais de scolarité",
        "description": "responsable légal financier qui perçoit les aides si différent de celui qui paie les frais de scolarité (restauration et voyages)",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Relevé d'identité bancaire au nom du responsable légal financier qui PERÇOIT LES AIDES  si différent de celui qui paie les frais de scolarité",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Aides sociales complémentaires par le Fonds Social Collégien ou la Caisse de solidarité",
        "description": "L'assistante sociale du collège se tient à votre disposition pour toutes informations et démarches. Une commission d'attribution des aides se réunit chaque trimestre pour étudier les dossiers que vous pouvez retirer et compléter auprès de l'assistante sociale.\n",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je, soussigné le responsable légal, reconnais avoir pris connaissance du règlement intérieur du service de restauration et m'engage à le respecter",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Complément d'informations que vous jugez utiles de nous communiquer",
        "description": "",
        "required": false
      }
    ]
  }
}