{
  "number": 97217,
  "title": "Dépôt de RIB Collège Michel RAGON",
  "description": "Afin de faciliter les démarches financières au cours de l'année (paiement des bourses, remboursement en cas de trop perçu pour les voyages scolaires et les frais de demi-pension, ...) merci de bien vouloir nous transmettre votre RIB. \r\n\r\nEn cas de changement de RIB durant l'année scolaire merci de le transmettre à l'adresse mail suivante : secgestion.ragon@ac-nantes.fr",
  "tags": [

  ],
  "zones": [
    "Ministère de l'Éducation nationale et de la Jeunesse"
  ],
  "datePublication": "2024-06-14T16:29:06+02:00",
  "service": {
    "nom": "Collège Michel RAGON - Service Gestion",
    "organisme": "Collège Michel Ragon",
    "typeOrganisme": "etablissement_enseignement"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/depot-de-rib-college-michel-ragon",
  "dpoUrl": "",
  "noticeUrl": null,
  "siteWebUrl": "https://ragon.vendee.e-lyco.fr/",
  "cadreJuridiqueUrl": "https://www.legifrance.gouv.fr/",
  "logo": {
    "filename": "Académie_de_Nantes.svg.png",
    "checksum": "Rhyx1MJFbZxYc9YMsQhJfQ==",
    "byteSize": "71823",
    "contentType": "image/png"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 233,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Votre enfant",
        "description": "Nom et prénom de l'élève",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom de l'élève",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom(s) de l'élève",
        "description": "",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Le responsable financier",
        "description": "Nom et prénom du représentant financier (personne qui paye les frais scolaires)",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom du responsable financier",
        "description": "Il s'agit de la personne qui paye les frais de scolarité et qui s'est déclarée comme tel lors de l'inscription de l'élève dans l'établissement",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom du responsable financier",
        "description": "Il s'agit de la personne qui paye les frais de scolarité et qui s'est déclarée comme tel lors de l'inscription de l'élève dans l'établissement",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "RIB  : Nom_prénom (élève)-Nom_prénom (du responsable financier)",
        "description": "Lors de l'inscription, un des représentant légal s'est désigné comme responsable financier. Le RIB doit être au nom de ce représentant légal. \r\nATTENTION Nommez le RIB strictement comme suit : Nom_prénom (élève)-Nom_prénom (du responsable financier)\r\n",
        "required": false
      },
      {
        "__typename": "IbanChampDescriptor",
        "label": "RIB - IBAN",
        "description": "Merci d'indiquer votre numéro d'IBAN",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "RIB - Nom_prénom (élève)-Nom_prénom (du responsable financier)",
        "description": "Lors de l'inscription, un des représentant légal a été désigné comme \"payant les frais de scolarité\". Le RIB doit être au nom de ce représentant. \r\nATTENTION Nommez le RIB strictement comme suit : Nom_prénom (élève)-Nom_prénom (du responsable financier)\r\n",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Mentions sur la protection des données à caractère personnel",
        "description": "J’autorise le collège Michel RAGON\r\nà collecter et traiter les données à caractère personnel me concernant, répertoriées ci-dessus, dans le strict respect des conditions exposées ci-dessous.\r\n\r\nLes données à caractère personnel me concernant susmentionnées sont recueillies aux fins de toutes communications relatives à l’exécution des services visés ci-dessus, et ce dans un objectif de traitement de votre demande et d’exécution des prestations.\r\n\r\nLa présente autorisation est consentie pour une durée de 1 an. Toutefois elle prendra fin en cas de cessation du recours aux services scolaires du collège Michel RAGON, avant cette période.\r\n\r\nConformément à la loi n° 78-17 du 6 janvier 1978 relative à l’informatique, aux fichiers, et aux libertés, sous réserve de la seule justification de mon identité :\r\n\r\n - le libre accès aux données personnelles me concernant, et recueillies sur le fondement et au moyen de la présente m’est garanti, à tout moment, et sans qu’il me soit exigé de justifier d’un quelconque motif, sans préjudice du II de l’article 39 de la loi n° 78-17 du 6 janvier 1978,\r\n\r\n- je dispose du droit de vérifier à tout moment et sans motif, l’usage qui est fait de ces mêmes données personnelles, sans préjudice du II de l’article 39 de la loi n° 78-17 du 6 janvier 1978, et d’exiger qu’elles soient effacées si elles s’avèrent incomplètes, équivoques, ou périmées, et je conserve le droit de retirer à tout moment mon accord pour le traitement des données objets de la présente autorisation, et jouit d’un droit à la portabilité de ces données.\r\n\r\nJe suis informé(e) de ce que les données à caractère personnel objets de la présente sont susceptibles d’être communiquées à tout tiers exerçant des activités en lien avec les services  de gestion du collège Michel RAGON.\r\nToute opposition et toute demande d’accès, effacement, portabilité, ainsi que tout retrait du consentement au traitement des données objets de la présente doit être présentée à la responsable du service gestion, Mme Vanessa MORIN : gestionnaire.0851662v@ac-nantes.fr\r\n\r\nToute autre réclamation est à formuler auprès de monsieur le chef d’établissement du collège Michel RAGON : \r\n\r\nCollège Michel RAGON\r\nA l'attention du chef d’établissement\r\n409 rue du mondial\r\n85600 MONTAIGU-VENDEE\r\n\r\nJe suis informé(e) de ce que les traitements des données personnelles me concernant, recueillies sur le fondement et au moyen de la présente, font l’objet des déclarations requises par la loi n°78-17 du 6 janvier 1978 pour leur existence.\r\n\r\n\r\n",
        "required": true
      }
    ]
  }
}