{
  "number": 97814,
  "title": "Candidature aux Jeux Inter-Amériques (sport, culture et patrimoine)",
  "description": "Dépôt de dossier de candidature à un événement ",
  "tags": [
    "sport",
    "Culture",
    "patrimoine",
    "Manifestation sportive",
    "Formation"
  ],
  "zones": [
    "Ministère de l'Europe et des Affaires étrangères"
  ],
  "datePublication": "2024-06-28T08:50:08+02:00",
  "service": {
    "nom": "BEVR",
    "organisme": "AEFE",
    "typeOrganisme": "operateur_d_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/candidature-au-jeux-inter-ameriques-sport-culture-",
  "dpoUrl": "dpo.aefe@diplomatie.gouv.fr",
  "noticeUrl": null,
  "siteWebUrl": "marie-christine.lefranc@diplomatie.gouv.fr",
  "cadreJuridiqueUrl": "https://www.aefe.fr/",
  "logo": {
    "filename": "AEFE.PNG",
    "checksum": "+VPrjcyeyfbr7MsegW5+zQ==",
    "byteSize": "9540",
    "contentType": "image/png"
  },
  "notice": null,
  "deliberation": {
    "filename": "Fiche événement RGPD AEFE Jeux des Amérqiues.pdf",
    "checksum": "1Obyt7wxQIO9U6sPUGGJUg==",
    "byteSize": "549644",
    "contentType": "application/pdf"
  },
  "dossiersCount": 6,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Candidature aux Jeux Inter-Amériques AEFE UNSS",
        "description": "",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Identification",
        "description": "",
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Nom de l'établissement",
        "description": "",
        "required": true,
        "options": [
          "Atlanta\tEcole internationale (AIS)\tAMÉRIQUE DU NORD",
          "Atlanta\tLittle Da Vinci International School\tAMÉRIQUE DU NORD",
          "Atlanta\tThe International School of Greenville\tAMÉRIQUE DU NORD",
          "Austin\tAustin international School - Mlf\tAMÉRIQUE DU NORD",
          "Bala Cynwyd\tEcole française internationale\tAMÉRIQUE DU NORD",
          "Berkeley\tEcole bilingue\tAMÉRIQUE DU NORD",
          "Bethesda\tRochambeau – The French International School\tAMÉRIQUE DU NORD",
          "Bloomfield Hills - Detroit\tEcole française\tAMÉRIQUE DU NORD",
          "Boca Raton\tFrench American International School of Boca Raton\tAMÉRIQUE DU NORD",
          "Boca Raton\tL’école française internationale de Boca Raton - Le Petit Prince\tAMÉRIQUE DU NORD",
          "Brooklyn\tEcole internationale de Brooklyn\tAMÉRIQUE DU NORD",
          "Burbank\tLycée international de los Angeles (LILA)\tAMÉRIQUE DU NORD",
          "Calgary\tLycée International de Calgary\tAMÉRIQUE DU NORD",
          "California\tMa petite école\tAMÉRIQUE DU NORD",
          "Cambridge\tLycée international de Boston\tAMÉRIQUE DU NORD",
          "Chicago\tLycée français\tAMÉRIQUE DU NORD",
          "Chicago\tEcole franco-américaine de Chicago (EFAC)\tAMÉRIQUE DU NORD",
          "Dallas\tDallas International School\tAMÉRIQUE DU NORD",
          "Denver\tEcole française internationale\tAMÉRIQUE DU NORD",
          "DENVER\tEcole Française de Denver\tAMÉRIQUE DU NORD",
          "Greenville\tThe international School of Greenville\tAMÉRIQUE DU NORD",
          "Hoboken\tTessa International School of Hoboken\tAMÉRIQUE DU NORD",
          "Hollywood\tEcole internationale de Broward\tAMÉRIQUE DU NORD",
          "Houston\tSection française d'Awty International School\tAMÉRIQUE DU NORD",
          "HOUSTON\tLycée International de Houston\tAMÉRIQUE DU NORD",
          "Indianapolis\tEcole internationale d'Indiana\tAMÉRIQUE DU NORD",
          "Jersey City\tFrench American Academy\tAMÉRIQUE DU NORD",
          "Kirkland\tLes Lilas French Bilingual Community School\tAMÉRIQUE DU NORD",
          "La Nouvelle-Orléans\tAudubon Charter School\tAMÉRIQUE DU NORD",
          "La Nouvelle-Orléans\tEcole bilingue de la Nouvelle-Orléans\tAMÉRIQUE DU NORD",
          "La Nouvelle-Orléans\tLe Lycée Français de la Nouvelle- Orléans\tAMÉRIQUE DU NORD",
          "Lake Oswego\tInternational Leadership Academy\tAMÉRIQUE DU NORD",
          "Los Angeles\tLycée français de Los Angeles\tAMÉRIQUE DU NORD",
          "Mamaroneck - New-York\tLycée franco-américain de New York (FASNY)\tAMÉRIQUE DU NORD",
          "Mercer island - Seattle\tEcole franco-américaine du Puget Sound\tAMÉRIQUE DU NORD",
          "Miami\tInternational School of Broward\tAMÉRIQUE DU NORD",
          "Miami\tInternational Studies Charter School - ISCHS\tAMÉRIQUE DU NORD",
          "Miami\tEcole franco-américaine (EFAM)\tAMÉRIQUE DU NORD",
          "Miami\tLycée franco-américain International School\tAMÉRIQUE DU NORD",
          "Miami\tSection Française des Ecoles Internationales du Comté de Broward\tAMÉRIQUE DU NORD",
          "Miami\tSection française des écoles publiques internationales du comté de Dade\tAMÉRIQUE DU NORD",
          "Minnetonka\tThe French Académie\tAMÉRIQUE DU NORD",
          "Montréal\tCollège Stanislas\tAMÉRIQUE DU NORD",
          "Montréal\tCollège international Marie de France\tAMÉRIQUE DU NORD",
          "New York\tLycée français\tAMÉRIQUE DU NORD",
          "New York\tLyceum Kennedy\tAMÉRIQUE DU NORD",
          "New York\tThe Ecole\tAMÉRIQUE DU NORD",
          "New York\tEcole internationale des Nations unies (UNIS)\tAMÉRIQUE DU NORD",
          "North Vancouver\tEcole française internationale Cousteau\tAMÉRIQUE DU NORD",
          "ORANGE\tInternational School of Orange County\tAMÉRIQUE DU NORD",
          "Ottawa\tAcadémie Providence Soeurs Antonines\tAMÉRIQUE DU NORD",
          "Ottawa\tLycée Claudel\tAMÉRIQUE DU NORD",
          "Palo Alto\tSilicon Valley International school\tAMÉRIQUE DU NORD",
          "Phoenix - Scottsdale\tEcole internationale d'Arizona\tAMÉRIQUE DU NORD",
          "Portland\tEtoile French School\tAMÉRIQUE DU NORD",
          "Portland\tEcole internationale franco-améri-caine\tAMÉRIQUE DU NORD",
          "Princeton\tFrench American School of Princeton\tAMÉRIQUE DU NORD",
          "Providence\tEcole franco-américaine de Rhode Island\tAMÉRIQUE DU NORD",
          "Québec\tCollège Stanislas (annexe de Québec à Sillery)\tAMÉRIQUE DU NORD",
          "San Diego\tEcole franco-américaine\tAMÉRIQUE DU NORD",
          "San Diego\tLe lycée Français de San Diego\tAMÉRIQUE DU NORD",
          "San Francisco\tLycée international franco-américain (LIFA)\tAMÉRIQUE DU NORD",
          "San Francisco\tLycée français de San Francisco\tAMÉRIQUE DU NORD",
          "Santa Rosa\tSanta Rosa French American Charter School\tAMÉRIQUE DU NORD",
          "Seattle - Bellevue\tEcole d'immersion de l'Etat de Washington - The French Immersion Schoof of Washington\tAMÉRIQUE DU NORD",
          "South Freeport\tL'école française du Maine\tAMÉRIQUE DU NORD",
          "St Petersburg\tThe French American School of Tampa Bay\tAMÉRIQUE DU NORD",
          "Sunnyvale\tEcole franco-américaine de la Silicon Valley\tAMÉRIQUE DU NORD",
          "TAMPA FL\tEcole international de Floride\tAMÉRIQUE DU NORD",
          "Toronto\tLycée français\tAMÉRIQUE DU NORD",
          "Toronto\tTFS Ecole internationale du Canada -TFS Canada's International School\tAMÉRIQUE DU NORD",
          "Washington\tEcole internationale\tAMÉRIQUE DU NORD",
          "WATERTOWN\tEFGB P'tits Bouts\tAMÉRIQUE DU NORD",
          "Asuncion\tEcole française et collège Marcel Pagnol\tAMÉRIQUE LATINE RYTHME NORD",
          "Bogota\tLycée Louis Pasteur\tAMÉRIQUE LATINE RYTHME NORD",
          "Brasilia\tLycée français François Mitterrand\tAMÉRIQUE LATINE RYTHME NORD",
          "Caracas\tLycée français (colegio Francia)\tAMÉRIQUE LATINE RYTHME NORD",
          "Cuenca\tEcole franco-équatorienne Joseph de Jussieu\tAMÉRIQUE LATINE RYTHME NORD",
          "Cuernavaca\tEcole Molière\tAMÉRIQUE LATINE RYTHME NORD",
          "Guatemala-Cuidad\tLycée français Jules Verne\tAMÉRIQUE LATINE RYTHME NORD",
          "La Havane\tEcole française\tAMÉRIQUE LATINE RYTHME NORD",
          "La Calera Bogota\tLycée Français International de Bogota (LFIB)\tAMÉRIQUE LATINE RYTHME NORD",
          "Las Terrenas\tEcole française Théodore Chassériau\tAMÉRIQUE LATINE RYTHME NORD",
          "Managua\tLycée franco-nicaraguayen Victor Hugo\tAMÉRIQUE LATINE RYTHME NORD",
          "Medellin\tLycée français de Medellin\tAMÉRIQUE LATINE RYTHME NORD",
          "Mexico\tEcole Française d'Alembert et Diderot\tAMÉRIQUE LATINE RYTHME NORD",
          "Mexico\tSection française du lycée franco- mexicain\tAMÉRIQUE LATINE RYTHME NORD",
          "Panama Ciudad\tEcole française Paul Gauguin\tAMÉRIQUE LATINE RYTHME NORD",
          "Pereira\tLycée français\tAMÉRIQUE LATINE RYTHME NORD",
          "Port-au-Prince\tLycée Alexandre Dumas\tAMÉRIQUE LATINE RYTHME NORD",
          "Querétaro\tLycée Français International\tAMÉRIQUE LATINE RYTHME NORD",
          "Quito\tLycée franco-équatorien La Condamine\tAMÉRIQUE LATINE RYTHME NORD",
          "Saint-Domingue\tLycée français\tAMÉRIQUE LATINE RYTHME NORD",
          "San Salvador\tLycée français Antoine et Consuelo de Saint-Exupéry\tAMÉRIQUE LATINE RYTHME NORD",
          "Tegucigalpa\tLycée franco-hondurien\tAMÉRIQUE LATINE RYTHME NORD",
          "Yumbo\tLycée français Paul Valéry\tAMÉRIQUE LATINE RYTHME NORD",
          "Zapopan - Guadalajara\tLycée français de Guadalajara\tAMÉRIQUE LATINE RYTHME NORD",
          "Acassuso\tCollège franco-argentin de Martinez\tAMÉRIQUE LATINE RYTHME SUD",
          "AREQUIPA\tColegio peruano-francés Antoine de Saint-Exupéry\tAMÉRIQUE LATINE RYTHME SUD",
          "Buenos Aires\tLycée franco-argentin Jean Mermoz\tAMÉRIQUE LATINE RYTHME SUD",
          "Ciudad del Este\tEcole française et collège Marcel Pagnol\tAMÉRIQUE LATINE RYTHME SUD",
          "Concepción\tLycée français Charles de Gaulle\tAMÉRIQUE LATINE RYTHME SUD",
          "Curico\tLycée Jean Mermoz\tAMÉRIQUE LATINE RYTHME SUD",
          "La Paz\tLycée franco-bolivien Alcide d'Orbigny\tAMÉRIQUE LATINE RYTHME SUD",
          "La Serena\tLycée Frédéric Mistral\tAMÉRIQUE LATINE RYTHME SUD",
          "Lima\tLycée franco-péruvien\tAMÉRIQUE LATINE RYTHME SUD",
          "Montevideo\tLycée français Jules Supervielle\tAMÉRIQUE LATINE RYTHME SUD",
          "Natal\tEcole française\tAMÉRIQUE LATINE RYTHME SUD",
          "Osorno\tLycée Claude Gay\tAMÉRIQUE LATINE RYTHME SUD",
          "Rio de Janeiro\tLycée Molière\tAMÉRIQUE LATINE RYTHME SUD",
          "Santa Cruz de la Sierra\tLycée Français de Santa Cruz\tAMÉRIQUE LATINE RYTHME SUD",
          "Santiago\tLycée Antoine de Saint-Exupéry\tAMÉRIQUE LATINE RYTHME SUD",
          "São Paulo\tLycée Pasteur\tAMÉRIQUE LATINE RYTHME SUD",
          "Tres Ríos\tLycée franco-costaricien\tAMÉRIQUE LATINE RYTHME SUD",
          "Valparaiso\tLycée Jean d'Alembert\tAMÉRIQUE LATINE RYTHME SUD"
        ],
        "otherOption": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom Prénom du chef d'établissement",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Adresse mail et numéro de téléphone",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom Prénom du responsable du projet Jeux Inter-Amériques",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Adresse mail et numéro de téléphone",
        "description": "",
        "required": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Votre établissement est-il adhérant de la ligue sportive scolaire AEFE UNSS?",
        "description": "",
        "required": true,
        "options": [
          "Oui",
          "Non"
        ],
        "otherOption": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Votre établissement est-il affilié à la fédération sportive UNSS (Union Nationale du Sport Scolaire)?",
        "description": "",
        "required": true,
        "options": [
          "Oui",
          "Non"
        ],
        "otherOption": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "En quelle ligne, pouvez-vous décrire le dynamisme de votre AS?",
        "description": " Participez-vous à des compétitions locales et autres, formation de jeunes officiels, programmation riche, mixité, nombre de licenciés, points d’améliorations envisagés, projet d’AS?",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Votre AS forme-t-elle des Jeunes Officiels ? Pouvez-vous décrire la formation mise en place, les rôles proposés et le nombre de JO formés?",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Votre AS s'engage-t-elle dans des actions écoresponsables? si OUI donnez nous des exemples. Si NON Pourquoi?",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Avez-vous déjà participé à des championnats, rencontres internationales issues de votre ligue sportive (Ligue AmNord, Ligue Amlasud, ou Ligue Amlanord) et lesquelles?",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Quelles actions mettez-vous en place pour arriver aux Jeux Inter-Amériques dans des conditions optimales?",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Quels sont les objectifs  de votre participation aux Jeux Inter-Amériques ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Avez-vous un Jeune Reporter International déjà certifié niveau 1 pour accompagner la délégation?",
        "description": "Noter le numéro de Jeune Officiel ",
        "required": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Avez-vous bien compris que vous devrez à un moment de la semaine faire vivre une activité physique originale de votre pays, à d’autres équipes (vos élèves et vous seront chargés de la faire découvrir).",
        "description": "",
        "required": true,
        "options": [
          "Oui",
          "Non"
        ],
        "otherOption": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Quel est le nom de cette activité?",
        "description": "Vous devrez fournir une fiche explicative complète et une vidéo pour le 7 mars 2025 au plus tard. Cela nous permettra de faire une communication un mois avant l'événement sur les réseaux sociaux.",
        "required": true
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "•\tAvez-vous participé au cours de l’année 2023/2024 à l’un ou plusieurs de ces évènements ?",
        "description": "",
        "required": true,
        "options": [
          "Journée Nationale du Sport Scolaire",
          "Semaine Olympique et Paralympique",
          "Journée Olympique"
        ]
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "•\tVotre établissement est-il labellisé :",
        "description": "",
        "required": false,
        "options": [
          "Label Génération 2024",
          "Label Établissement en Démarche de Développement Durable (EFE3D)"
        ]
      }
    ]
  }
}