{
  "number": 97953,
  "title": "DRAAF Provence Alpes Côte d'Azur - Demande de dérogation à l'entrée en formation des élèves dans les établissements d'enseignement agricole pour l'année 2024/2025",
  "description": "Il s'agit de faciliter les demandes de dérogation à l'entrée en formation scolaire au Ministère de l'Agriculture et de la Souveraineté Alimentaire en Provence Alpes Côte d'Azur.\r\nLes candidats n'ayant pas les conditions requises peuvent demander à la DRAAF une dérogation. Les dérogations sont individuelles et valables pour la seule formation sollicitée. \r\nCette demande est réalisée sous la responsabilité du centre de formation d'accueil.\r\n",
  "tags": [

  ],
  "zones": [
    "Ministère de l'Agriculture et de la Souveraineté alimentaire"
  ],
  "datePublication": "2024-06-17T16:46:32+02:00",
  "service": {
    "nom": "SRFD PACA",
    "organisme": "DRAAF Provence Alpes Côte d'Azur",
    "typeOrganisme": "service_deconcentre_de_l_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/draaf-paca-demande-de-derogation-entree-formation-fis",
  "dpoUrl": "",
  "noticeUrl": null,
  "siteWebUrl": "https://draaf.paca.agriculture.gouv.fr/",
  "cadreJuridiqueUrl": "https://info.agriculture.gouv.fr/gedei/site/bo-agri/instruction-2024-197/telechargement",
  "logo": {
    "filename": "logo DRAAF PACA vf.png",
    "checksum": "0spLaSSeR/fzW8alAd6+Ug==",
    "byteSize": "21809",
    "contentType": "image/png"
  },
  "notice": null,
  "deliberation": {
    "filename": "2024-197_final.pdf",
    "checksum": "/aPDJxjXrt6ZYY1bV+DK4w==",
    "byteSize": "274352",
    "contentType": "application/pdf"
  },
  "dossiersCount": 24,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Procédure de demande de dérogation auprès de l'autorité académique",
        "description": "Il convient de s’assurer que l’orientation envisagée par le jeune lui permettra de poursuivre sa scolarité dans des conditions favorables à sa réussite.\r\nLa décision de réorientation, sauf si elle est réglementairement prévue, appartient à l'autorité académique qui donne ou non son accord en fonction du positionnement de l’apprenant à partir des résultats obtenus dans la classe d’origine.\r\nLe dossier doit être remis au directeur de l’établissement d’accueil. Celui-ci transmet l’ensemble des pièces avant le 15 juillet 2024 à l'autorité académique qui communique sa réponse en précisant la classe d’intégration. Toute demande parvenue après cette date doit être justifiée par des circonstances exceptionnelles.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Etat civil de l'apprenant",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom de l'apprenant",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénom de l'apprenant",
        "description": "",
        "required": true
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "Adresse de l'apprenant",
        "description": "",
        "required": true
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date de naissance de l'apprenant",
        "description": "",
        "required": true
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Age à l'entrée en formation de l'apprenant",
        "description": "",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Précisions sur les établissements d'origine et d'accueil de l'apprenant",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom de l'établissement d'origine",
        "description": "",
        "required": true
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "Adresse de l'établissement d'origine",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom de l'établissement d'accueil",
        "description": "",
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Email du centre de formation d'accueil (adresse institutionnelle)",
        "description": "Cette adresse servira à communiquer avec la DRAAF-SRFD de l'instruction du dossier à la transmission de la décision de la dérogation. Merci d'indiquer une adresse institutionnelle.",
        "required": true
      },
      {
        "__typename": "AnnuaireEducationChampDescriptor",
        "label": "Numéro UAI de l'établissement d'accueil",
        "description": "Numéro UAI de l'établissement scolaire  aussi appelé code RAMSESE (RNE) c'est le code de l'annuaire de l’éducation nationale.\r\nhttps://data.education.gouv.fr/explore/dataset/fr-en-annuaire-education/table/?disjunctive.type_etablissement&disjunctive.code_postal&disjunctive.nom_commune&disjunctive.code_departement&disjunctive.appartenance_education_prioritaire&disjunctive.libelle_academie&disjunctive.libelle_region&disjunctive.ministere_tutelle\r\nPar exemple : 0131848N pour le lycée des Calanques à Marseille",
        "required": true
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "Adresse de l'établissement d'accueil",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom et Prénom du directeur(trice) de la structure d'accueil",
        "description": "",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Demande de dérogation déposée par le centre d'accueil pour l'apprenant",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "MODÈLE TYPE DE DEMANDE DE DÉROGATION (PIÈCES À FOURNIR)",
        "description": "Le dossier ci-après est relatif à une demande de dérogation pour une entrée en formation initiale scolaire dans l’enseignement agricole. Ce dossier doit comporter les pièces listées ci-après :\r\n\r\n- ANNEXE A : fiche de renseignements candidat dûment complétée\r\n- ANNEXE B : Questionnaire de motivation sur la formation souhaitée (uniquement pour les élèves demandant une entrée en CAPa, Seconde Professionnelle, Première Professionnelle) signé par l’élève et son représentant légal.\r\n- pièce numéro 1 : Les bulletins scolaires de l’année scolaire écoulée (bulletins des trois trimestres ou des deux semestres écoulés) avec mention explicite du niveau de classe et de l’établissement fréquenté.\r\n- pièce numéro 2 : Décision d’orientation du conseil de classe au troisième trimestre à l’issue du dernier conseil de classe\r\n- pièce numéro 3 : Avis de l’équipe pédagogique de l’établissement d’origine (partie domaine général et partie domaine professionnel) sur le projet de l’élève\r\n- pièce numéro 4 : Si nécessaire copie du dernier diplôme obtenu permettant de demander une dérogation (ne concerne pas les entrées en classe de quatrième et de troisième)\r\n- pièce numéro 5 : Avis CDAPH ou DASEN ou CDO si élève d’origine SEGPA ou ULIS\r\n- pièce numéro 6 : Exeat si l’élève a été exclus de son établissement d’origine ou les élèves entrant en cours d’année scolaire.\r\n- pièce numéro 7 : Plan d’évaluation individualisé et plan de formation individualisé pour les élèves de CAPa, Bac Pro et Bac Techno changeant d’établissement en cours d’année scolaire.\r\n\r\nUne fois le dossier complété et les pièces susmentionnées adjointes, l’établissement d’origine de l’élève est\r\nchargé de sa transmission à l’établissement d’accueil.",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Motif de la dérogation",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "ANNEXE A : Fiche de renseignements candidat",
        "description": "Ce formulaire est à renseigner par la famille de l’élève ou par son représentant légal ou par l’élève lui-même si l’élève est majeur. Si nécessaire la famille, le représentant légal ou l’élève lui-même peut être accompagné par le professeur principal ou le référent orientation de l’établissement d’origine de l’élève ou le personnel de direction en charge de la pédagogie et de l’orientation.\r\n\r\n\r\nCe formulaire contient également :\r\n- la décision d'orientation prise par le chef d'établissement d'origine,\r\n- l'avis du chef d'établissement d'accueil",
        "required": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Situation actuelle de l'apprenant",
        "description": "",
        "required": true,
        "options": [
          "En cours de formation, réorientation",
          "Retour en formation",
          "Changement d'établissement en cours d'année scolaire"
        ],
        "otherOption": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Classe fréquentée dans l'établissement d'origine ou diplôme obtenu",
        "description": "Si vous choisissez \"autre\" merci de préciser la dernière classe fréquentée ou le dernier diplôme obtenu.",
        "required": true,
        "options": [
          "5ème SEGPA (ou ULIS)",
          "4ème SEGPA (ou ULIS)",
          "CAPA",
          "CAP",
          "BEPA",
          "BEP",
          "BPA",
          "Seconde GT",
          "Seconde pro",
          "Bac Pro (EN ou EA)",
          "Bac Général",
          "Bac Techno",
          "BP (EA ou EN)",
          "Titre Pro"
        ],
        "otherOption": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Dans le cas d'une seconde pro de l'EA ou d'un diplôme, précisez la famille de métiers ou la spécialité",
        "description": "",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Bulletins scolaires de l'année écoulée de l'apprenant (Pièce numéro 1)",
        "description": "Les bulletins scolaires de l’année scolaire écoulée (bulletins des trois trimestres ou des deux semestres écoulés) avec mention explicite du niveau de classe et de l’établissement fréquenté.\r\nPour les élèves d'ULIS, un simple courrier peut être joint en lieu et place des bulletins scolaires.\r\nPIÈCE numéro 1  de l'ANNEXE 1 de la NS",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Décision d'orientation du conseil de classe au troisième trimestre ou second semestre à l'issue du dernier conseil de classe (Pièce numéro 2)",
        "description": "PIÈCE numéro 2 de l'ANNEXE 1 de la NS",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Avis de l'équipe pédagogique de l' ÉTABLISSEMENT d'ORIGINE (partie DOMAINE GÉNÉRAL  et partie DOMAINE PROFESSIONNEL) sur le projet de l'élève (Pièce numéro 3)",
        "description": "PIÈCE numéro 3  de l'ANNEXE 1 de la NS",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "SI NÉCESSAIRE copie du dernier diplôme obtenu permettant de demander une dérogation (ne concerne pas les entrées en 4ème et 3ème de l'EA) (Pièce numéro 4)",
        "description": "PIÈCE numéro 4  de l'ANNEXE 1 de la NS",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Pour un candidat issu de SEGPA (ou ULIS), fournir l'avis de la commission d'orientation (CDO) ou DASEN ou CDAPH (Pièce numéro 5)",
        "description": "\r\nPIÈCE numéro 5  de l'ANNEXE 1 de la NS",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Fournir l'EXEAT si l'élève a été exclu de son établissement d'origine ou l'élève entre en cours d'année scolaire (Pièce numéro 6)",
        "description": "PIÈCE numéro 6  de l'ANNEXE 1 de la NS",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Information importante dans le cadre d'une réorientation en cours de cycle dans la voie professionnelle",
        "description": "Dans le cas d’une réorientation en cours de cycle, l’évaluation en contrôle en cours de formation (CCF) est soumise à la signature d’un contrat personnalisé d’évaluation validé par le président adjoint du jury (cf. note de service DGER/SDPOFE/N2013-2111 du 20 août 2013).",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "plan d'évaluation individualisé et plan de formation individualisé pour les élèves de CAPa, Bac Pro et Bac Techno changeant d'établissement en cours d'année scolaire (Pièce numéro 7)",
        "description": "PIÈCE numéro 7  de l'ANNEXE 1 de la NS",
        "required": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Classe d'admission et section demandée",
        "description": "- Dénomination exacte à choisir dans la liste déroulante ci-dessous\r\n- Utiliser \"Autre\" et préciser par exemple pour une entrée en seconde pro ou en CAPA en indiquant la spécialité.",
        "required": true,
        "options": [
          "4ème de l'enseignement agricole (4ème EA)",
          "3ème de l'enseignement agricole (3ème EA)",
          "Seconde générale et technologique (2nde GT)",
          "Première Bac Génénal",
          "Première Bac STAV",
          "Première Bac Pro Agroéquipement",
          "Première Bac Pro Aménagements paysagers",
          "Première Bac Pro Conduite d'activités d'élevage et d'hébergement dans le secteur canin-félin",
          "Première Bac Pro Conduite et gestion de l'entreprise agricole",
          "Première Bac Pro Conduite et gestion d'une entreprise vitivinicole",
          "Première Bac Pro Conduite et gestion de l'entreprise hippique",
          "Première Bac Pro Conduite de productions horticoles (arbres, arbustes, fruits, fleurs, légumes)",
          "Première Bac Pro Forêt",
          "Première Bac Pro Gestion des milieux naturels et de la faune",
          "Première Bac Pro Services aux personnes et animation dans les territoires",
          "Première Bac Pro Laboratoire contrôle qualité",
          "Première Bac Pro Technicien conseil vente en animalerie",
          "Première Bac Pro Technicien conseil vente univers jardinerie",
          "Première Bac Pro Technicien conseil vente en alimentation (produits alimentaires et boissons)",
          "Terminale Bac Général",
          "Terminale Bac STAV",
          "Terminale Bac Pro Agroéquipement",
          "Terminale Bac Pro Aménagements paysagers",
          "Terminale Bac Pro Conduite d'activités d'élevage et d'hébergement dans le secteur canin-félin",
          "Terminale Bac Pro Conduite et gestion de l'entreprise agricole",
          "Terminale Bac Pro Conduite et gestion d'une entreprise vitivinicole",
          "Terminale Bac Pro Conduite et gestion de l'entreprise hippique",
          "Terminale Bac Pro Conduite de productions horticoles (arbres, arbustes, fruits, fleurs, légumes)",
          "Terminale Bac Pro Forêt",
          "Terminale Bac Pro Gestion des milieux naturels et de la faune",
          "Terminale Bac Pro Services aux personnes et animation dans les territoires",
          "Terminale Bac Pro Laboratoire contrôle qualité",
          "Terminale Bac Pro Technicien conseil vente en animalerie",
          "Terminale Bac Pro Technicien conseil vente univers jardinerie",
          "Terminale Bac Pro Technicien conseil vente en alimentation (produits alimentaires et boissons)"
        ],
        "otherOption": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "ANNEXE B-  Questionnaire de motivation sur la formation souhaitée",
        "description": "UNIQUEMENT POUR LES ÉLÈVES DEMANDANT UNE ENTRÉE EN :\r\n- CAPA\r\n- SECONDE PROFESSIONNELLE\r\n- PREMIÈRE PROFESSIONNELLE\r\nÀ compléter avec l’aide d’un personnel de l’équipe éducative soit lors d’une action collective, soit dans le cadre d’un rendez-vous individuel ou avec un personnel de la mission locale pour un(e) candidate souhaitant un retour en formation.",
        "required": false
      }
    ]
  }
}