{
  "number": 98613,
  "title": "Inscription à l'atelier  \"Défis Managers\"",
  "description": "L'équipe du laboratoire d'innovation publique SIILAB avec l'appui de la plate-forme des ressources humaines (PFRH) des Hauts-de-France, la direction générale de l'administration et de la fonction publique (DGAFP)  et de la direction interministérielle de la transformation publique (DITP) ont le plaisir de vous inviter à un atelier de 3h qui vous permettra de réfléchir collectivement sur les pratiques managériales, dans un environnement convivial, ludique et créatif.  \r\n\r\nCet atelier est conçu pour les personnes intéressées par le management afin de discuter et de travailler sur le développement une future application dédiée aux managers du service public.\r\n\r\nL'application Défis Managers est un projet, lauréat du FIRH en 2022 et nominée aux Victoires des Acteurs Publics 2023 dans la catégorie Management. Ce projet vise le déploiement d’un outil à destination des managers des trois versants de la fonction publique.\r\n\r\nNous avons besoin de votre participation  et de votre expérience pour enrichir le développement de cette application lors de cet atelier, afin qu'elle corresponde au mieux à vos besoins et attentes. \r\n\r\nAlors inscrivez-vous à l’atelier Défis Managers, qui se déroulera le : \r\nLe 24 septembre de 09h30 à 12h30, au Siilab :\r\nCité Marianne, hall d’accueil\r\n2 Boulevard de Strasbourg\r\n59000 Lille\r\n(Métro : Porte des postes)\r\n\r\n",
  "tags": [
    "innovation"
  ],
  "zones": [
    "Ministère de l'Économie, des Finances et de la Souveraineté industrielle et numérique"
  ],
  "datePublication": "2024-06-25T10:57:11+02:00",
  "service": {
    "nom": "DGAFP",
    "organisme": "Ministère ",
    "typeOrganisme": "administration_centrale"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/inscription-a-l-atelier-defis-managers-2",
  "dpoUrl": "",
  "noticeUrl": null,
  "siteWebUrl": "www.demarches-simplifiees.fr",
  "cadreJuridiqueUrl": "https://www.legifrance.gouv.fr",
  "logo": {
    "filename": "Image1.png",
    "checksum": "CpqT30M/UhwHmOzvvqVt1g==",
    "byteSize": "30577",
    "contentType": "image/png"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 42,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "EmailChampDescriptor",
        "label": "Adresse électronique pour l'envoi de ma confirmation d'inscription",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Quel(le) est votre service / administration / entité ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Quelles sont vos motivations pour participer à cet atelier ?",
        "description": "",
        "required": false
      }
    ]
  }
}