{
  "number": 98906,
  "title": "Demande de battues ou tirs administratifs - campagne 2024-2025",
  "description": "L’article L 427-6 prévoit que des opérations de destruction d’animaux d’espèces non domestiques  peuvent être ordonnées par le préfet, chaque fois qu’il est nécessaire, après avis du directeur départemental de l’agriculture et de la forêt et du président de la fédération départementale ou interdépartementale des chasseurs pour l’un au moins des motifs ci-dessous :\r\n1° Dans l'intérêt de la protection de la faune et de la flore sauvages et de la conservation des habitats naturels\r\n2° Pour prévenir les dommages importants, notamment aux cultures, à l'élevage, aux forêts, aux pêcheries, aux eaux et à d'autres formes de propriétés\r\n3° Dans l'intérêt de la santé et de la sécurité publiques\r\n4° Pour d'autres raisons impératives d'intérêt public majeur, y compris de nature sociale ou économique\r\n5° Pour des motifs qui comporteraient des conséquences bénéfiques primordiales pour l'environnement\r\nCes opérations de destruction peuvent consister en des chasses, des battues générales ou particulières et des opérations de piégeage.\r\nIl s'agit d'opérations ponctuelles de destruction d'animaux d'espèces non domestiques (hormis les espèces protégées) ordonnées chaque fois qu'il est nécessaire par le préfet.\r\n\r\nCes interventions administratives (battue, tirs, opérations de piégeage) sont exécutées par les lieutenants de louveterie, sous le contrôle de la direction départementale des territoires.\r\nElles peuvent avoir lieu sur tous les territoires, qu'ils soient chassables (territoires d'ACCA ou de chasse  privée, forêt domaniale...) ou non chassables (terrains compris dans un rayon de 150 mètres autour des habitations, territoires en non chasse, réserves de chasse et de faune sauvage).",
  "tags": [

  ],
  "zones": [
    "Ministère de la Transition écologique et de la Cohésion des territoires"
  ],
  "datePublication": "2024-07-01T15:31:49+02:00",
  "service": {
    "nom": "Service eau et biodiversité, unité forêt chasse",
    "organisme": "Direction départementale des territoires de la Vienne",
    "typeOrganisme": "service_deconcentre_de_l_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/demande-de-battues-ou-tirs-administratifs-campagne-2024-2025",
  "dpoUrl": "",
  "noticeUrl": null,
  "siteWebUrl": "https://www.vienne.gouv.fr/Politiques-publiques/Environnement-risques-naturels-et-technologiques/Chasse-et-faune-sauvage",
  "cadreJuridiqueUrl": "Site de la Préfecture de la Vienne",
  "logo": {
    "filename": "Logo.PNG",
    "checksum": "h2nDZ/FC66BMM3V3u55hkA==",
    "byteSize": "8903",
    "contentType": "image/png"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 4,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Identification du plaignant ayant subi le préjudice et sollicitant l'intervention",
        "description": null,
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Identification du requérant/pétitionnaire",
        "description": "Indiquer ici lisiblement la civilité, prénom, nom du requérant, responsable de l'exploitation, du particulier ou de la société, la dénomination de l'exploitation s'il s'agit d'une personne morale. (exemple M. Jean DUPONT, Mme Jeanne DUPONT ou GAEC des Jonquilles, SARL du Bois)",
        "required": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Qualité du demandeur de l'intervention",
        "description": "Cocher la case correspondante",
        "required": true,
        "options": [
          "exploitant(s) agricole(s)",
          "détenteur(s) du droit de chasse",
          "propriétaire(s)",
          "particulier(s)",
          "élu communal"
        ],
        "otherOption": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Rue, route, lieu-dit",
        "description": "Indiquer ici la rue, route, lieu-dit de résidence du plaignant",
        "required": true
      },
      {
        "__typename": "CommuneChampDescriptor",
        "label": "COMMUNE",
        "description": "Indiquer ici la commune de résidence du plaignant",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone",
        "description": "Indiquer le numéro de téléphone du plaignant",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Identification de l'espèce visée et du préjudice subi.",
        "description": null,
        "required": false
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Demande d'intervention formulée le",
        "description": "Indiquer ici la date figurant en bas de la demande papier ou du jour de l'appel téléphonique du plaignant.",
        "required": true
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "Demande d'intervention administrative",
        "description": "Joindre ici éventuellement la demande signée formulée par le plaignant comme justification de l'intervention ainsi que, le cas échéant le refus des propriétaires de faire intervenir les chasseurs dans les zones des 150m autour des habitations afin de repousser le gibier vers des secteurs où son tir peut être réalisé sans danger.",
        "required": false,
        "champDescriptors": [
          {
            "__typename": "PieceJustificativeChampDescriptor",
            "label": "Demande d'intervention administrative",
            "description": "",
            "required": false
          }
        ]
      },
      {
        "__typename": "CommuneChampDescriptor",
        "label": "Commune principale concernée par l'intervention",
        "description": "Indiquer ici la commune principale concernée par  l'intervention",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Lieu(x)-dit(s)",
        "description": "Indiquer ici le(s) lieu(x)-dit(s) des dégâts.",
        "required": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Espèce responsable du préjudice",
        "description": "",
        "required": true,
        "options": [
          "sanglier",
          "renard",
          "cerf élaphe",
          "chevreuil",
          "pigeon ramier",
          "lapin de garenne",
          "corbeau freux et corneille noire",
          "ragondin et rat musqué",
          "étourneau sansonnet"
        ],
        "otherOption": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Culture, animaux ou biens ayant fait l'objet des dégâts",
        "description": "Je précise la nature et l'importance des dégâts motivant la demande, en indiquant une estimation financière du préjudice.",
        "required": true,
        "options": [
          "dommages aux cultures de blé",
          "dommages aux cultures de maïs",
          "dommages aux cultures de tournesol",
          "dommages aux cultures de colza",
          "dommages aux cultures de sorgho",
          "dommages aux cultures d'orge",
          "dommages aux prairies et pâturages",
          "dommages sur ovins",
          "dommages sur caprins",
          "dommages sur bovins",
          "dommages sur volailles",
          "dommages aux infrastructures routières",
          "dommages aux infrastructures ferroviaires",
          "dommages aux bâtiments",
          "dommages aux pelouses"
        ],
        "otherOption": true
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Montant estimé du préjudice en euros",
        "description": "Je précise le montant du préjudice en indiquant une estimation financière. Ces données chiffrées seront exploitées de façon anonyme afin d'établir un bilan départemental des dégâts.",
        "required": true
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Considérant complémentaire lié à la zone des 150m",
        "description": "En cochant cette case, vous attestez que le détenteur du droit de chasse dans la zone des 150m refuse d’exercer son droit de chasse personnellement ou de faire procéder à la régulation des espèces présentes sur son fonds qui causent des dégât. Joindre en pièce justificative le refus des propriétaire concernés.",
        "required": false,
        "options": [
          "Considérant que les propriétaires des terrains situés dans le périmètre des 150 mètres autour des habitations ont refusé d'exercer leurs droits de chasse ou de faire procéder à la régulation des espèces présentes sur leurs fonds qui causent des dégâts et qu’il est, par conséquent, nécessaire de faire intervenir le lieutenant de louveterie dans ce périmètre afin de réguler de manière efficace les animaux responsables des dommages ;"
        ],
        "otherOption": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Commentaires",
        "description": "Indiquer ici les communes limitrophes concernées par l'intervention ainsi que les informations et les motivations qui justifient l'intervention administrative demandée.",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Identification du mode et des modalités de destruction",
        "description": null,
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Mode de destruction envisagé",
        "description": " ",
        "required": true,
        "options": [
          "battues administratives",
          "tirs administratifs de jour",
          "tirs administratifs de nuit"
        ],
        "otherOption": false
      },
      {
        "__typename": "MultipleDropDownListChampDescriptor",
        "label": "Modalités et dispositions spécifiques",
        "description": "Choisir la(es) modalité(s) spécifique(s) dont avez besoin pour mener à bien les opérations de destruction.",
        "required": false,
        "options": [
          "* Exécuter des tirs à moins de 150 mètres des habitations",
          "* Utiliser des munitions de type chevrotine et/ou grenaille et/ou 22 Long Rifle",
          "* Exécuter des tirs sur et/ou au travers des routes chemins et autres voies ouvertes au public sous réserve d'avoir préalablement vérifié l'absence de tiers au moment des tirs",
          "* Exécuter des tirs à partir de tout engin motorisé y compris à usage agricole",
          "* Employer des sources lumineuses et systèmes de vision nocturne",
          "* Employer des dispositifs de type silencieux visant à atténuer, limiter ou modérer le son des armes utilisées",
          "* Utiliser des bourses, tubes, filets et furets"
        ]
      },
      {
        "__typename": "IntegerNumberChampDescriptor",
        "label": "Validité de l'autorisation",
        "description": "Les délais au-delà de 10 jours sont réservés aux opérations spécifiques (par exemple les tirs de nuit).",
        "required": true
      }
    ]
  }
}