{
  "number": 99130,
  "title": "Audit de renouvellement du label \"Qualité des formations au sein des écoles de conduite\" à compter du 6 mai 2024",
  "description": "L'arrêté du 26 février 2018 portant création du label \"Qualité des formations au sein des écoles de conduite\" repose sur une démarche volontaire et gratuite des écoles de conduite ou des associations agréées.\r\nLe label répond à plusieurs enjeux notamment pour le consommateur, les écoles de conduite, les associations, l’État et les financeurs.\r\n\r\nA savoir, entre autre :\r\n- une information transparente et claire pour le consommateur lui permettant de choisir son école de conduite ou son association en toute connaissance de cause ;\r\n- une formation de qualité pour devenir un conducteur responsable, respectueux des autres et de l’environnement ;\r\n- la possibilité pour l'établissement labellisé de proposer certaines prestations comme : \"le permis à 1 euro par jour\", la formation B96, la formation (levée restriction) code 78, la formation post permis pour les conducteurs novices volontaires. \r\n\r\n",
  "tags": [
    "Auto-école"
  ],
  "zones": [
    "Ministère de l'Intérieur et des Outre-mer"
  ],
  "datePublication": "2024-07-04T17:04:05+02:00",
  "service": {
    "nom": "DDTM 34 / SIESR",
    "organisme": "UCAE et UEPC",
    "typeOrganisme": "service_deconcentre_de_l_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/34-dde-renouvellement-du-label-qualite",
  "dpoUrl": "",
  "noticeUrl": null,
  "siteWebUrl": "https://www.herault.gouv.fr/Actions-de-l-Etat/Transports-deplacements-et-securite-routiere/Education-Routiere/ESPACE-ECOLE-DE-CONDUITE/Labellisation",
  "cadreJuridiqueUrl": "L'arrêté du 26 février 2018 portant création du label \"Qualité des formations au sein des écoles de conduite\"",
  "logo": {
    "filename": "procedure-b31f4a63-fd7e-4871-83e7-ae5305140949.png",
    "checksum": "w+louvUl0+4lkTST+gimnw==",
    "byteSize": "104363",
    "contentType": "image/jpeg"
  },
  "notice": null,
  "deliberation": null,
  "dossiersCount": 9,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Type d'établissement",
        "description": "",
        "required": true,
        "options": [
          "Établissement d’enseignement de la conduite et de la sécurité routière",
          "Association s’appuyant sur la formation à la conduite et à la sécurité routière pour faciliter l’insertion ou la réinsertion sociale ou professionnelle"
        ],
        "otherOption": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Renseignements concernant le demandeur (titulaire de l'agrément préfectoral)",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom de famille",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Prénoms",
        "description": "",
        "required": true
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date de naissance",
        "description": "",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone portable",
        "description": "",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Renseignements concernant l'établissement agréé",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom ou raison sociale",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "N°agrément",
        "description": "",
        "required": true
      },
      {
        "__typename": "AddressChampDescriptor",
        "label": "Adresse de l'établissement",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Code postal",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Commune",
        "description": "",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone de l'établissement",
        "description": "",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone portable",
        "description": "",
        "required": false
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Adresse mail",
        "description": "",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Adresse du site internet",
        "description": "",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Pièces jointes",
        "description": null,
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Formulaire de renouvellement",
        "description": "",
        "required": true,
        "options": [
          "Label seul",
          "Label et certification Qualiopi"
        ],
        "otherOption": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Formulaire de demande de renouvellement (label seul)",
        "description": "Récupérer le formulaire vierge pour mon dossier : https://www.herault.gouv.fr/Actions-de-l-Etat/Transports-deplacements-et-securite-routiere/Education-Routiere/ESPACE-ECOLE-DE-CONDUITE/Labellisation\r\n\r\nAnnexe 5 de l'arrêté du 6 mai 2024 modifiant l'arrêté du 26 février 2018 portant création du label.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Formulaire de demande de renouvellement (label et certification Qualiopi)",
        "description": "Récupérer le formulaire vierge pour mon dossier : https://www.herault.gouv.fr/Actions-de-l-Etat/Transports-deplacements-et-securite-routiere/Education-Routiere/ESPACE-ECOLE-DE-CONDUITE/Labellisation\r\n\r\nAnnexe 6 de l'arrêté du 6 mai 2024 modifiant l'arrêté du 26 février 2018 portant création du label.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Contrat de labellisation (label seul)",
        "description": "Récupérer le formulaire vierge pour mon dossier : https://www.herault.gouv.fr/Actions-de-l-Etat/Transports-deplacements-et-securite-routiere/Education-Routiere/ESPACE-ECOLE-DE-CONDUITE/Labellisation\r\n\r\nAnnexe 5 de l'arrêté du 6 mai 2024 modifiant l'arrêté du 26 février 2018 portant création du label.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Contrat de labellisation (label et certification Qualiopi)",
        "description": "Récupérer le formulaire vierge pour mon dossier : https://www.herault.gouv.fr/Actions-de-l-Etat/Transports-deplacements-et-securite-routiere/Education-Routiere/ESPACE-ECOLE-DE-CONDUITE/Labellisation\r\n\r\nAnnexe 6 de l'arrêté du 6 mai 2024 modifiant l'arrêté du 26 février 2018 portant création du label.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Déclaration d'activité, attestation de la DREETS (DIRECCTE)",
        "description": "La certification « Qualiopi » est une obligation légale pour bénéficier de fonds publics ou mutualisés relatifs aux financements de la formation professionnelle continue.\n \nElle a pour objectif d’attester la qualité du processus mis en œuvre par les prestataires d’actions concourant au développement des compétences, tels que les établissements agréés.\n\nPar délibération n° 2019-12-317 du 19 décembre 2019, le Conseil d’administration de France compétences a reconnu le ministère de l’intérieur en tant qu’instance de labellisation. Ainsi, le ministère de l’intérieur peut délivrer, en complément du label « qualité des formations au sein des écoles de conduite », la certification « Qualiopi » aux établissements agréés labellisés qui souhaitent bénéficier des fonds publics ou mutualisés relatifs aux financements de la formation professionnelle continue, sous réserve de disposer d’un numéro de déclaration d’activité, délivré par la direction régionale de l'économie, de l'emploi, du travail, des solidarités DREETS (DIRECCTE).",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "1-1 - Copie de la souscription à un dispositif de garantie financière en cours de validité et couvrant l’ensemble des élèves et des formations préparant aux différentes catégories de permis de conduire",
        "description": "Avoir souscrit à un dispositif de garantie financière renouvelé annuellement et couvrant, à hauteur de 30 % du chiffre d’affaires hors taxe (HT), l’ensemble des élèves et des formations réalisées par l’école de conduite ou l’association à l’exclusion de celles préparant aux catégories C1, C1E, C, CE, D1, D1E, D et DE du permis de conduire et des actions financées par les organismes collecteurs paritaires agréés mentionnés à l’article L. 6332-1 du code du travail, les organismes paritaires agréés mentionnés à l’article L. 6333-1 du code du travail, l’État, les régions, Pôle emploi et l’association mentionnée à l’article L. 5214-1 du code du travail.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "1-2 - Documentation détaillée exposant les enjeux de la formation préparatoire à l’examen du permis de conduire",
        "description": "Mettre à disposition une documentation détaillée exposant les enjeux de la formation préparatoire à l’examen du permis de conduire, son déroulement et les conditions de passage des épreuves de l’examen.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "1-3 - Copie du règlement intérieur",
        "description": "Pièce justificative constituée d’un document mentionnant a minima : \r\n\r\nLes règles d’hygiène et de sécurité ; \r\nLes consignes de sécurité ; \r\nL’accès aux locaux ;\r\nL’organisation des cours théoriques et pratiques ; \r\nLa tenue vestimentaire exigée pour les cours pratiques ; \r\nL’utilisation du matériel pédagogique ; \r\nL’assiduité des stagiaires ; \r\nLe comportement des stagiaires  : emprise stupéfiants et alcool ; \r\nLes sanctions disciplinaires. ",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "1-4 - Pour les formations aux catégories de permis de conduire suivantes : AM, A1, A2, A, ainsi que pour la conduite des véhicules de catégorie L5e",
        "description": "Pièce justificative constituée d’un ou plusieurs documents indiquant, si ces formations sont proposées, (affichage, site Internet ou page Internet) le lieu et les conditions d’usage de la piste : le temps de déplacement entre ce lieu et l’école de conduite ou l’association, les modalités d’accueil, la capacité d'accueil, la disponibilité, les points positifs de la piste (toilettes, distributeur de boissons, etc.). ",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "1-5 - Établir et rendre disponible un bilan annuel sur une année glissante",
        "description": "Joindre la copie de l’affichage ou documentation permettant d'établir et rendre disponible, à toute personne en faisant la demande, un bilan annuel sur une année glissante, apportant les informations suivantes :\r\n    • taux de réussite par filière (AAC, traditionnelle) et par catégorie en première et deuxième présentation ; hors circulation et en circulation pour le groupe lourd et les deux roues\r\n    • nombre moyen d’heures de formation correspondant aux taux de réussite en première et en deuxième présentation.\r\n\r\nAfficher la possibilité à toute personne en faisant la demande de recevoir communication écrite de ce bilan.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "1-6 - Promotion des RDV post permis",
        "description": "Joindre la copie de l’affichage, documentation, programme ou tout autre document répondant à ce critère.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "1-7 - Valoriser l’apprentissage anticipé de la conduite (AAC) ou supervisée (CS)",
        "description": "Joindre l'affichage, publicité, documentation, taux de réussite ou tout autre document répondant à ce critère.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "1-8 - Copie de la première page du site Internet de l’établissement reprenant l’ensemble des informations devant être mises à la disposition du public",
        "description": "Pièce justificative : Document précisant l’adresse du site ou de la page Internet reprenant l’ensemble des informations devant être mises à la disposition du public. Ces informations concernent les sous-critères 1.2, 1.3, 1.4, 1.6, 1.7, 2.2, 3.1, 7.4 ainsi que les différents modes de financement de la formation préparatoire aux examens du permis de conduire.\nL’ensemble de ces informations doit être imprimable.\n\nCette même adresse est également à porter sur le formulaire de demande d’adhésion au label.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "2-1 - Copie du ou des programme(s) détaillé(s) théorique ou pratique pour chaque formation",
        "description": "Pièce justificative constituée d’un ou plusieurs documents détaillant le contenu de chaque formation dispensée, tant théorique que pratique, s’articulant autour des quatre compétences globales du REMC qui peut se matérialiser sous la forme de :\nDépliants ;  \nPlaquettes ; \nPanneaux d’affichage au sein des locaux pour l’audit. \n\nLe ou les programmes présentés ne sont en aucun cas les livrets d’apprentissage.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "2-2 - Décrire et formaliser le procédé de positionnement et d’évaluation",
        "description": "Décrire et formaliser le procédé de positionnement et d’évaluation utilisé au sein de l’école de conduite ou de l’association et le mettre à la disposition du public.\r\nDécrire les modalités de la prise en compte du handicap.\r\n\r\nLa pièce justificative peut être constituée de tout support synthétisant les besoins identifiés du bénéficiaire (grilles d’analyse, diagnostics préalables, dossiers d’admission, comptes-rendus d’entretien, critères de détermination de l’opportunité et de la faisabilité de la prestation).",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "2-3 - Décrire et formaliser le procédé de positionnement",
        "description": "En cas de demande de certification Qualiopi en complément du label, décrire et formaliser le procédé de positionnement utilisé au sein de l’école de conduite ou de l’association et le mettre à la disposition du public.\r\n\r\nFournir un ou plusieurs documents décrivant le projet professionnel du candidat, ses motivations, ses acquis éventuels et son expérience.\r\nCe document peut prendre la forme d’un questionnaire, d’un compte rendu d’entretien (moyen(s) utilisé(s), durée(s) et compétences évaluées) etc ;",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "2-4 - Décrire les modalités de la prise en compte du handicap",
        "description": "Fournir les justificatifs suivants : \r\n- dans le cas d’une école de conduite spécialisée, description des modalités de cette prise en compte (accueil, moyens pédagogiques, techniques et humains) ;\r\n- dans le cas d’une école de conduite non spécialisée, description des modalités d’accompagnement, soit par un partenariat avec une école spécialisée, soit par une assistance pour trouver une structure spécialisée.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "2-5 - Exemple de proposition détaillée et chiffrée",
        "description": "L'établissement doit soumettre à l’élève une proposition détaillée et chiffrée de la formation proposée, faisant apparaître le contenu de l’offre sur la base de l’évaluation, réalisée préalablement, et les coûts unitaires de chaque prestation complémentaire en cas de nécessité de dépassement de cette offre.\r\nL’acceptation de cette proposition par l’élève n’est pas un impératif dans le cursus de formation.\r\n\r\nPièce justificative constituée des propositions fournies à un panel de trois élèves, si possible à des formations différentes. Ces propositions initiales doivent faire ressortir le contenu de la formation et le coût estimé de cette formation sur la base de l’évaluation préalable lorsque celle-ci est obligatoire, ainsi que le coût unitaire de chaque prestation complémentaire en cas de nécessité. \r\n\r\nCette proposition prend, par exemple, la forme d’une estimation financière.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "3-1 - Définir les modalités d’organisation des formations théoriques et pratiques",
        "description": "Pièce justificative constituée de tout support détaillant les modalités d’organisation des formations théoriques et pratiques (collectifs, horaires, distanciel, présentiel, local, Internet, etc). \r\n\r\nLe cas échéant, proposer et promouvoir les cours collectifs exposant des grands thèmes de la sécurité routière (par exemple : alcool et stupéfiants, vitesse, défaut de port de la ceinture de sécurité, distracteurs, etc) animés par des enseignants de la conduite et de la sécurité routière, (les spécificités de la conduite et de la sécurité des motocyclettes et des véhicules du « groupe lourd » pour les écoles de conduite ou association proposant ces formations).\r\n\r\nExemple : \r\nUn document mentionnant les horaires des cours théoriques avec les thèmes abordés.\r\n\r\nRappel : \r\nLes cours théoriques ne sont pas des entraînements à l’E.T.G. mais des cours portant sur des thématiques.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "3-2 - Justifier le suivi pédagogique des élèves",
        "description": "Pièce justificative constituée de copies d'écran du livret numérique (portail pédagogique de l’auto-école) et des fiches de suivi. \r\nLe cas échéant, y associer les tiers légitimes (financeurs, parents, représentants légaux, etc).",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "3-3 - Procéder à des évaluations en cours et en fin de formation",
        "description": "Pièce justificative constituée de tout support papier, ou dématérialisé permettant de procéder à des évaluations en cours et en fin de formation de trois élèves, conformément aux modalités prévues au sous-critère 2.2 du présent référentiel :\r\n\r\n- outils d’évaluation des acquis des élèves ;\r\n- outils d'auto-évaluation à la disposition des élèves ;\r\n- attestations de suivi de formation. \r\n ",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "3-4 - Procédure permettant de favoriser l’engagement des élèves, de prévenir les abandons",
        "description": "Pièce justificative constituée de tout support papier, ou dématérialisé permettant de vérifier la procédure mise en place pour favoriser l’engagement des élèves et prévenir les abandons.\n\nLes éléments à fournir sont :\n\n- outil permettant de favoriser l’engagement des élèves (connexion Internet, planning prévisionnel, engagement de l’élève, émargement, etc) ;\n- outil permettant de prévenir les abandons (suivi de la formation, relance téléphonique, Internet, etc) dès lors que les élèves sont absents pendant trois mois ;\n\n- outil permettant la traçabilité des abandons (exemple : motif).",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "3-5 - Modalités de suivi des formations financées en tout ou partie par une entreprise",
        "description": "Le cas échéant, si l’école de conduite ou l’association met en œuvre des formations financées en tout ou partie par une entreprise à destination de salarié(s), elle met en place des modalités de suivi avec l’entreprise concernée.\r\n\r\nPièce justificative constituée d'un ou plusieurs document(s) permettant de s’assurer de l’existence d’outil faisant le lien entre l’école de conduite ou l’association, l’entreprise et l’élève.\r\nLa vérification sera réalisée au regard de la nomination d’un référent en charge des relations avec les entreprises, du planning de la formation établie en lien avec l’entreprise, de la feuille d’émargement, de la communication des résultats à l’entreprise.\r\n(Uniquement si réalisation de formations financées par une entreprise à destination des salariés. Dans le cas de financement par le compte personnel de formation, lorsqu’il y a un abondement de l’entreprise, ce sous-critère ne peut s’appliquer, car l’école de conduite n’est pas tenue informée).\r\n\r\n",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "4-1 - Justificatif des moyens pédagogiques",
        "description": "L'école de conduite doit disposer de moyens pédagogiques en adéquation avec l’offre de formation. \r\n\r\nFournir la liste des différents outils à la disposition des élèves tels que : ordinateur, simulateur, accès Internet, DVD, ouvrages pédagogiques et autres.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "4-2 - Copie de la liste des intervenants",
        "description": "Pièce justificative constituée d’un ou plusieurs documents mentionnant la liste de l’ensemble des enseignants faisant apparaître au minimum le prénom, l’initiale du nom et le numéro de l’autorisation d’enseigner. \r\n\r\nCette pièce peut prendre la forme d’un organigramme nominatif et fonctionnel. ",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "4-3 - Désigner des référents",
        "description": "Pièce justificative constituée d’un ou plusieurs documents mentionnant :\r\n- le nom d'un ou plusieurs référent(s) pédagogique(s) \r\n- le nom de la ou des personne(s) chargée(s) des relations avec les élèves ;\r\n- le nom d'un ou plusieurs référent(s) handicap.\r\n\r\nCette information peut prendre la forme d’un organigramme nominatif et fonctionnel",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "5-1 - Formation continue des enseignants",
        "description": "Mettre en place la formation continue des enseignants de la conduite et de la sécurité routière par tous les moyens disponibles et répondant aux critères de la formation professionnelle tels que définis à l’article R. 6316-1 du code du travail.\r\n\r\nFournir un plan de compétences des enseignants mis en place au sein de l’école de conduite ou de l’association.\r\n\r\nFournir :  \r\n• les copies des attestations de formations lorsque ces dernières ont été réalisées par un organisme externe. \r\n• si les formations ont été réalisées en interne, les feuilles d’émargement, le ou les programme(s) de formation, la durée de la ou des formation(s), les éventuelles évaluations, etc.\r\n",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "5-2 - Justification d'une prestation de service",
        "description": "Lorsque l’école de conduite ou l’association fait appel à des enseignants dans le cadre d’une prestation de service ou de la sous-traitance, mettre en place un suivi des formations continues de ces enseignants. \n\nPièce justificative constituée de tout support papier, ou dématérialisé permettant de vérifier les attestations de formation continue.",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "5-3 - Accompagenement de l'élève à l'examen",
        "description": "Fournir une pièce justifiant de l'accompagnement des élèves par un enseignant de la conduite et de la sécurité routière ou par un stagiaire en formation préparatoire au titre professionnel d’enseignant de la conduite et de la sécurité routière titulaire de la catégorie du permis de conduire concernée à chaque présentation à l’examen pratique.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "6-1 - Mettre en place une veille",
        "description": "Pièce justificative constituée de tout support papier, ou dématérialisé permettant de vérifier la mise en place d'une veille :\r\n- sur les évolutions réglementaires liées au code de la route (newsletters, congrès, abonnements à des revues professionnelles, Légifrance, etc.) ;\r\n- sur les évolutions des compétences, des métiers dans le secteur de l’éducation routière (newsletters, congrès, salons, abonnements à des revues professionnelles, etc.) ;\r\n- sur les évolutions pédagogiques et technologiques applicables dans le champ des écoles de conduite et des associations (newsletters, congrès, salons, abonnements à des revues professionnelles, etc.).",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "6-2 - Modalités mises en place pour s’assurer du respect de la conformité au présent référentiel par les sous-traitants",
        "description": "Si l’école de conduite ou l’association fait appel à un sous-traitant, décrire les modalités mises en place lui permettant de s’assurer du respect de la conformité au présent référentiel.\r\n\r\nLa sous-traitance des actions relatives aux droits et dispositifs spécifiques prévus à l’article L. 213-9 du code de la route (contreparties du label) ne peut se faire qu’entre écoles de conduite ou associations titulaires du label ministériel ou d’une équivalence reconnue.\r\n\r\nPièce justificative constituée du contrat de sous-traitance. ",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "7-1 - Mesurer la satisfaction des élèves",
        "description": "Pièce justificative constituée de tout support dématérialisé permettant de mesurer la satisfaction des élèves par des avis certifiés par un organisme tiers indépendant portant notamment sur : les dispositifs d’accueil, l’information sur l’offre de formation, les moyens pédagogiques mis à disposition, la disponibilité de l’équipe pédagogique ou tout autre élément répondant à ce sous-critère de qualité.\n\nÀ défaut, établir un questionnaire de satisfaction reprenant les mêmes thématiques et le remettre à tous les élèves.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "7-2 - Mettre en place des modalités de recueil des appréciations des financeurs et de l’équipe pédagogique",
        "description": "Pièce justificative constituée de tout support papier, ou dématérialisé permettant de vérifier l’existence d’outils permettant à l’école de conduite ou à l’association de recueillir les appréciations des financeurs, de l’équipe pédagogique (questionnaire, cahier de recueil, Internet, etc.).",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "7-3 - Exploitation des avis certifiés",
        "description": "Pièce justificative constituée de tout support papier, ou dématérialisé permettant de vérifier l'exploitation des avis certifiés par un organisme tiers indépendant, recueillis de manière électronique, des élèves ou à défaut le questionnaire de satisfaction.\n\nJustifier de la mise en place d'un processus d'identification des causes de satisfaction et d’insatisfaction, d'identification des causes d’abandon. Justifier la mise en place d'un plan d’amélioration continue. \n\nRendre disponible, auprès des élèves qui en font la demande, les avis rendus.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "7-4 - Décrire les modalités de traitement des réclamations de toutes les parties prenantes",
        "description": "Pièce justificative constituée de tout support papier, ou dématérialisé permettant de vérifier l’existence d’un plan de gestion des réclamations. Par exemple : mise à disposition des modalités de recueil, accusé de réception, délai de réponse, délai de traitement des réclamations, etc.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Pièce(s) complémentaire(s) libre(s)",
        "description": "Si vous souhaitez joindre une pièce ou tout autre document complémentaire : vous pouvez utiliser cette rubrique.",
        "required": false
      }
    ]
  }
}