{
  "number": 99148,
  "title": "DEMANDE DE LOGEMENT RESERVES AUX FONCTIONNAIRES DE L'ETAT - RHONE",
  "description": "Demande de logement social sur le contingent dédié aux fonctionnaires de l'Etat.",
  "tags": [

  ],
  "zones": [
    "Ministère de l'Intérieur et des Outre-mer"
  ],
  "datePublication": "2024-07-03T19:22:45+02:00",
  "service": {
    "nom": "Service Accès au Logement et Mixité Sociale",
    "organisme": "Direction Départementale de l'Emploi, du Travail et des Solidarités",
    "typeOrganisme": "service_deconcentre_de_l_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/demande-de-logement-reserves-aux-fonctionnaires-etat-rhone",
  "dpoUrl": "",
  "noticeUrl": null,
  "siteWebUrl": "https://www.rhone.gouv.fr/Actions-de-l-Etat/Solidarites-hebergement-logement-et-populations-vulnerables/Hebergement-logement-social-et-droit-au-logement/Le-Service-acces-au-logement-et-mixite-sociale-anciennement-SIAL/Presentation-du-service-acces-au-logement-et-mixite-sociale-anciennement-SIAL",
  "cadreJuridiqueUrl": "https://www.legifrance.gouv.fr/jorf/id/JORFTEXT000042742659",
  "logo": {
    "filename": "Logo 2023 DDETS.png",
    "checksum": "O/Xm23TisBxsf5ZdmSsFWQ==",
    "byteSize": "12762",
    "contentType": "image/png"
  },
  "notice": {
    "filename": "Notice_ménages_Conditions_accès_logement_fonctionnaires.pdf",
    "checksum": "hNJoE0FHeDv8b7BKE9JwgQ==",
    "byteSize": "37018",
    "contentType": "application/pdf"
  },
  "deliberation": {
    "filename": "Plafonds_de_ressources_HLM_2024.pdf",
    "checksum": "aj10Im6N3KwJgtcCoxr3kg==",
    "byteSize": "147162",
    "contentType": "application/pdf"
  },
  "dossiersCount": 130,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "YesNoChampDescriptor",
        "label": "Avec-vous une demande de logement social dans le Rhône (69) ?",
        "description": "",
        "required": true
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "OBSERVATION",
        "description": "Vous ne pouvez pas continuer la procédure si aucune demande de logement social n'a été déposée pour le Rhône\r\n\r\nNous vous invitons à effectuer la demande\r\n- sur le site : https://www.demande-logement-social.gouv.fr ou\r\n- auprès d'un guichet enregistreur grand public (Mairies ou bailleurs sociaux)",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Saisir votre numéro unique d'enregistrement de demande de logement social",
        "description": "Numéro unique départemental (NUD) : 18 caractères\r\n(069...............)",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Justificatif d'appartenance à la fonction publique d'Etat (Arrêté de nomination, fiche de salaire ou contrat de plus de dix mois)",
        "description": "Les logements dédiés aux fonctionnaires de l'Etat sont réservés aux fonctionnaires de l'Etat titulaire, stagiaire ou contractuel de plus de 10 mois dans les deux dernières années en activité au moment de la demande.\r\n\r\nSi ce n'est pas votre cas, vous pouvez cependant solliciter les autres réservataires  que sont les communes et les bailleurs.",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Pièce d'identité",
        "description": "Carte d'identité, titre de séjour ou Passeport en cours de validité",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Justificatif avis d'imposition pour revenu fiscal de référence du foyer N-1",
        "description": "Insérez tous les avis d'imposition du ménage N-1 \r\n(avis d'imposition 2023 sur les revenus 2022)",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Justificatif avis d'imposition pour revenu fiscal de référence du foyer N-2",
        "description": "Insérez tous les avis d'imposition du ménage N-2\r\n(avis d'imposition 2022 sur les revenus 2021)",
        "required": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Motif de la demande de logement social",
        "description": "Indiquez pourquoi votre logement actuel n'est pas adapté. Vous pouvez joindre les justificatifs de votre choix",
        "required": true
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Justificatif du motif de la demande",
        "description": "ex : bail si sur-occupation, justificatif de domicile si temps de trajet domicile-travail trop long, dépôt de plainte si victime de violence...",
        "required": false
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Case à cocher si vous êtes dans l'une des situation suivante : victime de violence, menacé d'expulsion, première affectation dans le Rhône (présence impérative d'un justificatif si vous êtes dans l'une de ces trois situations)",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "CONSIGNES et INFORMATIONS",
        "description": "En plus des justificatifs demandés sur cette plateforme, la demande de logement sociale doit être complète et à jour pour l'instruction du dossier.\r\n\r\nPar la suite, si votre dossier est accepté nous vous invitons à mettre votre demande de logement social à jour pour tout changement  (changement de ressources, composition familiale...)\r\nChaque année dans le Rhône, il y a environ 90 000 demandes de logement. En moyenne, seule 1 demande sur 10 est satisfaite et le délais moyen d'attente est de plusieurs années.  Cela est valable quel que soit le niveau de priorité du demandeur. \r\nLe département du Rhône souffre d'une pénurie de logement que les constructions neuves ne suffisent pas à résorber.\r\n\r\n\r\nAfin d'accélérer l'aboutissement de votre demande, il est très important qu'elle reflète le plus possible votre situation et vos besoins. Il faut également élargir votre demande :\r\n\r\n \r\n\r\n    • Demander le maximum de communes, notamment celles les moins demandées. Pour vous aider dans vos choix, vous pouvez consulter les sites internets suivants : www.demande-logement-social.gouv.fr ou https://logementsocial.grandlyon.com/la-carte-des-logements-sociaux/ (si vous êtes plus particulièrement intéressé par les logements de la métropole de Lyon) \r\n    • Accepter tout type de logement (accepter RDC, absence d’ascenseur, absence de parking, etc.) \r\n  \r\n\r\n\r\n==> Conséquences du non respect de ces éléments: vous risquez de recevoir une proposition inadaptée, ou pire, de ne pas recevoir de proposition du tout\r\n",
        "required": false
      }
    ]
  }
}