{
  "number": 99388,
  "title": "Guide de l'ingénierie territoriale dans les Alpes-de-Haute-Provence",
  "description": "Ce guide de l’ingénierie a une double ambition : d’abord recenser et faire connaître toute l’ingénierie déjà disponible. Dans le département, nous disposons de nombreuses ressources mais\r\ndiffuses et pas faciles à identifier et à mobiliser, ce qui conduit le maire à utiliser un système D… Ensuite, le faire en partant des projets et des thématiques qui intéressent les élus et de manière\r\nà décomposer les différentes phases d’un dossier en précisant comment le responsable peut être accompagné à chaque étape de son projet.",
  "tags": [
    "ingénierie",
    "Collectivé territoriale",
    "Accompagnement"
  ],
  "zones": [
    "Ministère de l'Intérieur et des Outre-mer"
  ],
  "datePublication": "2024-07-15T14:35:08+02:00",
  "service": {
    "nom": "Secrétariat Général / Service de la coordination des politiques publiques",
    "organisme": "Préfecture des Alpes-de-Haute-Provence",
    "typeOrganisme": "service_deconcentre_de_l_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/guide-de-l-ingenierie-territoriale-dans-les-alpes-",
  "dpoUrl": "",
  "noticeUrl": null,
  "siteWebUrl": "https://www.alpes-de-haute-provence.gouv.fr",
  "cadreJuridiqueUrl": "https://www.legifrance.gouv.fr/codes/section_lc/LEGITEXT000006070633/LEGISCTA000006149199/",
  "logo": null,
  "notice": {
    "filename": "PPT présentation guide de l'ingénieri.odp",
    "checksum": "sM74Zlp/J6/mcRvjM8U9nw==",
    "byteSize": "603246",
    "contentType": "application/vnd.oasis.opendocument.presentation"
  },
  "deliberation": null,
  "dossiersCount": 49,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Description de la fiche projet",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Une fiche projet, pour quoi faire ?",
        "description": "Ce guide de l’ingénierie a une double ambition : d’abord recenser\r\nDans le département, nous disposons de nombreuses ressources mais diffuses et pas faciles à identifier et à mobiliser, ce qui conduit le maire à utiliser un système D… \r\n\r\nL'objectif est de faire connaître ces ressources en partant des projets et des thématiques qui intéressent les élus et de manière à décomposer les différentes phases d’un dossier en précisant comment le responsable peut être accompagné à chaque étape de son projet.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Nom de la fiche projet",
        "description": "",
        "required": false
      },
      {
        "__typename": "LinkedDropDownListChampDescriptor",
        "label": "A quelle politique prioritaire cette fiche est-elle rattachée ? (PP)",
        "description": "",
        "required": true,
        "options": [
          "--Accélérer la transition écologique et lutter contre les effets du changement climatique--",
          "Améliorer la performance du réseau de distribution d’eau",
          "Connaître et prévenir les risques dans la commune",
          "Désimperméabiliser la cour de l’école",
          "Développer la mobilité cyclable",
          "Développer les énergies renouvelables",
          "Développer un réseau de chaleur dans la commune",
          "Elaborer et mettre à jour un plan communal de sauvegarde",
          "Elaborer un schéma communal de défense contre l’incendie",
          "Faciliter la mobilité des habitants - créer un parking relais",
          "Faire face aux conséquences d’un événement climatique exceptionnel",
          "Installer des compteurs d’eau individuels",
          "Installer une borne publique de recharge électrique",
          "Lutter contre le gaspillage et renforcer le recyclage",
          "Mettre aux normes la station d’épuration",
          "Mettre en œuvre une stratégie foncière",
          "Mettre en place une réserve communale de sécurité civile",
          "Mieux associer les habitants aux enjeux de sécurité civile",
          "Optimiser la gestion des déchets",
          "Planifier la transition écologique dans la commune",
          "Prévenir les glissements de terrain, avalanches et chutes de blocs",
          "Prévenir les incendies en faisant respecter les OLD",
          "Protéger le(s) captage(s) d’eau potable",
          "Réduire le recours aux produits phytosanitaires",
          "Rénover l’éclairage public de la commune",
          "Rénover les bâtiments publics sur le plan énergétique",
          "Rénover un réseau d’assainissement",
          "Se protéger contre les crues",
          "--Garantir la sécurité des bas-alpins--",
          "Créer et développer un CLSPD",
          "Créer une réserve opérationnelle communale",
          "Développer la vidéoprotection",
          "Lutter contre le racisme, l’antisémitisme, la haine anti-LGBT et les discriminations",
          "Organiser une manifestation festive en toute sécurité",
          "Prévenir et lutter contre les addictions",
          "Renforcer la lutte contre la cybercriminalité",
          "Rénover la caserne de gendarmerie",
          "Rénover la caserne de pompier",
          "--Moderniser l’offre de service public dans nos communes--",
          "Accompagner le développement de la vie associative",
          "Accueillir des jeunes du SNU",
          "Accueillir un jeune en service civique",
          "Accueillir un Volontaire Territorial en Administration - VTA",
          "Améliorer la couverture numérique",
          "Créer un équipement sportif",
          "Créer un Espace France services",
          "Créer un lieu d'accueil pour la petite enfance",
          "Créer un tiers-lieu",
          "Créer une maison de santé pluriprofessionnelle",
          "Déployer Services Publics + pour améliorer le service rendu aux usagers",
          "Développer un projet artistique et culturel dans la commune",
          "Equiper l’école en outils numériques",
          "Étendre le Pass'sport",
          "Etre accompagné sur la gestion des finances communales",
          "Faciliter les pratiques sportives",
          "Favoriser l’engagement citoyen des jeunes",
          "Favoriser l’inclusion numérique pour tous par la formation et les conseillers numériques de proximité",
          "Insérer dans l'emploi des personnes en situation de handicap",
          "Lutter contre le harcèlement et le cyberharcèlement scolaires",
          "Mettre en place l'index égalité femmes-hommes dans les services municipaux",
          "Poursuivre le déploiement du Pass Culture",
          "Poursuivre le développement du CEJ",
          "Soutenir le commerce, l'artisanat et le tourisme",
          "--Rénover et mettre en valeur le patrimoine--",
          "Accélérer le renouvellement urbain des quartiers",
          "Déployer Ma prime adapt",
          "Développer et améliorer l’accueil et la prise en charge des personnes âgées à domicile et en EHPAD",
          "Gérer et valoriser les archives de la commune",
          "Mettre en place un plan de gestion de la forêt communale",
          "Organiser une cérémonie patriotique / mémorielle dans la commune",
          "Rénover et mettre en valeur les églises",
          "Rénover le monument aux morts de la commune",
          "Rénover les cabanes pastorales communales",
          "Rénover les espaces publics de la commune",
          "Rénover les logements communaux"
        ]
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Titre de fiche personnalisé (TFP)",
        "description": "Si le titre de fiche qui vous est proposé ne vous convient pas, vous avez ici la possibilité de proposer un titre de fiche personnalisé.",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Nature de projet pour laquelle cette fiche peut servir",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Pour quel projet cette fiche est-elle proposée ?",
        "description": "Le texte est limité à 400 caractères. Dans ce texte, vous vous adressez au maire et vous lui précisez la nature du projet pour laquelle la fiche a été conçue.\r\nPar exemple : \r\n- Vous souhaitez planifier la réalisation d’un réseau cyclable continu et hiérarchisé, améliorer la circulation à vélo, concevoir un plan de circulation favorable au vélo, proposer des aménagements structurants et efficaces ou organiser la cohabitation avec le trafic motorisé ?\r\n- Vous souhaitez participer à la lutte contre la délinquance, prévenir des atteintes à l’espace public (feux de poubelles, dégradations), ou dissuader des comportements agressifs ou malveillants, en lien avec la police ou la gendarmerie.\r\nVous souhaitez participer au projet de report d’images de vidéosurveillance au centre opérationnel de la gendarmerie.\r\n- ...",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Photo générique de la fiche projet",
        "description": "",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Photo générique de la fiche projet",
        "description": ".png, .jpg",
        "required": false
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Chef de file de la fiche projet",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom du chef de file de cette fiche projet",
        "description": "",
        "required": true
      },
      {
        "__typename": "EmailChampDescriptor",
        "label": "Mail du chef de file de cette fiche projet",
        "description": "",
        "required": true
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Répertorier les aides proposées pour la définition du projet",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Une aide pour la définion du projet",
        "description": "Les services de l'Etat et leurs partenaires peuvent aider les maires et les porteurs de projets locaux dans la définition de leur projet. C'est la conception amont. Ces services peuvent ainsi intervenir dans le choix des différents scénarios, dans l'identification des besoins, etc.\r\nCe sont ces éléments qui constituent la première partie de ce formulaire et qui seront autant d'offres de service pour les maires et les porteurs de projet locaux.\r\nLe ou les services référents sont ceux qui seront contactés par le maire ou le porteur de projet local pour obtenir l'aide proposée.",
        "required": false
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "(DP) Aide pour la définition du projet -",
        "description": "",
        "required": false,
        "champDescriptors": [
          {
            "__typename": "DropDownListChampDescriptor",
            "label": "Identifier l'offre de service",
            "description": "Il se peut que les offres de services proposés ne correspondent pas à ce que votre structure propose. Dans ce cas-là, vous avez la possibilité d'ajouter votre propre offre de service.\r\nPour réaliser cela : \r\n1 - rendez-vous tout en bas de la liste déroulante ;\r\n2 - sélectionnez 'autre'\r\n3 - un champs texte de 255 caractères maximum apparaîtra.",
            "required": true,
            "options": [
              "Aide à l'organisation de la concertation (mise en relation avec les acteurs...)",
              "Aide à la définition d'une stratégie",
              "Entretien téléphonique ou par messagerie pour cerner la demande et l'objectif de votre projet",
              "Formations",
              "Mise à disposition d'informations générales et de données",
              "Organisation de visites de sites sur des projets comparables",
              "Partage d'expériences et formation à de nouvelles pratiques",
              "Production et mise à disposition de données cartographiques",
              "Réalisation d'une pré-étude de faisabilité",
              "Visites techniques pour apporter des réponses à vos interrogations"
            ],
            "otherOption": true
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "Détailler l'offre de services (facultatif)",
            "description": "Cette zone peut vous permettre de détailler l'offre de service, si vous pensez que le titre de l'offre de service n'est pas assez explicite. (255 caractères)\r\nPar exemple : \r\n- Conseils pour l’identification des besoins et orientation vers de la planification et vers des solutions concrètes d’aménagements\r\n- Données d’état des lieux, analyse comparative…\r\n- Accompagner le porteur pour passer de l’idée à un projet, prendre en compte l’état du parc immobilier communal, étudier la faisabilité du projet, prendre en compte les impératifs de l’aménagement et du logement social.",
            "required": false
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "Nom du service référent pour l'offre de service",
            "description": "",
            "required": true
          },
          {
            "__typename": "EmailChampDescriptor",
            "label": "Mail du service référent pour cette offre de service",
            "description": "",
            "required": true
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "Nom d'un second service référent (facultatif)",
            "description": "",
            "required": false
          },
          {
            "__typename": "EmailChampDescriptor",
            "label": "Mail du second service référent pour cette offre de sevice",
            "description": "",
            "required": false
          },
          {
            "__typename": "DropDownListChampDescriptor",
            "label": "Conditions d'accès",
            "description": "",
            "required": true,
            "options": [
              "Gratuit",
              "Gratuit sous conditions",
              "Payant"
            ],
            "otherOption": false
          }
        ]
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Répertorier les aides proposées pour l'élaboration technique du projet",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Une aide pour l'élaboration technique des projets",
        "description": "Les services de l'Etat et leurs partenaires peuvent aider les maires et les porteurs de projets locaux dans l'élaboration technique de leur projet. Ces services peuvent ainsi intervenir dans l'aide méthodologique pour identifier les compétences, dans la conduite de projet et la mise en place une organisation adaptée, dans l'élaboration du cahier des charges, etc.\r\n\r\nCe sont ces éléments qui constituent la seconde partie de ce formulaire et qui seront autant d'offres de service pour les maires et les porteurs de projet locaux.\r\nLe ou les services référents sont ceux qui seront contactés par le maire ou le porteur de projet local pour obtenir l'aide proposée.",
        "required": false
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "(TP) Aide pour l'élaboration technique du projet -",
        "description": "",
        "required": false,
        "champDescriptors": [
          {
            "__typename": "DropDownListChampDescriptor",
            "label": "Identifier l'offre de service",
            "description": "Il se peut que les offres de services proposés ne correspondent pas à ce que votre structure propose. Dans ce cas-là, vous avez la possibilité d'ajouter votre propre offre de service.\r\nPour réaliser cela : \r\n1 - rendez-vous tout en bas de la liste déroulante ;\r\n2 - sélectionnez 'autre'\r\n3 - un champs texte de 255 caractères maximum apparaîtra.",
            "required": true,
            "options": [
              "Aide au dimensionnement du projet",
              "Aide à la rédaction d'un cahier des charges",
              "Aide à la définition d'un programme d'aménagement",
              "Aide à la programmation de travaux",
              "Aide à la rédaction de conventions et à la mise en place de dispositifs de suivi et de mesures",
              "Appui méthodologique, technique et rédactionnel pour la réalisation d'études",
              "Conseils sur les analyses à réaliser pour respecter les exigences de la réglementation",
              "Informations générales sur la réglementation, les enjeux, les procédures et les partenaires",
              "Information sur le cadre administratif, juridique et technique",
              "Mise à disposition de supports et de documents-types",
              "Mise à disposition de fiches techniques, chartes de bonne conduite et d'outils",
              "Mise en relation avec les partenaires techniques",
              "Réalisation d'études de faisabilité de projets"
            ],
            "otherOption": true
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "Détailler l'offre de service (facultatif)",
            "description": "Cette zone peut vous permettre de détailler l'offre de service, si vous pensez que le titre de l'offre de service n'est pas assez explicite. (255 caractères)\r\nPar exemple : \r\n- Orientation vers des ressources de cahiers des charges et guides\r\n- Pour les projets complexes (type voie verte), possibilité de solliciter le guichet conseil afin de faire une revue des procédures auxquelles le projet serait soumis\r\n- mission de MO, consultation des entreprises, intervention de l’architecte-conseil de l’Etat…\r\n- Par ex. prescriptions et conseils sur les aménagements routiers et la prise en compte des cycles notamment en agglomération sur le domaine routier départemental\r\n- Accompagner administrativement le projet dans l’obtention du/des permis de construire, accompagner le porteur sur la commande publique et coordonner les différents interlocuteurs.",
            "required": false
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "Nom du service référent pour l'offre de service",
            "description": "",
            "required": true
          },
          {
            "__typename": "EmailChampDescriptor",
            "label": "Mail du service référent pour l'offre de service",
            "description": "",
            "required": true
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "Nom d'un second service référent (facultatif)",
            "description": "",
            "required": false
          },
          {
            "__typename": "EmailChampDescriptor",
            "label": "Mail du second service référent",
            "description": "",
            "required": false
          },
          {
            "__typename": "DropDownListChampDescriptor",
            "label": "Conditions d'accès",
            "description": "",
            "required": true,
            "options": [
              "Gratuit",
              "Gratuit sous conditions",
              "Payant"
            ],
            "otherOption": false
          }
        ]
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Répertorier les aides pour l'accompagnement réglementaire du projet",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Une aide pour l'accompagnement réglementaire du projet",
        "description": "Les services de l'Etat et leurs partenaires peuvent aider les maires et les porteurs de projets locaux dans l'accompagnement juridique et réglementaire des projets. \r\n\r\nCes services peuvent ainsi intervenir pour identifier et mettre en œuvre les procédures nécessaires au projet et pour apporter des éclairages juridiques. \r\n\r\nCe sont ces éléments qui constituent la troisième partie de ce formulaire et qui seront autant d'offres de service pour les maires et les porteurs de projet locaux.\r\nLe ou les services référents sont ceux qui seront contactés par le maire ou le porteur de projet local pour obtenir l'aide proposée.",
        "required": false
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "(RP) Aides à l'accompagnement réglementaire préalable -",
        "description": "",
        "required": false,
        "champDescriptors": [
          {
            "__typename": "DropDownListChampDescriptor",
            "label": "Identifier l'offre de service",
            "description": "Il se peut que les offres de services proposés ne correspondent pas à ce que votre structure propose. Dans ce cas-là, vous avez la possibilité d'ajouter votre propre offre de service.\r\nPour réaliser cela : \r\n1 - rendez-vous tout en bas de la liste déroulante ;\r\n2 - sélectionnez 'autre'\r\n3 - un champs texte de 255 caractères maximum apparaîtra.",
            "required": true,
            "options": [
              "Aide au dimensionnement du projet",
              "Aide à la rédaction d'un cahier des charges",
              "Aide à la définition d'un programme d'aménagement",
              "Aide à la programmation de travaux",
              "Aide à la rédaction de conventions et à la mise en place de dispositifs de suivi et de mesures",
              "Appui méthodologique, technique et rédactionnel pour la réalisation d'études",
              "Conseils sur les analyses à réaliser pour respecter les exigences de la réglementation",
              "Informations générales sur la réglementation, les enjeux, les procédures et les partenaires",
              "Information sur le cadre administratif, juridique et technique",
              "Mise à disposition de supports et de documents-types",
              "Mise à disposition de fiches techniques, chartes de bonne conduite et d'outils",
              "Mise en relation avec les partenaires techniques",
              "Réalisation d'études de faisabilité de projets"
            ],
            "otherOption": true
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "Détailler l'offre de service (facultatif)",
            "description": "Cette zone peut vous permettre de détailler l'offre de service, si vous pensez que le titre de l'offre de service n'est pas assez explicite. (255 caractères)\r\n\r\nPar exemple : \r\n- Orientation vers des ressources de cahiers des charges et guides\r\n- Pour les projets complexes (type voie verte), possibilité de solliciter le guichet conseil afin de faire une revue des procédures auxquelles le projet serait soumis\r\n- mission de MO, consultation des entreprises, intervention de l’architecte-conseil de l’Etat…\r\n- Par ex. prescriptions et conseils sur les aménagements routiers et la prise en compte des cycles notamment en agglomération sur le domaine routier départemental\r\n- Accompagner administrativement le projet dans l’obtention du/des permis de construire, accompagner le porteur sur la commande publique et coordonner les différents interlocuteurs.",
            "required": false
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "Nom du service référent pour cette offre de service",
            "description": "",
            "required": true
          },
          {
            "__typename": "EmailChampDescriptor",
            "label": "Mail du service référent",
            "description": "",
            "required": true
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "Nom d'un second service référent (facultatif)",
            "description": "",
            "required": false
          },
          {
            "__typename": "EmailChampDescriptor",
            "label": "Mail du second service référent",
            "description": "",
            "required": false
          },
          {
            "__typename": "DropDownListChampDescriptor",
            "label": "Conditions d'accès",
            "description": "",
            "required": true,
            "options": [
              "Gratuit",
              "Gratuit sous conditions",
              "Payant"
            ],
            "otherOption": false
          }
        ]
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Répertorier les aides proposées pour le financement du projet",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Une aide pour l'accompagnement financier du projet",
        "description": "Les services de l'Etat et leurs partenaires peuvent aider les maires et les porteurs de projets locaux dans l'accompagnement financier des projets. \r\n\r\nCes services peuvent ainsi intervenir pour identifier un modèle économique viable : analyse des coûts et des ressources, des risques et des garanties ; proposition d’un modèle économique adapté ; identification des sources de financement possibles.\r\n\r\nCe sont ces éléments qui constituent la quatrième partie de ce formulaire et qui seront autant d'offres de service pour les maires et les porteurs de projet locaux.\r\nLe ou les services référents sont ceux qui seront contactés par le maire ou le porteur de projet local pour obtenir l'aide proposée.",
        "required": false
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "(FP) Aide pour le financement du projet -",
        "description": "",
        "required": false,
        "champDescriptors": [
          {
            "__typename": "DropDownListChampDescriptor",
            "label": "Identifier l'offre de service",
            "description": "",
            "required": true,
            "options": [
              "Accompagnement pour la constitution de dossier de demande de subvention",
              "Conseil pour la recherche de financements et aide au montage du plan de financement",
              "Instruction de la demande de subvention, coordination des demandes auprès des financeurs",
              "Subvention directe au projet : préconisations techniques",
              "Subvention directe au projet : mise en relation avec les partenaires"
            ],
            "otherOption": true
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "Détailler l'offre de service (facultatif)",
            "description": "Par exemple : \r\n- Détail des financements mobilisables",
            "required": false
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "Nom du service référent pour cette offre de service",
            "description": "",
            "required": true
          },
          {
            "__typename": "EmailChampDescriptor",
            "label": "Mail du service référent",
            "description": "",
            "required": true
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "Nom d'un second service référent (facultatif)",
            "description": "",
            "required": false
          },
          {
            "__typename": "EmailChampDescriptor",
            "label": "Mail du second service référent",
            "description": "",
            "required": false
          },
          {
            "__typename": "DropDownListChampDescriptor",
            "label": "Conditions d'accès",
            "description": "",
            "required": true,
            "options": [
              "Gratuit",
              "Gratuit sous conditions",
              "Payant"
            ],
            "otherOption": false
          }
        ]
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Répertorier les aides proposées pour le suivi du projet",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Une aide pour le suivi du projet",
        "description": "Les services de l'Etat et leurs partenaires peuvent aider les maires et les porteurs de projets locaux dans le suivi des projets. \r\n\r\nCe sont ces éléments qui constituent la cinquième partie de ce formulaire et qui seront autant d'offres de service pour les maires et les porteurs de projet locaux.",
        "required": false
      },
      {
        "__typename": "RepetitionChampDescriptor",
        "label": "(SP) Aide pour le suivi du projet -",
        "description": "",
        "required": false,
        "champDescriptors": [
          {
            "__typename": "DropDownListChampDescriptor",
            "label": "Identifier l'offre de service",
            "description": "",
            "required": true,
            "options": [
              "Aide à la définition du plan de gestion",
              "Assistance à la maîtrise d'ouvrage",
              "Assistance à la gestion et l'exploitation de l'ouvrage",
              "Participation aux réunions techniques",
              "Réalisation d'expertise complète",
              "Réalisation d'études",
              "Réalisation d'opérations de communication",
              "Suivi et assistance à la commune ou à l'EPCI pendant la mission de maîtrise d’œuvre",
              "Suivi des travaux et du respect du cahier des charges"
            ],
            "otherOption": true
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "Détailler l'offre de service (facultatif)",
            "description": "Par exemple : \r\n- analyse des risques, préconisations techniques…\r\n- mesures performances, caractérisations..\r\n- Participation aux réunions avec les élus, participation aux commissions pour les choix des entreprises. \r\n- AMO sur les projets d’aménagement : programme d’opération (dont assistance au recrutement d’un maître d’œuvre), enveloppe financière prévisionnelle, ordonnancement, suivi des études et travaux, conseils sur la gestion du patrimoine pour les adhérents selon les barèmes en vigueur",
            "required": false
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "Nom du service référent pour cette offre de service",
            "description": "",
            "required": true
          },
          {
            "__typename": "EmailChampDescriptor",
            "label": "Mail du service référent",
            "description": "",
            "required": true
          },
          {
            "__typename": "TextChampDescriptor",
            "label": "Nom d'un second service référent (facultatif)",
            "description": "",
            "required": false
          },
          {
            "__typename": "EmailChampDescriptor",
            "label": "Mail du second service référent",
            "description": "",
            "required": false
          },
          {
            "__typename": "DropDownListChampDescriptor",
            "label": "Conditions d'accès",
            "description": "",
            "required": true,
            "options": [
              "Gratuit",
              "Gratuit sous conditions",
              "Payant"
            ],
            "otherOption": false
          }
        ]
      },
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Proposer un exemple de projet réussi",
        "description": "",
        "required": false
      },
      {
        "__typename": "ExplicationChampDescriptor",
        "label": "Pourquoi proposer un exemple de projet réussi ?",
        "description": "Tout d'abord, la présentation d'un projet abouti et réussi dans l'atteinte de ses objectifs permet de mettre en valeur le travail des services accompagnants.\r\nEnsuite, il permet de mettre en valeur un organisme du territoire dans la réussite du projet.\r\nEnfin, c'est un vivier d'idées, de références que nous mettons à disposition des maires locaux et des porteurs de projets pour leurs territoires.",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom de l'organisme porteur du projet",
        "description": "Exemple : \r\n- Ville de X\r\n- Conseil de Y\r\n- ...",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Titre du projet ou de la réalisation",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Nom du porteur du projet",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Titre du porteur de projet",
        "description": "Par exemple : \r\n- maire\r\n- président\r\n- directeur",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Description générale du projet",
        "description": "",
        "required": false
      },
      {
        "__typename": "TextareaChampDescriptor",
        "label": "Citation du porteur de projet",
        "description": "Exemple : \r\n« Grâce à la réalisation de ces travaux, la commune de Mézel assurera la sécurité de sa population située en aval des zones à risques, dont les phénomènes pourraient être aggravés par le changement climatique : épisodes de fortes pluies et de fortes sécheresses rendant plus instables les blocs rocheux. »",
        "required": false
      },
      {
        "__typename": "PieceJustificativeChampDescriptor",
        "label": "Photo du projet exemple",
        "description": "Exemple de fichier : .png, .jpg",
        "required": false
      }
    ]
  }
}