{
  "number": 99650,
  "title": "Pré-candidature aux fonctions de Lieutenant de Louveterie dans le département des Deux-Sèvres pour la période du 1er janvier 2025 au 31 décembre 2029",
  "description": "La présente démarche est mise en place dans le cadre de la préparation au renouvellement de la nomination des lieutenants de louveterie pour la période du 1er janvier 2025 au 31 décembre 2029.\r\n\r\nLa date limite de dépôt des candidatures est fixée au 15 septembre 2024 inclus. \r\n\r\nEn amont de l'appel à candidatures qui aura lieu ultérieurement, cette démarche a pour objet de communiquer sur les missions des lieutenants de louveterie ainsi que sur les conditions de leur nomination et sur les compétences requises.\r\n\r\nElle a également pour objet de recueillir les pré-candidatures des personnes susceptibles d'être intéressées par l'exercice de ces fonctions.\r\n\r\nLes lieutenants de louveterie sont nommés par le préfet pour une durée de 5 ans. Ils sont assermentés et exercent leurs missions à titre bénévole sous l'autorité et le contrôle du directeur départemental des territoires. \r\n\r\nDans l'exercice de leurs fonctions, ils doivent être munis de leur commission,  de l'insigne justifiant de la qualité de lieutenant de louveterie et ils doivent porter une tenue correcte conforme à l'article 10 de l'arrêté ministériel du 14 juin 2010 modifié relatif aux lieutenants de louveterie.\r\n\r\nLeur principale mission consiste à mettre en œuvre les opérations de régulation de la faune sauvage ordonnées par l’administration. La participation à la mise en œuvre du plan national d’action sur le loup fait partie intégrante de la mission.\r\n\r\nIls peuvent aussi, dans l'exercice de leurs fonctions, constater toute infraction à la police de la chasse commise sur leur circonscription.\r\n\r\nConditions de nomination\r\n\r\n- être de nationalité française et jouir de ses droits civiques\r\n- être âgé de moins de 75 ans\r\n- résider dans le département des Deux-Sèvres ou dans un canton limitrophe\r\n-  être titulaire d’un permis de chasser depuis au moins 5 ans\r\n- justifier d'une aptitude physique compatible avec l'exercice de cette fonction et d'une compétence dans le domaine cynégétique\r\n- ne pas avoir fait l’objet de condamnation pénale en matière de chasse, pêche et de protection de la nature\r\n- s’engager à porter les signes distinctifs de la fonction ainsi qu’une tenue correcte et compatible avec les actions de terrain\r\n- ne pas exercer d’activité pouvant entraîner des conflits d’intérêt ou une incompatibilité avec les missions de lieutenant de louveterie (agent chargé de la police de la chasse, garde particulier sur sa circonscription…) \r\n- s’engager par écrit à entretenir à ses frais soit au minimum 4 chiens courants réservés exclusivement à la chasse du sanglier ou du renard, soit au moins 2 chiens de déterrage \r\n- être en mesure d’assumer les charges financières liées à la fonction de lieutenant de louveterie au regard des moyens matériels à mobiliser\r\n\r\nCompétences requises\r\n\r\n- aptitude physique compatible avec l’exercice de la fonction de lieutenant de louveterie\r\n- aptitude au dialogue avec les usagers et à la médiation\r\n- bonnes connaissances cynégétiques et réglementaires (espèces de faune sauvage et leur gestion, réglementation en matière de chasse)\r\n- capacité à rédiger rapidement et correctement les rapports qui sont demandés par l’administration (procès-verbaux de battues, rapports sur l’état des populations)\r\n- aisance avec les outils informatiques \r\n- aptitude à appréhender une situation locale ou des circonstances particulières pouvant influencer le cours de la mission confiée par la DDT, à en rendre compte rapidement et à faire, en fonction des constats dressés, des propositions d'actions pour remédier aux situations de tension\r\n- aptitude au commandement (autorité nécessaire pour diriger et encadrer une battue administrative)\r\n\r\n\r\n",
  "tags": [
    ""
  ],
  "zones": [
    "Ministère de la Transition écologique et de la Cohésion des territoires"
  ],
  "datePublication": "2024-07-12T12:40:57+02:00",
  "service": {
    "nom": "Service eau environnement",
    "organisme": "Direction départementale des territoires des Deux-Sèvres",
    "typeOrganisme": "service_deconcentre_de_l_etat"
  },
  "demarcheUrl": "https://www.demarches-simplifiees.fr/commencer/pre-candidature-aux-fonctions-de-lieutenant-de-lou",
  "dpoUrl": "",
  "noticeUrl": null,
  "siteWebUrl": "https://www.deux-sevres.gouv.fr/Actions-de-l-Etat/Environnement-eau-risques-naturels-et-technologiques/Biodiversite-chasse-foret-et-haies/Chasse",
  "cadreJuridiqueUrl": "Site de la Préfecture des Deux-Sèvres",
  "logo": null,
  "notice": null,
  "deliberation": null,
  "dossiersCount": 16,
  "revision": {
    "champDescriptors": [
      {
        "__typename": "HeaderSectionChampDescriptor",
        "label": "Je soussigné (identification du demandeur)",
        "description": null,
        "required": false
      },
      {
        "__typename": "DropDownListChampDescriptor",
        "label": "Nationalité",
        "description": "",
        "required": true,
        "options": [
          "Française"
        ],
        "otherOption": true
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Rue, route, lieu-dit",
        "description": "Renseignez ici votre adresse de domicile.",
        "required": true
      },
      {
        "__typename": "CommuneChampDescriptor",
        "label": "COMMUNE",
        "description": "",
        "required": true
      },
      {
        "__typename": "DepartementChampDescriptor",
        "label": "Département",
        "description": "",
        "required": true
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Date de naissance",
        "description": "",
        "required": true
      },
      {
        "__typename": "CommuneChampDescriptor",
        "label": "Commune de naissance",
        "description": "",
        "required": true
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone fixe",
        "description": "Renseignez ici votre numéro de téléphone fixe.",
        "required": false
      },
      {
        "__typename": "PhoneChampDescriptor",
        "label": "Téléphone portable",
        "description": "Renseignez ici votre numéro de téléphone portable",
        "required": false
      },
      {
        "__typename": "TextChampDescriptor",
        "label": "Profession",
        "description": "Indiquez ici votre profession ou votre qualité de retraité le cas échéant.",
        "required": true
      },
      {
        "__typename": "DateChampDescriptor",
        "label": "Titulaire du permis de chasser depuis le",
        "description": "Indiquez ici la date d'obtention du permis de chasser",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je déclare sur l'honneur ne pas avoir fait l'objet d'une condamnation pénale en matière de chasse, de pêche et de protection de la nature",
        "description": "",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "J'atteste sur l'honneur jouir de mes droits civiques",
        "description": "",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "J'atteste sur l'honneur disposer de capacités physiques adaptées à la fonction de lieutenant de louveterie",
        "description": "",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "J'ai pris connaissance des engagements auxquels le lieutenant de louveterie est tenu pour la durée de son mandat :",
        "description": "- Se rendre disponible pour répondre rapidement aux sollicitations et effectuer les missions que lui confiera l’administration.\r\n- Adresser à l’administration les procès-verbaux de ses interventions - suivre les formations jugées nécessaires par l’administration.\r\n- Ne pas exercer d'activité susceptible d'entraîner des conflits d'intérêt avec sa nomination en tant que lieutenant de louveterie (notamment celle de garde particulier sur la circonscription concernée)\r\n- Porter, dans l'exercice de la fonction, la commission et les insignes extérieurs justifiant de la qualité de lieutenant de louveterie.",
        "required": true
      },
      {
        "__typename": "CheckboxChampDescriptor",
        "label": "Je certifie sur l'honneur l'exactitude des informations mentionnées dans ce formulaire.",
        "description": "",
        "required": true
      }
    ]
  }
}